[{"ID": 2529173, "url": "https://nos.nl/artikel/2529173-kosovotribunaal-veroordeelt-voormalig-lid-bevrijdingsleger-tot-18-jaar-cel", "title": "Kosovotribunaal veroordeelt voormalig lid Bevrijdingsleger tot 18 jaar cel", "date_time": "2024-07-16T23:30:27+0200", "text": "Het Kosovotribunaal in Den Haag heeft een voormalig lid van het Kosovaarse Bevrijdingsleger (UCK) tot een celstraf van 18 jaar veroordeeld. De 60-jarige Pjetër Shala was volgens deze speciale rechtbank betrokken bij een moord en het illegaal gevangen houden en martelen van zeker achttien anderen tijdens de Kosovo-oorlog (1998-2000). De president van de rechtbank zei dat Shala \"zonder twijfel\" betrokken was bij de mishandeling in mei en juni 1999 van etnische Kosovaren die door het UCK als spionnen van het Servische leger werden gezien, of als collaborateurs. Ze waren na hun aanhouding gevangen gezet in een geïmproviseerde gevangenis in een metaalfabriek. De Kosovaar die daarbij stierf was in zijn been geschoten. \"Hij kreeg geen medische hulp en de andere gevangenen moesten toezien hoe hij na een vreselijke doodstrijd stierf\", zei de voorzitter van de rechtbank.  Kosovo was vroeger een provincie van de Joegoslavische deelrepubliek Servië. De meerderheid van de inwoners was en is etnisch Albanees. Ze voelden zich stelselmatig onderdrukt door de Serviërs. Bij het uiteenvallen van Joegoslavië klonk in Kosovo de roep om onafhankelijkheid dan ook luid. Het UCK bewapende zich en Servië schaalde militair op. In februari 1998 brak een oorlog uit. Het Kosovaarse Bevrijdingsleger stond tegenover het veel sterkere Joegoslavische leger. Servische troepen brandden dorpen plat, executeerden mannen en verkrachtten vrouwen. Meer dan 13.000 mensen kwamen om het leven of raakten vermist. Anderhalf miljoen mensen sloegen op de vlucht. In maart 1999 greep de NAVO in door Servische doelen te bombarderen. Dat leidde ertoe dat president Milosevic zijn troepen uit Kosovo weghaalde. Shala zegt dat hij onschuldig is. Meerdere getuigen spraken dat tegen. Toen de voorzitter het vonnis voorlas, raakte hij zichtbaar opgewonden en onderbrak hij de voorzitter door \"meer, meer\" te roepen. Het Kosovotribunaal is een speciale rechtbank die in 2015 is opgericht voor de berechting van oorlogsmisdadigers uit de Kosovo-oorlog. Het tribunaal werkt met internationale rechters, maar opereert onder de wetgeving van Kosovo. Shala werd in 2021 in België aangehouden en overgebracht naar Nederland. "}, {"ID": 2529170, "url": "https://nos.nl/artikel/2529170-eminem-sampelt-b-kant-van-nederlandse-wereldhit-slagroom-op-de-taart", "title": "Eminem sampelt B-kant van Nederlandse wereldhit: 'Slagroom op de taart'", "date_time": "2024-07-16T22:50:22+0200", "text": "\"Mooier wordt het niet\", zegt componist Hans van Hemert (79). Hij noemt het \"de slagroom op de taart\" van zijn toch al indrukwekkende cv. De wereldberoemde Amerikaanse rapper Eminem gebruikte een Grieks klinkend melodietje uit Van Hemerts Land of Milk and Honey van Mouth &amp; MacNeal als sample voor zijn nummer Lucifer. Het staat op Eminems album The Death of Slim Shady (Coupe de Grace) dat vrijdag uitkwam. Lucifer is al 8 miljoen keer gestreamd op Spotify. Land of Milk and Honey was in 1971 de B-kant van wereldhit How Do You Do, een nummer van Van Hemert en Harry van Hoof. How Do You Do was een nummer 1-hit in Nederland, België, Duitsland, Zwitserland en Nieuw-Zeeland en bereikte de achtste plaats in de Amerikaanse Billboard Hot 100.  Land of Milk and Honey schreef Van Hemert samen met Dries 'Andres' Holten. \"Ik vond het zelf niet zo'n geweldig nummer\", zegt Van Hemert. \"Ik dacht: het wordt toch geen hit. Dus dan maar op de B-kant. Maar in elk nummer zit wel iets waar je iets moois van kan maken.\" En dat moois was in dit geval dat aanstekelijke Grieks melodietje dat het nummer steeds weer even optilt. \"Ik heb het altijd leuk gevonden om exotische instrumenten te gebruiken\", zegt Van Hemert. \"In dit geval was dat een bouzouki.\"  Maar hoe komt zo'n obscure B-kant 53 jaar later bij de wereldberoemde Eminem terecht? Van Hemerts romantische uitleg is dat de producent van Lucifer, Dr. Dre, als 6-jarige jongetje van zijn eerste centjes How Do You Do kocht. \"En hoe ging dat? Je eerste plaatje draaide je helemaal grijs, dus ook de B-kant. En daar moet iets van zijn blijven hangen.\" In werkelijkheid was het puur business. De rechten van het nummer liggen bij de muziekuitgeverij die Van Hemerts collectie voortdurend bij de muziekindustrie onder de aandacht probeert te brengen. Dat is ook in dit geval gebeurd. En met succes. Voor Van Hemert was het dan ook geen verrassing dat zijn bouzouki-experimentje bij Eminem terecht was gekomen. Hij wist het voordat het nummer uitkwam.  Van Hemert zegt dat hij er niet veel aan zal verdienen. Hooguit zo'n 10.000 euro, denkt hij. \"Maar dat moet ik ook nog met acht anderen verdelen.\" Hij heeft het ook niet nodig als componist en producer voor succesvolle artiesten als Mouth &amp; MacNeal, Ramses Shaffy, Sandra &amp; Andres en André Hazes. \"Er is nog iets bijzonders\", zegt Van Hemert. \"Mouth &amp; MacNeal is M en M. Dat klinkt als Eminem. En de voorzitter van de fanclub van Mouth &amp; MacNeal, Roel Smit, was een roady bij de band van Margriet Eshuijs. En die band heette Lucifer. Nee, dat kan inderdaad geen toeval zijn.\"  "}, {"ID": 2529164, "url": "https://nos.nl/artikel/2529164-israel-beweert-14-000-militanten-gedood-helft-hamas-top-uitgeschakeld", "title": "Israël beweert: 14.000 militanten gedood, helft Hamas-top uitgeschakeld", "date_time": "2024-07-16T22:27:23+0200", "text": "Het Israëlische leger heeft een overzicht gepubliceerd van wat het naar eigen zeggen in 263 dagen oorlog in Gaza heeft bereikt. Zo beweert het leger dat het de helft van de militaire Hamas-top heeft gedood. Ook zouden 14.000 militanten zijn omgebracht of opgepakt. De vrijgegeven informatie valt niet onafhankelijk te controleren. Als de gegevens worden vergeleken met eerdere updates van het Israëlische leger en informatie van de lokale autoriteiten in Gaza, lijken er meer burgers dan militanten te zijn gedood. Volgens de door Israël vrijgegeven statistieken zijn sinds 6 april zo'n 2000 Hamas-strijders uitgeschakeld. In dezelfde periode zijn ruim 5500 doden geregistreerd door het Gazaanse ministerie van Volksgezondheid, dat volgens experts en VN-organisaties een betrouwbaar dodental aanhoudt. Als beide statistieken kloppen, zijn de afgelopen tijd voor elke omgebrachte militant bijna twee burgers omgekomen door oorlogsgeweld.  In december vorig jaar gaven anonieme Israëlische legerfunctionarissen aan dat er destijds ongeveer twee Palestijnse burgers omkwamen per gedode Hamas-strijder. Ook het lokale ministerie van de Palestijnse enclave zegt dat het merendeel van de slachtoffers vrouwen en kinderen zijn.  In de verklaring van het leger vandaag staat niets over het aantal burgerslachtoffers in Gaza. Israël zegt daarin opnieuw dat Hamas-strijders burgers als levend schild gebruiken. Na maandenlang in tunnels te hebben gezeten, opereren Palestijnse militanten volgens het leger nu vaker vanuit ziekenhuizen, scholen en humanitaire zones. De afgelopen week zijn er zo'n vijftig luchtaanvallen op dit soort locaties uitgevoerd in Gaza, aldus het leger tegenover de krant The Times of Israël. De legertop stelt dat hierbij het oorlogsrecht wordt nageleefd, maar het is duidelijk dat Israël Palestijnse burgerslachtoffers accepteert bij bombardementen.  Afgelopen weekend heeft het leger bijvoorbeeld met zeer zware bommen een humanitaire zone in Gaza aangevallen. Volgens experts moet het leger geweten hebben dat dit in dichtbevolkt gebied tot een groot aantal burgerdoden zou leiden. Er werden negentig Palestijnse doden gemeld. Het is onduidelijk of de hoge Hamas-commandant die het doelwit was, Mohammed Deif, is omgebracht. In de verklaring van het leger zijn foto's van de veertien hoogste Hamas-commandanten opgenomen. Daarvan zijn er volgens Israël zeven \"geëlimineerd\". Op de foto is Deif, de hoogste bevelhebber van de militante tak van Hamas in Gaza, niet doodverklaard. Hamas stelt dat hij nog leeft, maar bewijs daarvoor is niet geleverd. Ook beweert de militante beweging dat het minder strijders heeft verloren dan Israël claimt.  Sinds 7 oktober zijn volgens het leger minstens 682 Israëlische militairen gedood. Een groot deel van hen werd omgebracht bij de terreuraanslagen van Hamas in Israël, waarbij ook vele honderden Israëlische burgers zijn vermoord. Ruim 250 mensen werden door terroristen ontvoerd. Een deel van hen wordt nog vastgehouden in Gaza.  De Palestijnse strijdgroep had voor het begin van de oorlog naar schatting 30.000 strijders. Het Israëlische leger zegt dat de militante groepering een ernstig tekort aan strijdkrachten begint te krijgen. The Times of Israël schrijft dat de terreurbeweging in de 'overlevingsstand' verkeert. Analisten onderschrijven dat Hamas zeer zware verliezen heeft geleden, maar zeggen ook dat de militie vrijwel onmogelijk volledig te verslaan is in Gaza. Het Gazaanse ministerie van Volksgezondheid meldt dat het Palestijnse dodental de 38.700 is gepasseerd. Het aantal slachtoffers ligt waarschijnlijk hoger, omdat naar schatting vele duizenden lichamen nog onder het puin liggen. "}, {"ID": 2529162, "url": "https://nos.nl/artikel/2529162-democratische-senator-menendez-in-vs-veroordeeld-voor-corruptie", "title": "Democratische senator Menendez in VS veroordeeld voor corruptie", "date_time": "2024-07-16T22:01:13+0200", "text": "De Amerikaanse senator Bob Menendez is veroordeeld voor corruptie door een jury in New York. De 70-jarige Democraat uit New Jersey is schuldig bevonden aan alle zestien aanklachten tegen hem. Menendez werd beschuldigd van omkoping. Samen met zijn vrouw zou hij honderdduizenden dollars, goudstaven en een auto hebben ontvangen, onder meer van zakenlieden die banden hebben met de Egyptische overheid. In de rechtszaal weersprak Menendez alle beschuldigingen en zei hij juist een enorme patriot te zijn. \"Ik ben nooit een buitenlandse agent geweest\", aldus de politicus. Een van de aanklachten is dat hij het Egyptische leger zou hebben geïnformeerd over Amerikaanse hulpplannen.  Menendez zit nog steeds in de Senaat namens de Democraten, ondanks de vele oproepen om op te stappen. Fractieleider Chuck Schumer heeft Menendez kort na de veroordeling gevraagd om te vertrekken.  Voordat de beschuldigingen aan het licht kwamen was hij een bondgenoot van de huidige president Biden. Menendez zit sinds 2006 in de Senaat en zat daarvoor dertien jaar in het Huis van Afgevaardigden. Hij was de voorzitter van de invloedrijke buitenlandcommissie van de Senaat, maar trok zich in september terug toen de aanklachten tegen hem werden ingediend.  In oktober krijgt Menendez zijn straf te horen van de rechter. Hij riskeert tientallen jaren cel. De veroordeelde politicus heeft aangekondigd in beroep te gaan tegen de uitspraak van de jury. "}, {"ID": 2529156, "url": "https://nos.nl/artikel/2529156-zeker-72-doden-bij-aanval-van-militie-op-dorp-in-west-congo", "title": "Zeker 72 doden bij aanval van militie op dorp in West-Congo", "date_time": "2024-07-16T21:35:24+0200", "text": "In de Democratische Republiek Congo zijn zeker 72 mensen gedood bij een aanval van militanten op het dorp Kinsele in het westen van het land. De aanval was zaterdag, maar volgens persbureau AP bereikte het nieuws vandaag pas de buitenwereld door de beroerde infrastructuur in de regio. Kinsele ligt in de regio Kwamouth, waar al jaren gevechten zijn tussen de stammen Teke en Yaka. In de strijd om grondgebied kwamen in twee jaar tijd al honderden burgers om het leven. De militanten die het dorp zaterdag aanvielen hoorden bij de Mobondo, een militie die naar eigen zeggen de Yaka-gemeenschap wil beschermen. Persbureau AP heeft een bestuurder in de regio telefonisch gesproken. Die zegt dat het Congolese leger de militanten intussen heeft \"verjaagd\" uit de regio. Bij die gevechten kwamen negen militairen om het leven. De Congolese minister van Defensie heeft een bezoek gebracht aan het aangevallen dorp. Hij beloofde \"alles op alles\" te zetten om de gevechten in de regio te beëindigen.  Tegelijkertijd heeft het leger grote moeite om andere geweldsuitbarstingen in het oosten van het land in te dammen. Aanvallen van milities zijn daar de afgelopen maanden toegenomen. Begin deze maand kwamen zes Chinese mijnwerkers en twee Congolese militairen om het leven bij een aanval van militanten op een goudmijn. Dat er zo hard om de regio wordt gevochten, komt onder meer doordat het gebied rijk is aan kostbare grondstoffen zoals goud, koper, zink en kobalt. Kobalt is een cruciale grondstof voor batterijen van bijvoorbeeld telefoons, laptops en elektrische auto's. De NOS maakte eerder deze video over de bloedige strijd om grondstoffen in Congo:  Congo kampt al jaren met extreme geweldsuitbarstingen. Sinds 1999 wordt het land geteisterd door burgeroorlogen en conflicten tussen verschillende etnische groepen. In 2003 brak er een periode van vrede aan, maar in het oosten van het land bleef het onrustig. In totaal zijn er 120 verschillende gewapende milities actief in het land. "}, {"ID": 2529153, "url": "https://nos.nl/artikel/2529153-cnn-vs-kreeg-informatie-over-iraans-plan-om-trump-te-doden-geen-link-met-aanslag", "title": "CNN: VS kreeg informatie over Iraans plan om Trump te doden, geen link met aanslag", "date_time": "2024-07-16T21:27:16+0200", "text": "De Verenigde Staten hebben de afgelopen weken informatie gekregen over een plan van Iran om oud-president Donald Trump te vermoorden. Dat meldt CNN. Volgens de Amerikaanse nieuwszender heeft dit plan niets te maken met de aanslag op Trump van afgelopen zaterdag. Naast Trump zou ook de voormalige minister van Buitenlandse Zaken, de Republikein Mike Pompeo, doelwit zijn. Over de inhoud van het plan is niets bekend. Iran heeft nog niet gereageerd op het nieuws.  Volgens CNN heeft de Secret Service de beveiliging van Trump de afgelopen weken opgeschroefd na de melding over het Iraanse moordplan. Een woordvoerder van de beveiligingsdienst zegt tegen de nieuwszender dat er onlangs \"beschermende middelen en capaciteiten zijn toegevoegd aan de beveiliging van de voormalige president\". Dat Trump de afgelopen tijd zwaarder zou zijn beveiligd dan gebruikelijk is gelet op de aanslag van zaterdag in Pennsylvania opmerkelijk. Toen kon de 20-jarige Thomas Matthew Crooks ongehinderd op een dak klimmen, om vervolgens de Republikeinse presidentskandidaat Trump te beschieten die zo'n 150 meter verderop een campagnetoespraak hield. Trump raakte gewond aan zijn oor. Het is niet bekend of Trumps campagneteam op de hoogte was van de Iraanse dreiging. Vier jaar geleden werd de Iraanse generaal Soeleimani op bevel van toenmalig president Trump gedood bij een Amerikaanse luchtaanval in Bagdad. Teheran zei toen meteen de aanslag te zullen wreken. Meerdere functionarissen die werkten voor de regering van Trump worden sindsdien streng beveiligd. Deze ooggetuigen beschrijven wat ze zagen toen Trump zaterdag onder vuur werd genomen:  "}, {"ID": 2529148, "url": "https://nos.nl/artikel/2529148-provincie-vermijd-landgoed-leusden-na-vermoedelijke-confrontatie-wolf-en-kind", "title": "Provincie: vermijd landgoed Leusden na vermoedelijke 'confrontatie' wolf en kind", "date_time": "2024-07-16T20:58:55+0200", "text": "De provincie Utrecht adviseert mensen om het landgoed Den Treek bij Leusden voorlopig te mijden na een \"korte confrontatie\" tussen een vermoedelijke wolf en een kind eerder vandaag. De politie doet nog onderzoek naar wat er precies is gebeurd. Kinderen van een buitenschoolse opvang waren vanochtend in het natuurgebied. Een van de kinderen, een meisje, stuitte daarbij vermoedelijk op een wolf. Het kind is niet gebeten, benadrukt een politiewoordvoerder bij RTV Utrecht. Wel raakte het gewond, mogelijk door een schrikreactie. Het meisje maakt het inmiddels goed, laat de provincie weten.  \"In afwachting van de uitkomsten van het onderzoek en het advies van wolvenexperts adviseert de provincie om het natuurgebied bij Leusden voorlopig te mijden\", schrijft de provincie. Dat meldt dat in het natuurgebied een wolvenpaar met welpjes leeft. Dat \"gedraagt zich daarom zeer defensief naar honden en mensen die te dichtbij komen\", schrijft de provincie. Rentmeester Wilbert Nijlant van landgoed Den Treek is op de hoogte van het voorval en denkt dat het kind inderdaad op een wolf is gestuit. \"Het gedrag en de locatie komen overeen met de wolf die vorige week een hond beet\", zegt hij tegen de regionale omroep. Op zaterdag 6 juli werd bij Leusden een aangelijnde hond \"aangevallen en meegenomen\" door een ander dier. De provincie gaat er vanuit dat het om een wolf gaat. "}, {"ID": 2529145, "url": "https://nos.nl/artikel/2529145-17-jarige-jongen-in-zeist-zwaargewond-door-vuurwerk-in-gezicht", "title": "17-jarige jongen in Zeist zwaargewond door vuurwerk in gezicht", "date_time": "2024-07-16T20:51:18+0200", "text": "Een 17-jarige jongen is vorige week in Zeist zwaargewond geraakt nadat vuurwerk in zijn gezicht werd gegooid. De politie is nog op zoek naar degene die het vuurwerk gooide. Het incident gebeurde na de halve finale op het EK voetbal tussen Nederland en Engeland. Het slachtoffer had de wedstrijd gekeken in een café en kreeg na afloop buiten op straat vuurwerk in zijn gezicht. Volgens de politie zal hij \"zeer waarschijnlijk\" blind raken aan een oog. De politie zoekt nog getuigen of mensen die beelden hebben gemaakt, schrijft RTV Utrecht. "}, {"ID": 2529141, "url": "https://nos.nl/artikel/2529141-vierdaagse-diskwalificeert-zeven-wandelaars-een-om-doodsbedreiging", "title": "Vierdaagse diskwalificeert zeven wandelaars, één om doodsbedreiging", "date_time": "2024-07-16T20:22:17+0200", "text": "Op de eerste dag van de Nijmeegse Vierdaagse zijn zeven wandelaars gediskwalificeerd. Een van hen, een man van 68, is uitgesloten van deelname vanwege een doodsbedreiging, aldus de organisatie. De man deed voor de 35ste keer mee aan de wandelprestatietocht, meldt Omroep Gelderland. Nadat hij vandaag finishte, bedreigde hij volgens een woordvoerder een medewerker van de organisatie. De man kreeg tijdens de etappe al een waarschuwing. Hij had zijn onvrede geuit over de safety car. Wandelaars mogen deze auto, die 8 kilometer per uur rijdt, niet inhalen. De wandelaar geeft tegenover de omroep toe dat hij tegen de medewerker zei dat hij \"de volgende keer een pistool mee zou nemen\". \"Ik ben te ver gegaan\", zei hij daar achteraf over. \"Zo was het niet bedoeld.\" Door zijn actie mag hij morgenochtend niet aan de tweede etappe beginnen. \"Ik vind het heel zuur, maar spijt is misschien overdreven.\"  De andere zes deelnemers zijn gediskwalificeerd omdat ze hun route hebben ingekort. Uitsluiting van wandelaars komt niet vaak voor, zegt de woordvoerder van de Vierdaagse. \"Dat gebeurt bijvoorbeeld omdat controleurs vaststellen dat militairen met te lichte bepakking lopen en wandelaars de route afsnijden, wildplassen of wildpoepen.\" De gediskwalificeerde wandelaars mochten nog bezwaar indienen. De 68-jarige wandelaar deed dat ook. \"Na beraad blijft de diskwalificatie staan\", meldt een woordvoerder van de Vierdaagse. Eerder op de dag zei de wandelaar tegen Omroep Gelderland dat hij bij een definitieve diskwalificatie nooit meer mee zal doen aan het evenement.  De Nijmeegse burgemeester Bruls zei gisteren dat hij een aangekondigde actie van de groep Nijmegen4Palestine niet zou toelaten. De groep wilde naar eigen zeggen een \"burgerwacht\" inzetten om wandelaars aan te spreken die Israëlische legertekens bij zich dragen. Toch werd vandaag wel geprotesteerd door actievoerders van de groep. Zo'n twintig leden van Nijmegen4Palestine riepen leuzen en hadden borden bij zich. Ze hebben geen wandelaars aangesproken, schrijft Omroep Gelderland.  De eerste dag van de 106e editie van de Vierdaagse verliep verder zonder grote problemen. 819 lopers zijn uitgevallen, meldt de organisatie. Volgens het Rode Kruis zijn er ruim 1000 blaren geprikt. De hulpverleningsorganisatie is tevreden en spreekt van \"een goede dag\". "}, {"ID": 2529127, "url": "https://nos.nl/artikel/2529127-zes-mensen-dood-aangetroffen-in-hotel-in-bangkok", "title": "Zes mensen dood aangetroffen in hotel in Bangkok", "date_time": "2024-07-16T18:40:37+0200", "text": "Vier Vietnamezen en twee Vietnamese Amerikanen zijn dood aangetroffen in een hotel in Bangkok, de hoofdstad van Thailand. De lokale politie vermoedt dat ze zijn gestorven aan de giftige stof cyanide. Mogelijk zijn ze vermoord, zegt de politie. Het hotelpersoneel trof een eerste slachtoffer buiten een hotelkamer aan, waarna er nog vijf in de kamer werden ontdekt. Het gaat om drie mannen en drie vrouwen die allemaal op een ander moment hadden ingecheckt. Het is onduidelijk wat hun relatie was. De lokale politie gaat ervan uit dat de slachtoffers al ongeveer 24 uur dood waren toen ze gevonden werden.  Ze werden met schuim aan hun mond aangetroffen. Hun tassen stonden bij de deur. De politie vond geen sporen van een overval of een fysieke confrontatie. In de hotelkamer stond nog onaangeroerd eten dat de slachtoffers bij de roomservice hadden besteld. De koffie en thee die op tafel stonden waren wel gedronken. In eerste instantie spraken media van een schietincident, maar de lokale autoriteiten corrigeerden deze informatie kort daarna. De Thaise premier Thavisin heeft een onderzoek naar de doodsoorzaak ingesteld. "}, {"ID": 2529126, "url": "https://nos.nl/artikel/2529126-hogere-schooladviezen-na-nieuwe-doorstroomtoets-basisscholen-kritisch", "title": "Hogere schooladviezen na nieuwe doorstroomtoets, basisscholen kritisch", "date_time": "2024-07-16T18:38:11+0200", "text": "Driekwart van de groep 8-leerlingen die bij de doorstoomtoets beter scoorden dan het advies van hun leerkracht, hebben ook daadwerkelijk een hoger schooladvies gekregen. Dat blijkt uit onderzoek van het ministerie van Onderwijs, dat bekeek hoe scholen omgingen met de doorstroomtoets die achtstegroepers begin dit jaar voor het eerst maakten. De doorstroomtoets heeft de centrale eindtoets vervangen en moet de kansengelijkheid bevorderen. Aan de toetsen zelf is niet zoveel veranderd. Het grote verschil is dat leerkrachten nu verplicht zijn om zogenoemd 'kansrijk' te adviseren. Als een leerling de toets beter heeft gemaakt dan verwacht moeten zij het definitieve schooladvies naar boven bijstellen. Volgens het ministerie van Onderwijs tonen de cijfers aan dat de doorstroomtoets bijdraagt aan meer kansengelijkheid. \"Het moet voor je schooladvies niet uitmaken waar je woont of hoeveel diploma's je ouders hebben\", zegt staatssecretaris Paul (VVD). \"Ik ben heel blij dat de doorstroomtoets daar sterk aan blijkt bij te dragen.\"  Uit de nieuwe cijfers blijkt ook dat het aantal adviezen voor het praktijkonderwijs en vmbo-basis is gedaald, met 10 procent om 3 procent. Leerkrachten deelden vooral meer dubbele adviezen uit, met name voor havo/vwo (4 procent). Het aantal definitieve schooladviezen voor het vwo bleef min of meer gelijk. De Sectorraad Praktijkonderwijs sprak in het voorjaar zijn zorgen uit over de \"forse\" daling van het aantal leerlingen dat naar het praktijkonderwijs gaat, terwijl kinderen daar vaak later alsnog terechtkomen. \"Sinds het 'kansrijk' adviseren is geïntroduceerd, krijgen we heel veel kinderen die vanuit het vmbo komen\", zegt voorzitter Nicole Teeuwen. \"Die waren dan in eerste instantie kansrijk geadviseerd naar het vmbo en komen dan vaak teleurgesteld bij onze scholen. Ze hebben het gevoel dat ze gefaald hebben.\"  Achtstegroepers kregen in het voorjaar te horen hoe ze de doorstroomtoets hadden gemaakt. Omdat de resultaten in veel gevallen afweken van de voorlopige schooladviezen, ontstond er onrust op scholen. Schoolleiders uitten hun twijfels over de betrouwbaarheid van de toetsmethode. De PO-raad, de koepel voor basisscholen, toonde zich verbaasd over de niveauverschillen.  De afgelopen jaren nam de kansenongelijkheid in het Nederlandse onderwijs toe. De kansen van kinderen worden steeds nadrukkelijker beïnvloed door onder meer de sociaaleconomische positie, de sociale omgeving en de taalvaardigheid van de ouders. Met andere woorden: kinderen uit gezinnen waarvan ouders goed Nederlands spreken en waar genoeg hulp, kennis en/of geld is om kinderen te ondersteunen hebben meer kans op een betere opleiding dan de 'kansarme' kinderen voor wie dat niet geldt. Ook vooroordelen en discriminatie kunnen leiden tot minder kansen. De PO-raad deed vorige maand zelf onderzoek naar de resultaten van de doorstroomtoets en concludeerde dat er te grote verschillen zitten tussen de zes doorstroomtoetsen waar scholen uit kunnen kiezen. Dit heeft volgens de basisschoolkoepel ook invloed op het advies dat leerlingen krijgen. Daardoor draagt de toets volgens de organisatie niet bij aan meer kansengelijkheid. Het College voor Toetsen en Examens, dat de kwaliteit van de toetsen bewaakt, zegt dat de resultaten van de toetsen wel vergelijkbaar zijn. Leerlingen kunnen bij alle zes de testen vrijwel dezelfde score behalen, aldus het college. Dat scholen zelf kunnen kiezen uit verschillende aanbieders van de doorstroomtoets, was een wens van de Tweede Kamer. Zo zouden scholen hun keuzevrijheid behouden. "}, {"ID": 2529125, "url": "https://nos.nl/artikel/2529125-met-haar-typetje-tante-lien-was-actrice-wieteke-van-dort-tot-in-indonesie-populair", "title": "Met haar typetje Tante Lien was actrice Wieteke van Dort tot in Indonesië populair", "date_time": "2024-07-16T18:28:44+0200", "text": "Actrice en zangeres Wieteke van Dort is maandag op 81-jarige leeftijd overleden in haar woonplaats Den Haag. Dat heeft haar familie bevestigd aan persbureau ANP. Een week eerder stierf haar echtgenoot Theo Moody, met wie ze ruim 50 jaar was getrouwd. Twee maanden geleden werd bekendgemaakt dat ze ernstig ziek was en uitgezaaide kanker had. Van Dort is misschien wel het bekendst van haar alter ego Tante Lien. Deze oude Indische dame begroette het publiek steevast met \"lieve luitjes\" en was direct een groot succes. Van Dort had ook veel succes als Deftige Dame in De Stratemakeropzeeshow en als Titia Konijn in J.J. De Bom, voorheen kindervriend. Verder zong ze graag. Vaak waren dat kinderliedjes, maar ook nummers als Geef mij maar nasi goreng en Arm Den Haag.  Louisa Johanna Theodora van Dort werd op 16 mei 1943 geboren in Soerabaja. In personages en liedjes greep ze vaak terug op haar jeugd in voormalig Nederlands-Indië. Haar verhuizing naar Nederland was niet vrijwillig. Toen ze op haar veertiende in 1957 met haar moeder en stiefvader in Nederland op vakantie was nationaliseerde de Indonesische president Soekarno alle Nederlandse bedrijven, waardoor ze niet terug konden en alles wat ze bezaten kwijtraakten.  De familie streek zoals veel Indische Nederlanders neer in Den Haag, waar Van Dort naar het lyceum ging. Dat maakte ze niet af. \"Ik heb daar een dolle tijd gehad\", zei ze over die periode. \"Weliswaar bleek uit mijn rapportcijfers dat ik niet veel uitvoerde, maar op die school was alle gelegenheid om te tekenen, te schilderen en toneel te spelen.\"  Ze wilde naar de toneelschool, maar werd niet aangenomen omdat ze er te jong uitzag. \"De directeur zei: 'Je ziet eruit als een kuiken dat pas uit het ei komt, ook al ben je 17. Ga eerst maar iets anders doen'.\" Daarom volgde ze eerst een opleiding tot kleuterleidster en een cursus tekenen die ze beide voltooide. Daarna volgden alsnog twee jaar op de Toneelschool in Amsterdam, maar die opleiding maakte ze niet af. \"Ik had geen talent, vond men. Ik had alleen aanleg voor acrobatiek.\" Ze ging in 1964 aan de slag bij de Nieuwe Komedie. Daar werkte ze als stagiaire, omdat ze geen diploma had als actrice, en werd ze ook als zodanig betaald. Pas in 1966, toen ze werd gevraagd voor de rol van Julia in Shakespeares Romeo en Julia, eiste en kreeg ze de functie van actrice en het bijbehorende salaris.  In 1968 ging ze ook als cabaretière aan de slag bij het ABC Cabaret van Wim Kan en Corry Vonk, dat optrad in het Scheveningse Kurhaus. Wim Kan had ze leren kennen bij hun gezamenlijke zangleraar Kees Smulders. Na haar huwelijk in 1970 met psychotherapeut Theo Moody eindigde Van Dorts toneelcarrière. Moody had al kinderen en Van Dort vond het niet verantwoord om dan elke avond voor optredens van huis te zijn. In plaats daarvan concentreerde zij zich op radio- en televisiewerk, want dat kon ze overdag doen. Met Willem Nijholt speelde Van Dort in kinderserie 'Oebele':  Zo speelde ze drie jaar lang samen met Willem Nijholt in de kinderserie Oebele en verwierf ze op de radio grote bekendheid met het kleuterprogramma Radio Lawaaipapegaai. Hiervan werd later ook een televisieversie gemaakt die ze presenteerde.  Als Deftige Dame werkte ze begin jaren 70 in De Stratemakeropzeeshow voor het eerst samen met Joost Prinsen en Aart Staartjes. Dit trio zou nog vele succesvolle kinderprogramma's maken. Zoals J.J. de Bom/voorheen De Kindervriend waarin Van Dort te zien was als Titia Konijn, en Het Klokhuis waarin ze tot op hoge leeftijd verschillende typetjes speelde. Wieteke van Dort als Deftige Dame in de Stratemakeropzeeshow.  Ook speelde Van Dort als Jul de molenaarsdochter mee in de legendarische televisieserie Kunt u mij de weg naar Hamelen vertellen mijnheer? en was ze Pinkelotje in de film Pinkeltje (1978). In de jaren 70 maakt ze ook voor het eerst haar opwachting in tv-uitzendingen rond Sinterklaas. Jarenlang verwelkomde Van Dort in november de goedheiligman en zijn pieten in Nederland. De Hoofdpiet (gespeeld door Piet Römer) noemde haar dan altijd liefkozend Vrouwtje Wiet. Later was ze ook verschillende keren te zien als Hare Majesteit in Sinterklaasfilms.  Eind jaren 70 begon ze in de Late Late Lien show met het typetje Tante Lien. Dat werd een doorslaand succes. Direct na de eerste aflevering kwamen bij de VARA 3000 brieven binnen. Vooral van Nederlanders met Indische roots. Zij hadden hadden veel waardering voor haar liedjes en verhalen over die periode. In de Late Late Lien Show werden sketches, liedjes, traditionele dansen en verhalen over Indië gebracht. De huisband Saté-Babi-Boys onder leiding van Harry Bannink maakte het programma compleet. Kijk hieronder naar een aflevering van de Late Late Lien Show.  Vanwege het grote succes van Tante Lien besloot Van Dort ook weer op te gaan treden als dit personage en dat bleef ze de rest van haar leven doen. Tante Lien was een graag geziene gast bij oud-militairen, op pasar malams (Indische markten), in theaters en op Indische feestavonden. Het typetje was zelfs in Indonesië populair. Daar deed een deelnemer aan Indonesia Got Talent verkleed als Tante Lien mee met een van haar bekendste nummers, Geef mij maar nasi goreng. Naast haar acteerwerk bracht Van Dort diverse platen en cd's uit met kinderliedjes en liedjes over Indië. Ze illustreerde kinderboeken en schreef er zelf ook een paar. Verder werkte ze veel voor De Efteling: daar sprak ze bijvoorbeeld de sprookjes Roodkapje en Hans en Grietje in.  Wieteke van Dort kreeg talloze onderscheidingen, zoals verschillende Edisons, een Nipkowschijf voor JJ De Bom, gouden platen en ook werd ze koninklijk onderscheiden. In 2007 kreeg ze op Nationale Veteranendag een militaire onderscheiding, vanwege de respectvolle manier waarop ze het Indisch verleden naar voren bracht.  Op latere leeftijd begon Van Dort met schilderen en tekenen en het beschilderen van porselein. Daarmee heeft ze regelmatig geëxposeerd. Eind januari 2012 onderging ze een zware hartoperatie, maar van ophouden wilde ze niet weten. \"Ik heb nog helemaal niet het idee dat ik klaar ben met alles. De rol van Tante Lien kan je doen tot je héél oud bent, dus dat blijf ik ook gewoon doen\", zei ze in 2014 tegen Omroep West. Op haar tachtigste speelde ze nog mee in de film Verliefd op Bali (2024). Daarna kampte ze maandenlang met een slechte gezondheid, wat ze aan een hardnekkige griep weet. Uiteindelijk bleek het te gaan om kanker. Maandag overleed ze, een week na haar man. "}, {"ID": 2529114, "url": "https://nos.nl/artikel/2529114-beer-bij-gardameer-verwondt-franse-toerist", "title": "Beer bij Gardameer verwondt Franse toerist", "date_time": "2024-07-16T17:57:51+0200", "text": "Bij het Gardameer in Noord-Italië is vanmorgen een toerist tijdens een wandeling in een bos aangevallen door een beer. Het slachtoffer, een 43-jarige Fransman, raakte gewond aan zijn ledematen. Mogelijk gaat het om de vrouwtjesbeer die vorige week vijftien kilometer noordelijker met drie jongen is gezien. Boswachters hebben geprobeerd het dier uit de nabijheid van bewoond gebied te verjagen. De man werd vanmorgen rond 07.00 uur aangevallen. Hulpverleners waren kort daarna ter plekke. Het is onduidelijk of de man zelf 112 had gebeld. Hij is met verwondingen aan armen en benen met een helikopter naar een ziekenhuis in Trento gebracht. De aanval was in de buurt van de plaats Dro, in de regio Trentino, zo'n tien kilometer ten noorden van het Gardameer. De beren in deze regio waren uitgestorven maar zijn daar in het kader van een Europees project in 1999 opnieuw uitgezet. Vorig jaar raakte een jogger bij een beeraanval in dezelfde regio dodelijk gewond. Dezelfde beer had in 2020 ook al een vader en zoon aangevallen die aan het wandelen waren. Zij overleefden de aanval wel. Dierenactivisten wisten te voorkomen dat het dier werd afgemaakt. De beer wordt waarschijnlijk naar een dierenpark in Duitsland overgebracht. "}, {"ID": 2529111, "url": "https://nos.nl/artikel/2529111-mensen-met-arbeidsbeperking-aan-werk-helpen-blijft-lastig", "title": "Mensen met arbeidsbeperking aan werk helpen blijft lastig", "date_time": "2024-07-16T17:40:09+0200", "text": "Ondanks de krappe arbeidsmarkt kunnen mensen met een arbeidsbeperking nog altijd moeilijk aan de slag geholpen worden. Ook afgelopen jaar zijn de doelstellingen van de banenafspraak voor deze mensen niet gehaald. Dat schrijft staatssecretaris Nobel (VVD) van Participatie en Integratie in een brief aan de Tweede Kamer. Op basis van de banenafspraak uit 2013 tussen werkgevers en overheid zouden over twee jaar 125.000 mensen met een arbeidsbeperking aan het werk geholpen moeten worden, maar de teller staat pas op 85.000. De Arbeidsinspectie zette vandaag in een rapport vraagtekens bij de haalbaarheid van de doelstelling. In de praktijk blijkt het soms moeilijker dan gedacht om mensen met een arbeidsbeperking te verbinden aan een werkgever.  De banen zijn voor mensen die niet zelfstandig het minimumloon kunnen verdienen, maar met ondersteuning wel bij een gewone werkgever aan het werk kunnen. Het grootste deel van de banen moet komen van het bedrijfsleven, een kleiner deel van de overheid. Vorig jaar miste het bedrijfsleven op 6.000 banen na de doelstelling, blijkt nu. De overheid zat op minder dan de helft van het streefgetal. \"Werkgevers geven aan dat het moeilijker is geworden om mensen aan een baan te helpen\", schrijft de staatssecretaris. En dat terwijl iedereen volgens hem \"keihard\" nodig is. Werkgevers hebben vaak te weinig mogelijkheden om deze werknemers goed te begeleiden, constateert de Arbeidsinspectie. \"Of de problematiek van de mensen is te complex. Het is een mooie politieke wens, maar in de praktijk blijkt soms ook dat ze beter niet of aangepast werk kunnen doen in plaats van mee te doen op de reguliere arbeidsmarkt.\" Een deel van de doelgroep van de banenafspraak maakt dus minder kans op regulier werk dan werd gedacht bij het opstellen van de afspraak, dik tien jaar geleden. Wat zou helpen volgens de inspectie, is meer tijd investeren in maatwerk en het opbouwen van een vertrouwensband, maar die ruimte is er niet altijd.  Er is al langer kritiek op het doelgroepregister van de banenafspraak, waarin staat wie er valt onder de banenafspraak. Sommige mensen zouden \"niet beperkt genoeg\" zijn om deel te mogen nemen aan de banenafspraak, terwijl ze op de reguliere arbeidsmarkt toch weinig kans maken. Mensen met een arbeidsbeperking die op papier wel zelfstandig het minimumloon kunnen verdienen, komen niet in het register te staan. Voor hen kan het het lastig zijn om te concurreren met mensen zonder arbeidsbeperking. "}, {"ID": 2529109, "url": "https://nos.nl/artikel/2529109-jack-black-schrapt-tour-na-trump-opmerking-medebandlid", "title": "Jack Black schrapt tour na Trump-opmerking medebandlid", "date_time": "2024-07-16T17:19:27+0200", "text": "De Amerikaanse zanger en comedian Jack Black heeft de Australische tour van zijn band Tenacious D per direct stopgezet. Aanleiding is een opmerking van zijn mede-bandlid Kyle Gass over de moordpoging op Donald Trump. Tijdens een show gaf Black op het podium een taart aan zijn jarige medebandlid en vroeg of hij een wens wilde doen. Daarop antwoordde Gass: \"Don't miss Trump next time\". Black zegt dat hij overrompeld werd door de reactie van Gass. Hij spreekt zich op Instagram fel uit tegen de opmerking: \"Ik zou nooit haatdragende woorden goedkeuren of politiek geweld aanmoedigen\". Black noemt het niet gepast om de tour van Tenacious D voort te zetten en schrapt voorlopig alle plannen van de band. De zanger voegt eraan toe dat hij dankbaar is voor de steun en het begrip van zijn fans. Gass heeft op zijn Instagram excuses aangeboden en spreekt van een \"behoorlijk gebrek aan inzicht\": \"Wat ik zei was extreem ongepast, gevaarlijk en een vreselijke fout\". Hij zegt net als Black geen geweld te willen aanwakkeren en biedt zijn excuses aan aan iedereen die hij heeft teleurgesteld."}, {"ID": 2529107, "url": "https://nos.nl/artikel/2529107-trucker-krijgt-in-hoger-beroep-lagere-straf-voor-doodrijden-agent", "title": "Trucker krijgt in hoger beroep lagere straf voor doodrijden agent", "date_time": "2024-07-16T17:10:37+0200", "text": "Vrachtwagenchauffeur Willem M. is door het gerechtshof in Den Haag in hoger beroep veroordeeld tot negen jaar cel en tbs met dwangverpleging voor het doodrijden van een motoragent. De straf is lager dan de straf die de rechtbank oplegde. In maart 2022 veroordeelde de rechtbank M. tot twaalf jaar cel en tbs met dwangverpleging voor doodslag. Na zijn gevangenisstraf mag hij tien jaar geen motorvoertuig besturen.  Willem M. reed motoragent Arno de Korte op 7 juli 2021 van achteren aan na het negeren van een stopteken. Hij sleurde de motoragent zonder te remmen honderden meters mee met zijn vrachtwagen. Volgens het gerechtshof zag de vrachtwagenchauffeur de motoragent ruim op tijd en had hij voldoende tijd om te remmen. Bij het opleggen van de straf heeft het hof de \"mensonterende en brute wijze waarop de motoragent tijdens zijn werk het leven is verloren\" meegewogen. Ook het feit dat de vrachtwagenchauffeur twee keer eerder een ongeluk veroorzaakte, speelde mee in het oordeel van het hof. Vorig jaar werd er een monument onthuld voor De Korte:  In 2015 reed M. een andere motoragent aan, waarbij deze zijn arm verloor. Toen was volgens de rechter opzet niet bewezen. Bij een incident in 2020 reed hij een oude vrouw in Rockanje dood. Uit politieonderzoek bleek toen dat hij dat ongeluk niet had kunnen voorkomen. Wel was de vrachtwagen bij beide incidenten te zwaar beladen. Anders dan op eerdere zittingen, waar M. zei dat hij zich weinig van de aanrijdingen kon herinneren, gaf hij dit keer toe dat hij fouten heeft gemaakt en zei hij dat hij spijt heeft. Het hof zegt niet waarom het op een lagere straf uitkwam dan de rechtbank, alleen dat het hof een eigen afweging maakt. "}, {"ID": 2529103, "url": "https://nos.nl/artikel/2529103-negen-doden-bij-aanslag-op-sjiitische-moskee-in-oman", "title": "Negen doden bij aanslag op sjiitische moskee in Oman", "date_time": "2024-07-16T16:58:49+0200", "text": "Bij een aanslag op een sjiitische moskee in Oman zijn negen mensen omgekomen, onder wie de drie daders. Zij openden gisteravond het vuur op de aanwezigen in Ali ibn Abu Talib-moskee in de hoofdstad Muscat. Onder de doden zijn vier Pakistani. Ook onder de ongeveer dertig gewonden zijn slachtoffers met een niet-Omaanse nationaliteit. De moskeebezoekers herdachten de gewelddadige dood in 680 van imam Hoessein, een kleinzoon van de profeet Mohammed en de grondlegger van sjiitische stroming in de islam. De jaarlijkse herdenking leidt vaker tot spanningen tussen sjiieten en aanhangers van de veel grotere soennitische stroming in de islam. Ook in Oman zijn de soennieten in de meerderheid. Het land geldt als een van de stabielste landen in het Midden-Oosten. Voor zover bekend heeft de politie geen aanhoudingen verricht. "}, {"ID": 2529102, "url": "https://nos.nl/artikel/2529102-man-krijgt-1-jaar-cel-voor-bedreigen-frans-timmermans-en-wapenbezit", "title": "Man krijgt 1 jaar cel voor bedreigen Frans Timmermans en wapenbezit", "date_time": "2024-07-16T16:51:01+0200", "text": "Een 54-jarige man is door de rechtbank veroordeeld tot een jaar cel voor het bedreigen van Frans Timmermans en voor wapenbezit. De man heeft de leider van GroenLinks-PvdA bedreigd op sociale media. In het huis van de verdachte vond de politie wapens en honderden patronen. Patrick M. reageerde in februari op X op een bericht van Timmermans met een dreigende tekst en een gifje. \"Grappig... Jij weet niet eens wat er boven je hoofd hangt Fransje\", schreef M. bij een bewegend plaatje van een guillotine. Hij deed dat naar eigen zeggen omdat hij het niet eens was met de politicus en zijn frustratie wilde uiten. Timmermans deed aangifte bij het Team Bedreigde Politici. De rechtbank zegt dat de verdachte recht heeft op zijn mening en een grote vrijheid heeft om die te uiten, maar dat hij \"de grenzen van wat in een democratische samenleving toelaatbaar is heeft overschreden\". De rechter vindt dat M. heeft bijgedragen aan een klimaat waarin politici zich uit angst beknot kunnen voelen in hun persoonlijke vrijheid om politieke denkbeelden te uiten.  Bij een doorzoeking van de woning van M. zijn verboden wapens gevonden en grote hoeveelheden munitie. De verdachte zegt daarover dat hij wapens \"prachtig vindt\". De rechtbank vindt dat bijzonder zorgelijk. \"Niet in de laatste plaats ook vanwege de aanwezigheid van een minderjarig kind in de woning.\" De rechtbank vindt daarom een celstraf van 12 maanden passend, waarvan een halfjaar voorwaardelijk met een proeftijd van twee jaar. "}, {"ID": 2529101, "url": "https://nos.nl/artikel/2529101-woedende-reacties-in-gibraltar-na-liedje-spaanse-spelers-bij-huldiging", "title": "Woedende reacties in Gibraltar na liedje Spaanse spelers bij huldiging", "date_time": "2024-07-16T16:40:58+0200", "text": "De tekst 'Gibraltar is Spaans', door voetballers Rodri en Álvaro Morata gezongen tijdens de huldiging van Europees kampioen Spanje, heeft in Gibraltar voor grote opschudding gezorgd. De voetbalbond en de regering van het Britse overzeese gebied keurden het zingen van de tekst in felle bewoordingen af. \"Extreem provocatief en beledigend\", noemde de Gibraltarese voetbalbond het. \"In het voetbal is geen plek voor dit soort gedrag.\" De bond kondigde aan een officiële klacht bij de UEFA in te dienen. De regering van Gibraltar betitelde het liedje als 'ranzig' en discriminerend'. Een oppositieleider zei dat de Spaanse spelers het 'Franco-achtige idee' dat de rechten van het Gibraltarese volk er niet toe doen vergoelijkten. Daarmee verwees hij naar de nationalistische dictator Francisco Franco, die tussen 1939 en 1975 aan de macht was in Spanje.  Nadat Morata en Rodri (speler van Manchester City) het lied op het podium hadden voorgezongen, werd het door de aanwezige fans massaal meegezongen.  Gibraltar ligt aan het zuidelijkste puntje van Spanje, maar behoort al meer dan 300 jaar toe aan het Britse koninkrijk. De Spaanse regering heeft Gibraltar nooit erkend als onderdeel van het Verenigd Koninkrijk. In aanloop naar de finale van het EK tussen Engeland en Spanje speelde de discussie over Gibraltar wat meer op. De dag voor de wedstrijd circuleerde er een video van Engelse fans online, die in een Berlijnse kroeg over de kwestie zongen. Andersom gingen op sociale media plaatjes rond van de iconische rots van Gibraltar met de Spaanse vlag erop geshopt.  Gibraltar speelt sinds 2013 interlands als UEFA-lid. Het beslechtte in dat jaar een lange juridische strijd om als autonoom land bij de Europese voetbalfederatie toe te mogen treden in zijn voordeel. Spanje had tot die tijd dwarsgelegen. Spanje en Gibraltar kunnen elkaar vanwege de politieke gevoeligheden niet treffen in (voorrondes van) eindtoernooien. Op de beelden van de huldiging is nog te zien dat Morata Rodri ter waarschuwing herinnert aan het feit dat hij in Engeland voetbalt. \"Dat boeit me niet\", antwoordde Rodri daarop. "}, {"ID": 2529099, "url": "https://nos.nl/artikel/2529099-cel-en-werkstraffen-voor-relschoppers-fc-twente-hammarby", "title": "Cel- en werkstraffen voor relschoppers FC Twente-Hammarby", "date_time": "2024-07-16T16:20:21+0200", "text": "Tien relschoppers die zich vorig jaar in Enschede misdroegen na de Conference League-wedstrijd van FC Twente tegen het Zweedse Hammarby IF krijgen cel- of werkstraffen. De werkstraffen variëren van 100 tot 240 uur. De mannen die veroordeeld zijn tot een gevangenisstraf, moeten een tot twee maanden de cel in. De vijf mannen die \"voorbereid\" waren op rellen, bijvoorbeeld door het meenemen van een bivakmuts of gebitsbescherming, krijgen celstraffen. De rest een lagere straf, oftewel een werkstraf. Daarnaast mogen de tien veroordeelden vijf jaar lang niet in een straal van vijfhonderd meter rond het stadion in Enschede komen op het moment dat FC Twente speelt.  Tientallen supporters gingen op 27 juli vorig jaar op de hoofdtribune in De Grolsch Veste fans van Hammarby te lijf. Twintig mannen werden herkend op camerabeelden en voor de rechter gedaagd. FC Twente legde de verdachten vlak na de rellen al een stadionverbod op. Het Openbaar Ministerie eiste celstraffen tot vierenhalve maand en gebiedsverboden van vijf jaar. De rechter was volgens omroep Oost fel over de acties van de FC Twente-aanhang: \"Jullie hebben een spoor van geweld getrokken. Er is een tribune met nietsvermoedende gasten onder wie kinderen bestormd.\"  Volgende week velt de rechter nog een oordeel over de resterende vermeende relschoppers. Deze mannen worden verdacht van poging tot zware mishandeling. Tegen hen is tussen de drie en vierenhalve maand cel geëist. "}, {"ID": 2529096, "url": "https://nos.nl/artikel/2529096-asteroide-apophis-scheert-in-2029-langs-aarde-esa-kondigt-missie-aan", "title": "Asteroïde 'Apophis' scheert in 2029 langs aarde, ESA kondigt missie aan ", "date_time": "2024-07-16T15:38:05+0200", "text": "Over iets minder dan vijf jaar scheert een asteroïde ter grootte van een olietanker vlak langs de aarde. De Europese ruimtevaartorganisatie ESA gaat daarom een missie naar de asteroïde opzetten die Apophis wordt genoemd. De organisatie maakt geld vrij voor een ruimtesonde die over vier jaar moet vertrekken. De asteroïde, die in 2004 werd ontdekt, is zo'n 325 meter lang. Lange tijd werd niet uitgesloten dat Apophis kon inslaan op aarde. Die kans werd pas in 2021 definitief uitgesloten.  Het belooft een eenmalig spektakel te worden voor deze generatie op aarde. Apophis komt op vrijdag 13 april 2029 langs op een afstand van 32.000 kilometer. Dat is tien keer dichterbij dan de maan en ook dichterbij dan de meeste gps, tv- en internet-satellieten.  Volgens onderzoekers komt een asteroïde van dit formaat eens in de 5000 tot 10.000 jaar zo rakelings langs de aarde. Een unieke kans voor de ruimtevaartorganisatie om onderzoek te doen. Normaal gesproken moeten ruimtesondes voor dit soort onderzoek diep het zonnestelsel in worden gelanceerd.  De ESA-missie heet Ramses (Rapid Apophis Mission for Space Safety). De sonde moet in april 2028 vertrekken om in februari 2029 bij de asteroïde te zijn. Met het onderzoek hopen wetenschappers veel kennis op te doen over dit soort hemellichamen. Het onderzoek bestaat onder meer uit een voor-en-na analyse waarin naar allerlei factoren wordt gekeken. Wetenschappers kijken of de vorm, de oppervlakte, de koers, de rotatie en de ligging zijn veranderd als hij langs aarde is gevlogen. Ook hopen ze meer te weten te komen over het universum. Asteroïdes als deze zijn vier miljard jaar geleden tegelijk gevormd met onze planeten. Ze kunnen mogelijk veel vertellen over het ontstaan en de ontwikkeling van ons zonnestelsel.  Het moet ook helpen om onze planeet in de toekomst te beschermen tegen een catastrofale inslag: de missie is mede bedoeld voor planetary defense, de verdediging van onze planeet. Omdat de asteroïde zo dichtbij komt verwachten onderzoekers dat de complete vorm verandert door het zwaartekrachtveld van de aarde. Naar verwachting verandert ook de samenstelling van Apophis aanzienlijk.  Vier jaar is voor het opzetten van een missie als deze volgens ESA zeer kort. \"Het toont aan dat we in staat zijn om snel onderzoek te doen naar asteroïden die op ramkoers liggen.\" NASA ketste de planetoïde Didymos af met de DART-missie in 2022. Toen werd de komeet met behulp van een ruimtesonde uit koers geramd.  Toch blijft een snelle verkenningsmissie als deze cruciaal, stelt Holger Krag, hoofd Ruimteveiligheid van ESA in The Guardian. De DART-missie laat zien dat het van belang is dat je alles te weten komt over zo'n planetoïde. \"Zonder de benodigde informatie kan zo'n DART-missie zinloos zijn of de situatie zelfs verergeren, omdat je niet weet wat de uitkomst is.\" Naar verwachting is de asteroïde bij helder weer goed zichtbaar op een groot deel van de aarde. Zoals veel hemellichamen is ook deze asteroïde vernoemd naar een figuur uit de mythologie. Apophis is de Griekse benaming voor Apep, de slangvormige Egyptische god van de duisternis en chaos."}, {"ID": 2529093, "url": "https://nos.nl/artikel/2529093-meer-metro-s-tussen-rotterdam-en-den-haag-na-klachten-over-drukte", "title": "Meer metro's tussen Rotterdam en Den Haag na klachten over drukte", "date_time": "2024-07-16T15:17:06+0200", "text": "De Rotterdamse vervoerder RET zet vanaf morgen tussen Rotterdam en Den Haag extra metro's in tijdens de spits. De vervoerder nam dit besluit na klachten van reizigers over overvolle metro's. De extra drukte komt doordat er tussen Den Haag en Rotterdam twee weken geen treinen rijden door werk aan het spoor. Er rijden bussen om de treinen te vervangen en mensen kunnen ook omreizen via Gouda, maar volgens Omroep West kiezen veel reizigers voor het snellere alternatief van metrolijn E, die rijdt tussen Rotterdam-Zuid en Den Haag. Dat leidde de afgelopen dagen tot propvolle metro's, waarbij het soms zo druk was dat voor een deel van de reizigers geen plek meer was. Daar komt bij dat deze week bij de RET de zomerdienstregeling is ingegaan, waardoor er per uur minder metro's rijden.  Een verslaggever van Omroep West merkte vanochtend op meerdere stations dat de drukte voor veel reizigers niet te doen was. \"Ik heb de vorige metro ook voorbij moeten laten gaan, er paste echt niemand meer bij\", zei een reiziger die intussen al bijna een half uur op station Pijnacker-Zuid aan het wachten was. \"De drukte is echt niet normaal\", zei een andere reiziger op het station. \"Gisteren was ik ook al aan het vloeken omdat het zo propvol was.\" Een vrouw die zich uit de bomvolle metro wist te wurmen verzucht op station Leidschenveen: \"Aan een ritje met de metro is gewoon niet te beginnen.\"  De RET laat aan Omroep West weten dat deze drukte niet was verwacht. \"Door de NS worden pendelbussen ingezet, in hun reizigersinformatie wijzen ze daarop en ze geven de tip om de spits te mijden\", zegt een woordvoerder. \"Maar we zien nu inderdaad dat de reizigers hun eigen weg kiezen en voor metrolijn E gaan in plaats van voor de pendelbussen.\" De NS herkent zich in het verhaal van de RET. \"Als de reizigers slim zijn, dan reizen ze via Gouda en dat advies hebben we van tevoren ook gegeven. Dan zit je een stuk relaxter\", zegt een woordvoerder. \"Maar de reisplanner geeft aan dat je het snelst met de metro reist en daar kunnen wij niets tegen doen.\"  De extra metro's blijven rijden tot de werkzaamheden voorbij zijn. \"We moeten daarvoor extra metrobestuurders en voertuigen regelen en de dienstregeling aanpassen. Dat is natuurlijk een uitdaging in vakantietijd, maar dat gaan we wel regelen\", aldus de woordvoerder van RET. "}, {"ID": 2529091, "url": "https://nos.nl/artikel/2529091-politiemedewerker-ontslagen-vanwege-ongepaste-berichten-op-sociale-media", "title": "Politiemedewerker ontslagen vanwege ongepaste berichten op sociale media", "date_time": "2024-07-16T14:48:51+0200", "text": "De politie heeft een medewerker van de eenheid Den Haag ontslagen omdat hij ongepaste berichten had geplaatst op sociale media. De politie kreeg in maart vorig jaar een melding over het online gedrag van de politieman. Vervolgens is een onderzoek opgestart. Politiechef Karin Krukkert van de eenheid Den Haag zegt dat de medewerker \"jaren achter elkaar\" discriminerende, beledigende en kwetsende berichten op een openbaar profiel heeft geplaatst. \"Dat past niet bij de normen en waarden die wij als politie nastreven. Daarom is er voor deze medewerker niet langer plaats in onze organisatie.\" Het gedwongen ontslag werd eind december al aan de medewerker medegedeeld. De straf is daarna voorgelegd aan een adviescommissie, die nu ook goedkeuring heeft gegeven voor het gedwongen ontslag. "}, {"ID": 2529089, "url": "https://nos.nl/artikel/2529089-2-5-jaar-cel-voor-gooien-molotovcocktail-naar-israelische-ambassade", "title": "2,5 jaar cel voor gooien molotovcocktail naar Israëlische ambassade", "date_time": "2024-07-16T14:34:17+0200", "text": "Een 25-jarige man heeft 2,5 jaar celstraf gekregen voor het gooien van een molotovcocktail naar de ambassade van Israël in Den Haag. De straf is gelijk aan de eis van justitie. De man gooide op 21 maart een molotovcocktail naar het gebouw waar de Israëlische ambassade in is gevestigd. Een deel van de gevel en de bosjes eromheen vlogen daarop in brand. De schade viel uiteindelijk mee.  De man werd enkele minuten erna, met behulp van beelden van de beveiligingscamera's, opgepakt. Hij heeft bekend dat hij een olijfoliefles gevuld met benzine en een stuk stof, heeft aangestoken en naar het gebouw heeft gegooid. Hij wilde aandacht vragen voor de situatie in Gaza, zei hij. \"Dat had hij op een andere, vreedzame manier kunnen en moeten doen\", oordeelt de rechtbank.  De rechter vond de geëiste celstraf passend, omdat het ging om een geplande actie. Drie weken eerder had de man benzine getankt. Een deel daarvan hij had in een fles gegoten, waar hij mee naar Den Haag was gereisd. Toen had de man de fles niet gegooid, omdat hij dat niet durfde. Drie weken later reed hij opnieuw naar Den Haag met een fles gevuld met benzine. Dit keer gooide hij hem wel naar het ambassadegebouw. Beelden van het politieonderzoek in maart bij de Israëlische ambassade:  "}, {"ID": 2529086, "url": "https://nos.nl/artikel/2529086-akkoord-over-versobering-methode-laurentien-voor-toeslagenouders", "title": "Akkoord over versobering 'methode-Laurentien' voor toeslagenouders", "date_time": "2024-07-16T14:22:25+0200", "text": "De Stichting Gelijkwaardig Herstel (SGH) van prinses Laurentien mag weer verder met het afhandelen van de schade van slachtoffers van het toeslagenschandaal. Wel komen er strengere voorwaarden, waardoor het gemiddelde bedrag dat uitgekeerd wordt waarschijnlijk omlaag gaat. Het nieuwe kabinet en de stichting hebben daarover afspraken gemaakt, schrijft staatssecretaris Nora Achahbar (NSC) aan de Tweede Kamer. Uitgangspunt van de methode wordt dat de compensatie die wordt uitgekeerd \"ruimhartig en uitlegbaar\" moet zijn, schrijft Achahbar. Een onafhankelijke derde partij zal op korte termijn de schadeberekeningen van de stichting gaan toetsen. Om zo snel mogelijk weer te kunnen beginnen, zal dat voorlopig gedaan worden door het ministerie van Financiën. Het akkoord betekent dat SGH nog deze zomer kan beginnen met opschalen. In de dossiers van ouders die al meededen in de proeffase kunnen vervolgstappen worden gezet. Vanaf september kunnen andere ouders zich aanmelden.  De staatssecretaris heeft 2,3 miljard euro extra beschikbaar vanwege deze manier van schadeafhandeling, die een alternatief biedt voor de Commissie Werkelijke Schade van de overheid zelf. Maar er verandert wel het een en ander. Zo mag er geen geld meer worden uitgekeerd voor schade die is ontstaan voordat het toeslagenschandaal begon. Uit een evaluatie bleek dat dat soms wel gebeurde. Ook de doelgroep wordt beperkt. Alleen ouders van wie vastgesteld is dat ze meer schade hebben dan de 30.000 euro die ze al gekregen hebben uit de zogeheten Catshuisregeling komen voorlopig in aanmerking voor herstel via de stichting. Verder is afgesproken dat ex-partners en ouders die al een andere route volgen of hebben gevolgd voor schadeherstel nu geen gebruik kunnen maken van de methode-Laurentien. De staatssecretaris verwacht dat uiteindelijk tussen 9000 en 20.000 ouders gebruik zullen maken van de methode, veel minder dan de 51.000 waar eerst rekening mee werd gehouden.  Met de overeenkomst komt een einde aan het conflict tussen het ministerie van Financiën en de stichting van de prinses. Het ministerie gaf eerder groen licht voor een 'pilot' met de methode van SGH, maar al gauw bleek dat die veel duurder was dan andere schadeafhandelingstrajecten. Slachtoffers die aanklopten bij de stichting kregen gemiddeld 128.000 euro. Het ministerie vond dat bedrag te hoog en \"slecht uitlegbaar\", ook omdat er soms geld werd gegeven voor zaken waarvoor al eerder compensatie was gegeven. Ambtenaren van Financiën vreesden dat als de pilot zou worden doorgezet, er 6,6 miljard euro aan belastinggeld extra nodig zou zijn. De proef werd voorlopig niet voortgezet. Dat leidde tot woede en onbegrip bij de stichting en prinses Laurentien. Het ministerie zou de kosten veel te hoog inschatten en als de proef definitief zou worden stopgezet, zouden de gedupeerden opnieuw in de kou komen te staan.  Die gedupeerden juist erg enthousiast over de methode-Laurentien. Ze doen hun verhaal bij medewerkers van de stichting en krijgen op basis daarvan een compensatievoorstel. Voor bepaalde gebeurtenissen, zoals een scheiding, staan standaardbedragen. Ook in de Tweede Kamer is veel waardering voor de werkwijze van Gelijkwaardig Herstel, bleek vorige maand. Toenmalig staatssecretaris Aukje de Vries kreeg steun om voor de zomer tot een vergelijk met de stichting te komen, maar dan wel onder strengere voorwaarden. "}, {"ID": 2529078, "url": "https://nos.nl/artikel/2529078-vrachtschip-dreigt-te-zinken-na-botsing-op-de-waal", "title": "Vrachtschip dreigt te zinken na botsing op de Waal", "date_time": "2024-07-16T13:32:55+0200", "text": "In de Waal bij Nijmegen dreigt een vrachtschip te zinken. Het schip voer vanochtend op een krib, waardoor het lek is geraakt. Bij de botsing raakte niemand gewond. Het ongeluk gebeurde rond 10.00 uur. Het vrachtschip voer door onbekende oorzaak op een krib, een kleine stenen dam in de rivier. Door de botsing ontstond er aan de voorkant van het schip een gat in de bodem. De schipper sloeg alarm. Het schip is daarna weggesleept naar een steiger bij de sluis bij Weurt, zo laat een woordvoerder van Rijkswaterstaat aan Omroep Gelderland weten. Met de hulp van andere schepen en de brandweer wordt geprobeerd het schip niet te laten zinken:  De hulpdiensten zijn bezig het schip leeg te pompen, zegt een woordvoerder van de veiligheidsregio. \"Het schip wordt gestabiliseerd, maar de voorkant ligt al diep in het water.\" Voor zover bekend zijn er geen schadelijke stoffen vrijgekomen. Volgens de woordvoerder is het schip geladen met glas. "}, {"ID": 2529074, "url": "https://nos.nl/artikel/2529074-premier-wales-stapt-na-vier-maanden-op-om-omstreden-donatie", "title": "Premier Wales stapt na vier maanden op om omstreden donatie", "date_time": "2024-07-16T13:01:28+0200", "text": "Vaughan Gething stapt op als premier van Wales. Hij werd in maart gekozen, maar vanwege een omstreden donatie tijdens zijn verkiezingscampagne lag hij al direct onder vuur. Ook treedt hij terug als leider van de Welsh Labour Party. Gething ontving een donatie van 200.000 pond van de Dauson Environmental Group. Dat bedrijf is eigendom van een man die twee keer is veroordeeld voor het dumpen van afval in natuurgebieden. Volgens Gething viel de donatie binnen de regels.  Zowel vanuit zijn eigen partij als door andere partijen werd Gething opgeroepen om het gedoneerde geld terug te geven. Onder meer vier ministers hebben de Welshe regering al verlaten vanwege de kwestie. Naar eigen zeggen omdat ze hun werk niet konden voortzetten \"zonder dat Gething aftreedt\". Vorige maand werd er een niet-bindende motie van wantrouwen tegen hem aangenomen. In een verklaring noemt Gething zijn vertrek onvermijdelijk. \"Het is een enorme eer geweest om dit werk te mogen doen, al was het maar voor een paar maanden.\"  Gething is de eerst zwarte premier van Wales. Hij is geboren in Zambia, waar ook zijn moeder vandaan komt. Zijn vader was een dierenarts uit Wales. Toen Gething twee was verhuisde hij met zijn ouders naar Wales. Voordat hij in 2011 de politiek in ging, werkte hij als advocaat. "}, {"ID": 2529073, "url": "https://nos.nl/artikel/2529073-kwart-onderzochte-volkorenproducten-niet-volkoren-verpakkingen-misleidend", "title": "Kwart onderzochte volkorenproducten niet volkoren, verpakkingen misleidend", "date_time": "2024-07-16T12:48:09+0200", "text": "Lang niet alle volkorenproducten in de supermarkt zijn ook daadwerkelijk volkoren, blijkt uit een steekproef van de Nederlandse Voedsel- en Warenautoriteit (NVWA). Ruim een kwart van de onderzochte producten wordt ten onrechte volkoren genoemd. De producenten hebben een waarschuwing gekregen en moeten hun verpakking aanpassen. De NVWA onderzocht in totaal 190 volkorenproducten uit de supermarkten van zeven grote ketens. Het ging om bijvoorbeeld beschuit, crackers, koekjes en pasta. 51 producten hadden niet volkoren genoemd mogen worden.  Onder meer Albert Heijn ging in de fout met hun koekjes van hun huismerk, zoals de \"Digestive volkoren met tarwebloem\". Ook de verpakking van hun knäckebröd was misleidend, net als die van het Jumbo-huismerk. Ook de verpakking van de crackers van het huismerk g'woon was misleidend. Er waren ook andere producten die onterecht als volkoren werden omschreven, zoals de noodles van Conimex.  Er mag alleen volkoren op de verpakking staan als het gebruikte meel in het product gemaakt is van hele graankorrels. Dat betekent dat de zetmeelrijke kern, de kiem en de zemel in hun natuurlijke verhouding in het gebruikte meel aanwezig zijn. Inmiddels zijn de meeste verpakkingen aangepast."}, {"ID": 2529072, "url": "https://nos.nl/artikel/2529072-zorgen-bij-schapenhouders-over-werking-vaccin-tegen-blauwtongvirus", "title": "Zorgen bij schapenhouders over werking vaccin tegen blauwtongvirus", "date_time": "2024-07-16T12:33:53+0200", "text": "Dierenartsen en schapenhouders maken zich grote zorgen over het blauwtongvirus. Ondanks een grote vaccinatiecampagne heeft al een aantal schapen het virus opgelopen en zijn er schapen aan doodgegaan. \"Het aantal besmettingen is extreem, ondanks de vaccinatie\", zegt veearts Rianne van Helden van De Herkauwerspraktijk in Oss en Mill. \"Er zijn al meerdere dode schapen gemeld. De veehouders hebben het gevoel dat ze voor niks hebben gevaccineerd.\" Dierenarts Judith van Andel uit Venlo is gespecialiseerd in schaapskuddes en heeft veertig bedrijven als klant. \"Door het vaccin zouden dieren alleen milde verschijnselen mogen hebben, maar je ziet echt doodzieke schapen en schapen die overlijden.\" Volgens haar gaat het al om honderden schapen, die allemaal zijn gevaccineerd. Sinds eind april zijn er drie vaccins beschikbaar gekomen om schapen te beschermen tegen het blauwtongvirus. Het virus wordt overgebracht door besmette knutten (kleine muggen) en treft vooral schapen. De ziekteverschijnselen zijn hoge koorts, zwellingen en een blauwe tong. Gisteren stond de teller van de NVWA, die het aantal geregistreerde gevallen bijhoudt, op 94 besmettingen. Bij het College ter beoordeling van geneesmiddelen, waar besmettingen moeten worden gemeld, zijn tot nu toe drie meldingen gedaan. Het college roept dierenartsen en veehouders op om verdenkingen van blauwtong na inenting meteen door te geven.  Momenteel heerst het virus vooral in Limburg, Noord-Brabant en Gelderland. Dierenartsen zien geen verschil tussen de verschillende vaccins. De werking van alle drie laat volgens hen te wensen over. \"We hadden gehoopt dat we deze zomer met de benen op tafel vakantie konden vieren\", zegt Van Helden, \"maar niets is minder waar.\" Schapenhouders bellen haar om te zeggen dat ze zieke schapen hebben, maar dat het geen blauwtong kan zijn, omdat de dieren zijn ingeënt. \"Dan beschrijven ze de symptomen en moet ik ze vertellen dat het toch blauwtong is. Het is heel vervelend, ik hoop dat het snel wordt opgepakt.\" Schapenhouders zijn intussen terug bij af. Deze boer vindt elke dag dode schapen in zijn stal, terwijl ze gevaccineerd zijn:  Dierenarts Van Andel heeft een grote klantenkring, met onder meer bedrijven met grote schaapskuddes die worden ingezet voor natuurbeheer. \"Van die veertig bedrijven schat ik dat er zo'n vijftien tot twintig problemen hebben. Ik rijd nu toevallig net langs een bedrijf waar ze 600 schapen hebben, waarvan er al dertig echt ziek zijn en tien al zijn doodgegaan. Een ander bedrijf heeft er 170, waarvan 70 zieke en twaalf dode. Ik was bij bedrijven op de Veluwe, de Sallandse Heuvelrug, bij Tilburg, bij Etten-Leur... je ziet het overal.\"  Een van haar klanten is schaapherder Tineke Camps uit Ysselsteyn in Noord-Limburg. Haar Peelkudde Schaapsdrift bestaat uit zo'n 1400 schapen, die allemaal dit voorjaar zijn gevaccineerd. In een week tijd zijn er al elf schapen doodgegaan. \"Alle schapen met ziekteverschijnselen halen we naar de stal. We hopen dat ze met extra goede verzorging de blauwtong overleven. Maar tot nu toe heeft geen enkel schaap deze stal levend verlaten, terwijl ze toch allemaal gevaccineerd zijn\", zegt Camps bij L1 Nieuws. Ze vreest voor de gevolgen voor haar bedrijf. Ook de beroepsorganisatie voor dierenartsen KNMvD maakt zich zorgen en zegt dat er nader onderzoek moet komen naar onderliggende redenen. Het is daarvoor cruciaal dat dierenartsen bijwerkingen, waaronder onvoldoende werking van het vaccin, melden, zegt de organisatie.  Dierenarts Reinard Everts van Schapendokter.nl uit Coevorden ziet ook boven de grote rivieren veel meldingen van schapenhouders. \"We zagen vorige week al een explosie. Dat was ook wel te verwachten, want na een paar dagen zomers weer beginnen de knutten aan hun bloedmaaltijd. Dit past in het plaatje wat we niet gehoopt hadden.\" Hij ziet ook dat de ziekte zich sneller verspreidt dan vorig jaar. \"Maar dat gebeurt vaker het tweede jaar, doordat de knuttenpopulatie dan al meer besmet is.\" Everts had gehoopt dat minder dieren klachten zouden hebben, dat het vaccin wat beter zou beschermen. Hij hoopt nog wel dat het beschermt tegen sterfte. Het beeld van honderden dode schapen herkent hij nog niet. \"We zien ten opzichte van vorig jaar wel dat er meer dieren ziek worden en dat die na een paar dagen beter worden. Maar er is ook wel sterfte. De bescherming is toch niet helemaal zoals gehoopt.\"  Toch blijft hij optimistisch. Vorig jaar gingen drie op de vier zieke dieren dood. Het is nog niet te zeggen hoeveel dat er nu zijn, omdat het virus pas net is opgedoken, maar als dat er nu minder zijn, zou het vaccin al wel helpen. \"Het is nu even billenknijpen. Het kan een dag of tien duren voor een schaap doodgaat. Eind deze week zitten we ongeveer op die termijn. Dan is er meer te zeggen over de effectiviteit van het vaccin. Ik heb nog steeds de indruk dat het gemiddeld iets minder erg is dan vorig jaar en dat er meer dieren opknappen.\" "}, {"ID": 2529067, "url": "https://nos.nl/artikel/2529067-bus-botst-tegen-tunnelwand-op-spaanse-snelweg", "title": "Bus botst tegen tunnelwand op Spaanse snelweg", "date_time": "2024-07-16T12:15:18+0200", "text": "Op een snelweg in Spanje is een bus tegen de ingang van een tunnel gebotst. Het ongeluk gebeurde op de snelweg bij Pineda de Mar, ten noorden van Barcelona. Volgens de autoriteiten in Catalonië zijn tientallen mensen gewond geraakt van wie er 33 ter plekke verzorgd werden. 25 mensen zijn naar het ziekenhuis gebracht, van wie er drie in kritieke toestand verkeren. In de bus zaten zo'n 60 textielwerkers die onderweg waren naar een nabijgelegen fabriek. Mogelijk is de bus van de weg geraakt en vervolgens tegen de helling op gereden en diagonaal omhoog blijven staan. De inzittenden werden uit de voorkant van de bus bevrijd. Ze konden daar op het dak van de tunnel stappen, is te zien op deze beelden:  "}, {"ID": 2529065, "url": "https://nos.nl/artikel/2529065-noord-koreaanse-ambassademedewerker-loopt-over-naar-zuid-korea", "title": " Noord-Koreaanse ambassademedewerker loopt over naar Zuid-Korea", "date_time": "2024-07-16T12:12:08+0200", "text": "Een Noord-Koreaan die op de ambassade in Cuba werkte, is overgelopen naar Zuid-Korea. Dat vertelt hij in een interview met de Zuid-Koreaanse nieuwswebsite 'Chosun Daily'. Ri Il-gyu werkte tussen 2011 en eind 2023 op de Noord-Koreaanse ambassade in Cuba. Acht maanden geleden liep hij over, nadat Pyongyang hem een medische behandeling in Mexico had geweigerd die in Cuba niet mogelijk is. Daarnaast werd zijn werk volgens hem niet eerlijk beoordeeld. In 2011 verhuisde Ri met zijn gezin naar Cuba, dat een van de oudste bondgenoten van Noord-Korea is. Hij werkte op de ambassade als politiek adviseur en wilde in Cuba een Noord-Koreaans restaurant beginnen. Om dit restaurant te openen moest hij smeergeld betalen aan een hoge functionaris van het ministerie van Buitenlandse Zaken van Noord-Korea, maar omdat hij geen geld had vroeg hij om uitstel van betaling. Sindsdien werd zijn werk slecht beoordeeld. Nadat hij ziek was geworden en zijn verzoek was geweigerd om in Mexico behandeld te worden, besloot hij over te lopen naar Zuid-Korea.  Zijn vrouw en kinderen heeft hij pas zes uur voor vertrek naar Zuid-Korea verteld over de geplande verhuizing, zonder daarbij te vertellen naar welk land ze zouden verhuizen. Hij wil niet tegen de nieuwssite zeggen hoe zijn vlucht naar Zuid-Korea gelukt is, omdat Pyongyang dan weet hoe andere Noord-Koreanen ook zouden kunnen overlopen naar Zuid-Korea. Het komt vaker voor dat Noord-Koreanen en diplomaten vertrekken naar Zuid-Korea. In 2016 slaagde een hoge diplomaat op de ambassade in Londen erin om over te lopen naar Zuid-Korea. Hij werd in 2020 gekozen in het Zuid-Koreaanse parlement. Met zijn politieke partij wil hij onder meer de positie van Noord-Koreanen in Zuid-Korea verbeteren. "}, {"ID": 2529061, "url": "https://nos.nl/artikel/2529061-makkelijker-lastminute-naar-een-festival-kaartje-was-150-euro-goedkoper", "title": "Makkelijker lastminute naar een festival: 'Kaartje was 150 euro goedkoper'", "date_time": "2024-07-16T12:00:04+0200", "text": "\"Andere plannen\", \"ben op vakantie\" en \"ik wilde heel graag gaan maar er is helaas wat tussengekomen.\" Dat zijn de teksten die staan bij de vele festivalkaartjes die te koop staan op doorverkoopsite TicketSwap. Voor onder meer Zwarte Cross en technofestival Verknipt zijn er honderden tot duizenden kaarten te koop, en afgelopen weken gold hetzelfde voor weekendfestivals Wildeburg en Lago Lago. De vraagprijs is vaak lager dan wat de verkoper ervoor heeft betaald. Opvallend, want het was eerder niet altijd even gemakkelijk om een (goedkoop) kaartje te vinden voor een festival. TicketSwap zegt desgevraagd een toename te zien in het aanbod. Ze vergeleken het aantal tickets dat te koop stond in juni en juli in 2023 met dezelfde periode dit jaar. \"Onze gegevens tonen een toename van 37 procent in tickets die nul tot drie dagen voor het evenement worden vermeld.\"  En dat betekent soms: goedkoop een kaartje scoren. Zoals voor Leoni, die twee weken geleden naar festival Lago Lago ging voor 98 euro, een weekendfestival waarvan de originele prijs voor een kaartje rond de 240 euro ligt. Ze kocht het een paar dagen van tevoren. \"Ik ben niet zo heel erg van het plannen, ik beslis op basis van het weer en of ik op dat moment zin heb om naar een festival te gaan. Dat de kaartjes zo goedkoop waren, trok mij wel over de streep.\" Op deze manier gaat ze al jarenlang naar festivals, maar eerder waren er niet zo veel opties en viste ze ook weleens achter het net. Nu hoort Leoni van vrienden dat die ook haar strategie willen proberen. \"Ze zeggen: ik ga ook geen normale kaartjes meer kopen, want ik heb gewoon 150 euro meer betaald dan jij. Dat is natuurlijk ook zuur.\" Ook voor festival Wildeburg, dat afgelopen weekend was, stonden de dag van tevoren kaartjes te koop voor minder dan de helft van de officiële ticketprijs.  TicketSwap ziet geen eenduidige reden, maar denkt dat verschillende factoren een rol spelen: \"De koude en natte zomer die we dit jaar ervaren, inflatie en de kosten van levensonderhoud.\" Festivaltickets worden steeds duurder. Ook dit jaar zijn de prijzen gemiddeld weer met 9 procent gestegen, zo blijkt uit een inventarisatie van persbureau ANP. Festivalganger Leoni: \"Ik kan me best voorstellen dat voor jongeren of mensen die een minder groot budget hebben dit gelegenheid biedt om te gaan.\"  Hoewel kaarten dus lastminute goedkoop worden aangeboden, zijn er natuurlijk ook mensen die wel de volle mep hebben betaald. Zoals Jurre, die een halfjaar geleden met een vriendengroep kaartjes had gekocht voor een festival in het Volkspark in Enschede, maar toen zegde een vriend af. \"Ik heb het kaartje voor 50 euro gekocht en voor 38 euro weer verkocht, en daar gaat dan nog de marge van TicketSwap vanaf.\"  TicketSwap is een bedrijf dat verdient aan het online doorverkopen van concert- en festivalkaarten. Het bedrijft krijgt 5 procent van de verkoopprijs aan de kant van de verkoper, 6 procent aan servicekosten aan de kant van de koper en 3 procent transactiekosten. Verkopers mogen de verkoopprijs zelf bepalen, maar er is wel een maximale marge van 20 procent op de originele prijs van het kaartje. \"We hadden pas heel laat besloten om het te verkopen, de ochtend van het festival\", aldus verkoper Jurre. \"Toen maakte ik een inschatting wat de kans was dat ik hem kon verkopen, rekening houdend met het weer en de prijzen van andere kaartjes die online werden aangeboden. Die stonden voor 40 euro te koop, dus toen zette ik het ticket erop voor 38. Beter iets dan niets.\"  Voor Lowlands, dat half augustus begint, staan er ook meer tickets te koop dan eerdere jaren, ziet TicketSwap, al zijn de prijzen nog niet onder de officiële ticketprijs gekomen. Daarbij ziet de kaartenverkoopsite bij Lowlands de vorige jaren een andere trend, namelijk dat de kaartjes juist duurder worden wanneer het festival begint. De aanname is dat het komt door 'fomo' (fear of missing out), aldus de verkoopsite. Mensen zien video's van bekenden op het festival, en kopen dan op het laatste moment toch nog een (duur) kaartje. Of dat ook dit jaar weer gaat gebeuren, is nog de vraag. "}, {"ID": 2529060, "url": "https://nos.nl/artikel/2529060-borstkankeronderzoek-staat-onder-druk-stelt-inspectie", "title": "Borstkankeronderzoek staat onder druk, stelt inspectie", "date_time": "2024-07-16T11:21:53+0200", "text": "De kwaliteit van borstkankeronderzoek in Nederland dreigt op korte termijn achteruit te gaan, concludeert de Inspectie Gezondheidszorg en Jeugd (IGJ) na onderzoek. Volgens de IGJ gaat het op dit moment nog goed, maar dreigt er een verslechtering door de hoge werkdruk. Ook bewaakt het bestuur van Bevolkingsonderzoek Nederland de kwaliteit van het borstkankeronderzoek onvoldoende. Binnen drie maanden moet de screeningorganisatie met een verbeterplan komen. Jaarlijks krijgen meer dan een miljoen mensen tussen de 50 en 75 jaar een uitnodiging om mee te doen aan het bevolkingsonderzoek. Op die manier kan de ziekte vroeg ontdekt worden, zodat minder mensen overlijden en de behandeling minder zwaar is.  Een van de 'rode vlaggen' die de inspectie ziet is de hoge werkdruk voor de screeningsmedewerkers. Er is sprake van een personeelstekort en daardoor stijgt ook de druk om een goede röntgenfoto (mammografie) te maken. Ook schort het volgens de IGJ aan een veilige cultuur om te kunnen leren. Veel medewerkers vallen ziek uit, waardoor de werkdruk steeds hoger wordt. Door die hoge werkdruk hebben de medewerkers steeds minder tijd om vrouwen op hun gemak te stellen en uitleg te geven. Dat is belangrijk omdat veel vrouwen de screening pijnlijk vinden. De borsten moeten worden platgedrukt worden voor de mammografie. Ook vermoedt de inspectie dat de hoge werkdruk de reden is dat medewerkers de veiligheidsvoorschriften niet altijd goed naleven, zoals het plaatsen van een loodscherm om zichzelf te beschermen tegen straling. Een op de zeven vrouwen krijgt borstkanker, dat zijn er zo'n 18.000 per jaar. Jaarlijks overlijden ruim 3000 vrouwen aan de ziekte. Elk jaar worden in het bevolkingsonderzoek bij 7000 vrouwen symptomen opgespoord. Door het bevolkingsonderzoek worden 1300 sterfgevallen per jaar voorkomen, blijkt uit cijfers van het RIVM. Ook mannen kunnen de ziekte krijgen, al komt dat niet vaak voor. Zij worden niet uitgenodigd voor het bevolkingsonderzoek. Een ander probleem is dat het bestuur van Bevolkingsonderzoek Nederland te veel gericht is op het inlopen van de achterstanden die sinds corona zijn ontstaan. Toen werd het bevolkingsonderzoek stilgelegd. Daardoor krijgen veel vrouwen niet elke twee jaar een uitnodiging, maar moeten ze maximaal drie jaar wachten, waardoor er meer mensen overlijden en behandelingen zwaarder kunnen uitvallen. Door deze focus op het inhalen van de achterstanden en terugbrengen van de uitnodigingstermijn, doet het bestuur te weinig om de kwaliteit van de screenings te waarborgen en verbeteren. Ook wordt er niet genoeg gedaan om de deelname van bijvoorbeeld vrouwen met een migratieachtergrond te bevorderen, stelt de IGJ. Zo staan de mobiele screeningsbussen op minder plekken. Dat werkt weliswaar efficiënter, omdat de tijd voor verplaatsen nu kan worden besteed aan screenings. Maar de keerzijde is dat vrouwen verder moeten reizen, wat een probleem kan zijn voor mindervaliden en vrouwen met een lagere sociaal-economische status. Voor hen kan dat de drempel verhogen om mee te doen aan het onderzoek.  De vermindering van het aantal standplaatsen van de 'borstkankerbus' wordt ook gezien als een oorzaak van het dalende aantal deelnemers in het algemeen. In 2018 deed 77 procent mee aan het onderzoek, vier jaar later was dat 71 procent. Een andere zorg van de inspectie is de gebrekkige samenwerking met bijvoorbeeld ziekenhuizen. Zo koppelen de meeste ziekenhuizen de laatste jaren de uitslagen van vervolgonderzoeken niet meer terug van vrouwen die vanuit het bevolkingsonderzoek naar hen werden doorverwezen. Volgens de IGJ kunnen de screeningsradiologen daardoor onvoldoende leren over of de doorverwijzing terecht was.  In een reactie schrijft Bevolkingsonderzoek Nederland al bezig te zijn met het opvolgen van aanbevelingen van de inspectie, onder meer door het werven van nieuw personeel en 'aandacht voor de werkdrukbeleving.' Ook is de organisatie bezig om de toegankelijkheid van de screening te vergroten door een betere bereikbaarheid van de screeningscentra en gerichte benadering van specifieke groepen vrouwen. Afgelopen maart bracht de Gezondheidsraad een advies uit hoe het bevolkingsonderzoek borstkanker te verbeteren is. Zo adviseerde de raad om voorbereidingen te treffen voor de invoering van Artificial Intelligence bij de screening. Ook loopt er een proef voor een betere screening van vrouwen met zeer dicht borstklierweefsel, die een verhoogd risico hebben op borstkanker. "}, {"ID": 2529059, "url": "https://nos.nl/artikel/2529059-nieuwe-opzet-prinsjesdag-voorlopig-nog-niet-echt-zichtbaar", "title": "Nieuwe opzet Prinsjesdag voorlopig nog niet echt zichtbaar", "date_time": "2024-07-16T11:12:23+0200", "text": "De plannen om van Prinsjesdag meer een publiektrekker te maken, zijn behoorlijk afgezwakt. Op de eerstvolgende editie, op 17 september, zullen er alleen accentverschillen te zien zijn, zo laat een woordvoerder van de Eerste Kamer weten. Voor volgend jaar jaar wordt er gewerkt aan een \"Week van de Democratie\", met mogelijk een vrije dag op de derde dinsdag in september, maar ook dat is nog allerminst zeker. In april kwamen er nog ambitieuze plannen naar buiten om de invulling van de start van het parlementaire jaar op de schop te nemen. Zo werd er gedacht aan optredens van populaire artiesten, theater en foodtrucks in de stad en een oproep aan alle bezoekers om die dag een hoed te dragen. Mensen zouden een kijkje moeten kunnen nemen in de koninklijke paleizen. Ook zou er meer contact moeten komen tussen de leden van het koningshuis, de politiek en het publiek. De laatste jaren komen er steeds minder mensen af op de traditionele rijtoer door Den Haag, en waren er zelfs protesten waarbij de Oranjes werden uitgejoeld.  Parlement, kabinet, gemeente en het koningshuis gingen daarop in overleg om die trend om te buigen en Prinsjesdag weer aantrekkelijker te maken, maar dat blijkt lastiger dan gedacht. Dit jaar gaat het dus om accentverschillen. Zo gaat de organisatie samenwerken met het voorlichtingscentrum ProDemos dat een speciaal lesprogramma gaat maken voor scholieren over Prinsjesdag. Langs de route komt een tribune voor 300 mbo-studenten. Ook wordt er een animatie gemaakt voor sociale media met uitleg. Daarnaast zal op Open Monumentendag, in het weekend voor Prinsjesdag, het gebouw van de Eerste Kamer in Den Haag in het teken staan van Prinsjesdag. Er zal een tentoonstelling zijn te zien van parlementair fotograaf Hans Kouwenhoven.  Verslaggever Koninklijk Huis Albert Bos: \"Van de wilde ideeën die er naar buiten kwamen, blijft vrij weinig over. Volgens betrokkenen is er wel de wil om te veranderen, maar verlopen de overleggen ook stroef. Partijen, zoals de Eerste Kamer, de gemeente en het Paleis, kijken vooral naar elkaar om te bewegen, bang om het verwijt te krijgen dat iemand als enige de noodzaak ziet om aan Prinsjesdag te sleutelen. Wat wel meespeelt is hoe de afstand tot het publiek letterlijk en figuurlijk verkleind kan worden. Zo vraagt men zich af of de beveiliging en de afstand tot de koning niet minder kan. En waarom Kamerleden, in hun vaak opvallende outfits, vrijwel onzichtbaar en onbereikbaar zijn voor het publiek. Tegelijkertijd wordt benadrukt dat verandering stapje voor stapje gaat. De ogen zullen ook dit jaar gericht zijn op de opkomst van het publiek, dat het vorig jaar zo liet afweten.\" In 2025 moeten er wel meer veranderingen zichtbaar zijn, al is er ook dan geen grote omslag te verwachten. Gedacht wordt aan een \"Week van de Democratie\" rond Prinsjesdag, met allerlei activiteiten. Dat is de \"stip op de horizon\", zegt de woordvoerder van de Eerste Kamer. Het idee om van de opening van het parlementaire jaar een vrije dag te maken, is volgens de woordvoerder \"nog in de brainstormfase\". "}, {"ID": 2529058, "url": "https://nos.nl/artikel/2529058-na-extreme-hitte-heeft-californie-nu-te-maken-met-grote-bosbranden", "title": "Na extreme hitte heeft Californië nu te maken met grote bosbranden", "date_time": "2024-07-16T11:05:14+0200", "text": "Aan de wekenlange extreme hitte in het westen van de Verenigde Staten lijkt voorlopig een einde te zijn gekomen. De afgelopen tijd werden in onder meer Californië, Arizona, Nevada, Oregon, Washington en Idaho vele temperatuurrecords gebroken. Op veel plaatsen was het ver boven de 40 graden. De hitte trekt nu oostwaarts richting het midwesten en de oostkust van de VS. Ook voor steden als New York, Washington en Baltimore wordt gewaarschuwd voor temperaturen die richting de 40 graden gaan. Tientallen miljoenen Amerikanen gaan gebukt onder de hitte, al is dat in delen van het land niet ongewoon in deze tijd van het jaar. Door de hitte zijn drie wandelaars in natuurpark Canyonlands in de staat Utah overleden. Tijdens een wandeling raakte de groep verdwaald en hadden ze geen water meer. Ze konden zelf nog de hulpdiensten alarmeren, maar de hulp kwam uiteindelijk te laat.  Hoewel in Californië de extreme hitte voorlopig weg lijkt, hebben ze in de staat aan de westkust nog wel grote problemen met bosbranden. Volgens de brandweer is inmiddels vijf keer zoveel land verwoest als gemiddeld in deze tijd van het jaar. Met name in het noorden van de staat en ten noorden van Los Angeles woeden veel branden. Meer dan 3500 bosbranden hebben tot nu toe al bijna 90 vierkante kilometer in de as gelegd. Het hoofd van de brandweer zegt dat de hittegolf en de daardoor veroorzaakte droogte het probleem verergerd hebben. \"We zitten niet meer in een bosbrandenseizoen, maar in een bosbrandenjaar. We moeten extra voorzichtig zijn.\" Tot nu toe is een persoon omgekomen door de brand. Ook de uitzonderlijk natte winter in Californië heeft bijgedragen aan de bosbranden die nu woeden. Door de regen zijn veel landschappen in de staat bedekt met gras. Als het in het voorjaar droger wordt, is dat gras extreem vatbaar voor vuur. Ook de wind speelt een belangrijke rol bij het verspreiden van het vuur.  Ook in Oregon en op Hawaii woeden grote bosbranden. Afgelopen week werd een deel van een natuurpark op Hawaii daarom afgesloten. De brandweer doet er alles aan om het vuur uit de bewoonde gebieden te houden, al moeten bewoners rekening houden met evacuatie. Op het eiland Kauai worden meer dan 200 huizen bedreigd door het vuur. De bewoners zijn geëvacueerd. Vorig jaar zomer kende het eiland Maui op Hawaii de dodelijkste bosbrand in meer dan een eeuw. Meer dan 100 mensen kwamen toen om het leven, zo'n 3000 huizen werden verwoest. "}, {"ID": 2529057, "url": "https://nos.nl/artikel/2529057-kruidvat-krijgt-boete-voor-privegegevens-verzamelen-zonder-toestemming", "title": "Kruidvat krijgt boete voor privégegevens verzamelen zonder toestemming", "date_time": "2024-07-16T10:55:23+0200", "text": "Drogisterijketen Kruidvat is beboet voor het verzamelen van gegevens van websitebezoekers, zonder dat zij dit wisten of hier toestemming voor hadden gegeven. Hierdoor werd gevoelige informatie van miljoenen websitebezoekers illegaal verzameld en opgeslagen. De Autoriteit Persoonsgegevens (AP) heeft AS Watson, het moederbedrijf van Kruidvat, hiervoor een boete van 600.000 euro opgelegd. De waakhond begon eind 2019 een onderzoek naar de manier waarop verschillende websites, waaronder die van Kruidvat, omgingen met cookies. Cookies zijn kleine bestanden die bij een bezoek aan een website of app op een computer, telefoon of tablet geplaatst worden. Met behulp daarvan kan allerlei informatie verzameld worden, van surf- en koopgedrag tot de locatie van bezoekers. Om die bestandjes te kunnen plaatsen moeten gebruikers toestemming geven, maar dat was bij Kruidvat niet gebeurd. Zonder dat bezoekers het wisten verzamelde het bedrijf gegevens over de locatie van bezoekers, welke pagina's zij bezochten op de website, wat zij in een winkelmandje plaatsten en uiteindelijk afrekenden of op welke aanbevelingen werd geklikt.  De Autoriteit Persoonsgegevens spreekt van \"gevoelige informatie\", omdat Kruidvat als drogist onder meer zwangerschapstesten, voorbehoedsmiddelen en medicatie tegen allerlei kwalen verkoopt. In combinatie met de locatie kon het bedrijf een \"zeer specifiek en invasief profiel\" van bezoekers maken. \"Dat mag niet zonder toestemming en zonder dat aan je klanten te laten weten. Want wat je op internet doet, is heel persoonlijk\", stelt Aleid Wolfsen, voorzitter van de AP, in een persbericht. \"Een organisatie mag dat alleen bijhouden als je er expliciet mee akkoord gaat. En je moet de mogelijkheid hebben om deze volgsoftware te weigeren, zonder dat dit nadelig voor je uitpakt.\" Na een waarschuwing van de AP werd het illegaal verzamelen van privégegevens in oktober 2020 gestopt. De boete wordt pas nu opgelegd, omdat de AP naar eigen zeggen lange tijd over te weinig personeel beschikte om alle gevonden overtredingen goed te beoordelen.  Kruidvat laat tegenover de NOS weten de boete te betreuren. Het bedrijf zegt dat het om een korte periode gaat ( \"van april tot en met oktober 2020\") en vindt niet dat de regels zijn overtreden. Daarom gaat Kruidvat in beroep tegen de boete. \"Bezoekers van kruidvat.nl krijgen duidelijk en overzichtelijk de keuze of ze cookies en vergelijkbare trackingtechnieken willen toestaan. De veiligheid en privacy van onze klanten staan te allen tijde voorop\", aldus een woordvoerder. "}, {"ID": 2529052, "url": "https://nos.nl/artikel/2529052-badjuf-krijgt-schadevergoeding-na-ongeluk-door-dode-muis", "title": "Badjuf krijgt schadevergoeding na ongeluk door dode muis", "date_time": "2024-07-16T10:28:32+0200", "text": "De gemeente Eindhoven moet een badjuf ruim 4500 euro schadevergoeding betalen na een ongeluk door een dode muis. De vrouw raakte twee jaar geleden gewond omdat ze zo schrok toen een collega met het dode diertje in zijn schepnet voorbijliep dat ze uit haar toezichtstoel viel. De badjuf was destijds aan het werk bij een buitenbad toen een bezoeker bij haar langskwam om te melden dat er een dode muis in het peuterbad lag. De vrouw vroeg vervolgens een collega om het beestje uit het water te halen. Ze vertelde op de zitting dat ze zelf bang is voor muizen. Daarnaast kon ze niet weg omdat ze toezicht moest houden op het buitenbad. Ze zat op dat moment in een toezichtstoel van 1,70 meter hoog.  Toen de collega met de dode muis in een schepnet over zijn schouder voorbijliep ging het dus mis. De vrouw schrok zo dat ze van de stoel viel, waarna ze zich verstapte. De vrouw liep letsel op aan haar linkerknie en kon vervolgens langere tijd niet werken. Volgens haar had de collega het schepnet met de dode muis vlak bij haar hoofd gehouden, maar die zegt zelf dat hij op anderhalve meter voorbij kwam en niet met de schepnet in haar buurt is geweest, meldt Omroep Brabant.  Omdat gemeente eigenaar is van het zwembad, had de vrouw geëist dat de gemeente opdraait voor de medische kosten, schrijft het AD. Nadat ze was gevallen kon ze maandenlang niet werken. Ook zegt ze nog altijd last te hebben van de gevolgen van het ongeluk. De kantonrechter oordeelt dat de gemeente zich inderdaad niet aan de zorgplicht heeft gehouden. Zo was de toezichtstoel, zonder leuning en met drie smalle treden, niet veilig genoeg. \"Er bestaat een verhoogd risico dat medewerkers zich bezeren, als ze de stoel snel moeten verlaten.\" Ook had de gemeente het zwembad duidelijke instructies moeten geven over hoe ongedierte uit het water verwijderd moet worden. "}, {"ID": 2529051, "url": "https://nos.nl/artikel/2529051-voorzitter-colombiaanse-voetbalbond-weer-vrij-na-arrestatie-bij-finale-copa-america", "title": "Voorzitter Colombiaanse voetbalbond weer vrij na arrestatie bij finale Copa América", "date_time": "2024-07-16T10:23:26+0200", "text": "De voorzitter van de Colombiaanse voetbalbond Ramón Jesurún is weer vrij. Hij mag zijn proces in vrijheid afwachten na het betalen van een borgsom. Jesurún werd zondagavond opgepakt na de finale van de Copa América tussen Argentinië en Colombia. De voorzitter ging na de finale op de vuist met beveiligers die hem en zijn zoon niet het veld op lieten. \"Op deze badge staat 'volledige toegang' en een beveiliger negeerde dat\", zei Jesurún, wijzend naar de badge in zijn handen, in een video van nieuwszender Telemundo na zijn vrijlating.  Ook de zoon van Jesurún is weer vrijgelaten. Er zijn volgens de krant El Tiempo borgsommen betaald tussen de 2000 en 5000 dollar.  De finale van de Copa América werd in Miami gespeeld tussen Argentinië en Colombia. Argentinië won uiteindelijk met 1-0, na een doelpunt diep in de verlenging. Al voor aanvang van de wedstrijd was het onrustig. Colombiaanse fans probeerden zonder kaartje het stadion binnen te komen. Op het moment dat de wedstrijd had moeten beginnen waren er nog 30.000 fans met een kaartje buiten het stadion. De wedstrijd begon daardoor een uur en 20 minuten later. In totaal werden rond het duel 27 mensen opgepakt. "}, {"ID": 2529047, "url": "https://nos.nl/artikel/2529047-duitse-regering-verbiedt-tijdschrift-compact-spreekbuis-extreemrechts", "title": "Duitse regering verbiedt tijdschrift Compact, 'spreekbuis extreemrechts'", "date_time": "2024-07-16T09:31:06+0200", "text": "De Duitse regering heeft het tijdschrift Compact verboden. Volgens het ministerie van Binnenlandse Zaken gaat het blad in tegen de grondwet. Minister Nancy Faeser noemt Compact \"een centrale spreekbuis van de rechts-extremistische scene\". Vanochtend zijn er invallen gedaan in verband met het verbod. \"Dit tijdschrift zet aan tot onuitsprekelijke haat tegen Joden, tegen mensen met een migratieachtergrond en tegen onze parlementaire democratie\", zegt Faeser in een verklaring. De Duitse inlichtingendienst bestempelde Compact in 2022 al als een antidemocratisch medium.  Compact is een magazine dat maandelijks wordt uitgegeven, met een oplage van zo'n 40.000 exemplaren. Daarnaast is het blad ook online actief met een videokanaal en heeft het een webshop met boeken, cd's, dvd's en merchandise zoals kleding, posters en stickers. Het blad verspreidt volgens het ministerie van Binnenlandse Zaken onder meer antisemitische inhoud, bijvoorbeeld complottheorieën over een almachtige Joodse financiële elite. Volgens het ministerie zet het blad ook bepaalde etnische groepen, met name die van Arabische afkomst, weg als tweederangsburgers. \"Ons signaal is heel duidelijk: we zullen niet toestaan dat etnische definities definiëren wie tot Duitsland behoort en wie niet\", zegt binnenlandminister Faeser. \"Onze rechtsstaat beschermt iedereen die vijandig wordt bejegend vanwege geloof, afkomst, huidskleur of vanwege een democratische opstelling.\" Compact is opgericht door Jürgen Elsässer, \"een rechtsextremist\", in de ogen van minister Faeser. Zelf rekent Elsässer zich tot een stroming die hij \"nieuw rechts\" noemt. De denkbeelden van Compact komen vaak overeen met die van de politieke partij Alternative für Deutschland (AfD).  \"Het tijdschrift is tot nu toe vrij in winkels verkrijgbaar, al dan niet een beetje weggestopt. Online worden de berichten ook verspreid, zeker in apps zoals Telegram, op kanalen van groepen die de binnenlandse veiligheidsdienst als extreemrechts ziet. De website is tot nu toe nog bereikbaar. Banden met de radicaal rechtse AfD en extreemrechtse hoek zijn er duidelijk, en Jürgen Elsässer wordt gezien als sturend figuur binnen dat netwerk. Zo staat er over twee weken een 'zomerfeest' gepland, waarvoor de onlangs uit de Europese AfD-fractie gezette Maximilian Krah en de Oostenrijkse extremist Martin Sellner prominent op de aankondiging prijken als hoofdsprekers. Dat is dezelfde Sellner die op de omstreden bijeenkomst in Potsdam in januari zijn ideeën over remigratie promootte. Compact en Elsässer zien zichzelf als stem van 'het verzet'. Ze noemen de democratisch gekozen regering 'het regime' en zijn niet alleen gericht tegen de gevestigde orde, maar hebben ook als doel dat de regering omvergeworpen wordt. Ze hopen de AfD bij aankomende verkiezingen aan een overwinning te helpen. Bovendien zouden de banden met Poetin moeten worden aangehaald. Extremistische groepen zien het verbod van het tijdschrift nu als censuur in aanloop naar de deelstaatverkiezingen in het oosten van Duitsland in september, waarvoor de AfD hoog in de peilingen staat. Daar klinken al oproepen tot verzet.\" Met het verbod zijn er vanochtend ook invallen gedaan in de deelstaten Brandenburg, Hessen, Saksen en Saksen-Anhalt. Het gaat om panden van Compact en de woningen van sleutelfiguren, zoals het management en belangrijke aandeelhouders. Daarbij zijn documenten en ander materiaal in beslag genomen dat als bewijs kan dienen. "}, {"ID": 2529043, "url": "https://nos.nl/artikel/2529043-afslankmiddel-wegovy-nog-niet-vergoed-door-onzekerheid-over-gezondheidsvoordelen", "title": "Afslankmiddel Wegovy nog niet vergoed door onzekerheid over gezondheidsvoordelen", "date_time": "2024-07-16T08:04:31+0200", "text": "Het afslankmiddel Wegovy wordt voorlopig niet vergoed. In een advies aan minister Agema van Volksgezondheid schrijft Zorginstituut Nederland dat het op dit moment \"niet maatschappelijk te verantwoorden is\". Farmaceut Novo Nordisk heeft vorig jaar zomer een verzoek om toelating tot de basisverzekering gedaan. Voor diabetespatiënten is al een middel op de markt met dezelfde werkzame stof, semaglutide, onder de merknaam Ozempic. Het Zorginstituut ziet echter dat er wereldwijd een tekort is aan semaglutide. Voor diabetespatiënten is die stof van belang omdat die de bloedsuikerspiegel verlaagt. Semaglutide remt het hongergevoel. Het Zorginstituut, dat toeziet op de kwaliteit en betaalbaarheid van de zorg, acht het medicijn bewezen effectief, maar het is nog onduidelijk wat de effecten zijn op de lange termijn. Ook is er vrees voor een stormloop op het middel, wat ertoe kan leiden dat het een flinke hap neemt uit het zorgbudget. Het Zorginstituut schat dat de kosten kunnen oplopen tot zo'n 60 miljoen euro per jaar. In het slechtste en meest onwaarschijnlijke scenario kan dat zelfs oplopen tot 1,3 miljard euro per jaar.  Gemiddeld valt de meerderheid van de gebruikers van deze medicatie zo'n 5 procent af. 30 procent van de gebruikers valt 10 procent af. Het College ter Beoordeling van Geneesmiddelen (CBG) waarschuwde vorig jaar het medicijn niet te gebruiken zonder toezicht van een arts. Toch is er al enkele jaren een run op het medicijn, sinds bekend werd dat het helpt om af te vallen. Hierdoor is Ozempic al bijna niet meer verkrijgbaar. Het Zorginstituut wil nu scherp bepalen welke mensen het meeste baat hebben bij het geneesmiddel om zo de onzekerheid over de kosten weg te nemen.  \"Gaan we een mogelijk hele grote groep mensen in Nederland levenslang dure medicatie geven, terwijl we nog veel niet weten over gepast gebruik van dit middel?\", zegt Sjaak Wijma van het Zorginstituut. Volgen de bestuursvoorzitter kan de oplossing van het groeiende obesitasprobleem in Nederland niet alleen bij de zorg liggen. Het Zorginstituut roept dan ook de politiek op om een breder debat te voeren over de maatschappelijke aanpak van overgewicht en de preventie daarvan. \"Noodzakelijke maatregelen om de samenleving gezonder te maken blijven nu uit\", zegt Wijma. Eerder kregen andere afslankmiddelen, zoals Saxenda en Mysimba, wel groen licht van het Zorginstituut. Zowel Ozempic als Wegovy moeten eens per week geïnjecteerd worden in je buik, dijbeen of arm. De werkzame stof in beide middelen heet semaglutide. Semaglutide verlaagt de bloedsuikerspiegel en reguleert insuline, wat cruciaal is voor mensen met type 2 diabetes. Daarnaast imiteert het een hormoon, GLP-1, dat de eetlust beperkt door het lichaam signalen te sturen dat je genoeg hebt gegeten en door je maag langzamer te legen. "}, {"ID": 2529038, "url": "https://nos.nl/artikel/2529038-energiebedrijven-beginnen-campagne-gebruik-opgewekte-zonnestroom-meer-zelf", "title": "Energiebedrijven beginnen campagne: gebruik opgewekte zonnestroom meer zelf", "date_time": "2024-07-16T07:23:20+0200", "text": "Energiebedrijven willen klanten stimuleren om opgewekte zonnestroom veel meer zelf te gebruiken. De bedrijven gaan om die reden elektrische boilers, batterijen en timers voor huishoudelijke apparaten aan de man brengen. Nu krijgen zonnepanelenbezitters nog net zoveel betaald voor geleverde stroom, als ze betalen ze voor elektriciteit die ze afnemen. Het nieuwe kabinet heeft aangekondigd dat deze zogenoemde salderingsregeling in 2027 verdwijnt. Salderen houdt in dat huishoudens de energie die ze in een jaar aan het net leveren mogen aftrekken van de energie die ze afnemen, maar dat leidt tot extra kosten voor energiemaatschappijen. Als gebruikers hun eigen stroom meteen gebruiken, is dat voor hen dus voordeliger. Wat de stroom die vanaf 2027 wordt geleverd nog opbrengt is onduidelijk, maar het zal veel minder zijn dan nu. Dat betekent niet dat zonnepanelen geen rendement meer hebben, maar wel dat zelfopgewekte stroom beter benut moet worden.  De energiebedrijven willen met hun campagne het gedrag van klanten met zonnepanelen ingrijpend veranderen. Nu maakt het voor hen financieel niets uit om overdag veel elektriciteit te produceren en weinig te gebruiken, om vervolgens juist veel elektriciteit te gebruiken op momenten dat de zonnepanelen niets meer produceren, bijvoorbeeld vanaf het einde van de middag en in de avond. Na afschaffing van de salderingsregeling gaat deze manier van elektriciteitsgebruik bezitters van zonnepanelen geld kosten. Niet iedereen laat zich afschrikken door de afschaffing van de salderingsregeling, zoals de familie van Dictus Benedictus in Drachten. Hij liet 22 zonnepanelen op zijn nieuwe huis leggen.   Als de zon volop schijnt, moeten volgens energiebedrijven daarom de wasmachine en de vaatwasser aan. Mensen met een elektrische auto zouden die - indien mogelijk - thuis moeten opladen op momenten dat zonnepanelen op piekvermogen draaien. Elektrische boilers kunnen de overtollige stroom gebruiken voor het verwarmen van water waarmee in de avond en ochtend wordt gedoucht. Met een flinke investering zou er ook een thuisbatterij kunnen worden aangeschaft, om daarin stroom op te slaan.  Eneco start een proef waarmee bezitters van zo'n thuisbatterij zelfs helpen bij het balanceren van het elektriciteitsnet. Het energiebedrijf kan dan tegen een kleine vergoeding aan de klant die batterij aansturen. Essent blijft klanten stimuleren om zonnepanelen te kopen, maar de elektriciteit zoveel mogelijk zelf te gebruiken. Vattenfall begint vandaag een campagne voor het gebruik van een elektrische boiler op zonnestroom. \"Ik ken geen eenvoudiger manier om een significant deel van je zonnestroom zelf te gebruiken\", zegt Wouter Wolfswinkel, innovatiemanager bij Vattenfall. \"Een gemiddelde woning met tien panelen op het dak kan ongeveer de helft van de opgewekte stroom gebruiken in de vorm van warm water.\" Dat is volgens Wolfswinkel aantrekkelijk, omdat er dan geen gas meer gebruikt hoeft te worden voor warm douchewater.  Nederland is wereldkampioen zonnepanelen: geen ander land heeft er per inwoner zoveel. Begin dit jaar had iets meer dan een derde van de huizen zonnepanelen op het dak. Over twee jaar zal zo'n driekwart van de geschikte huizen zonnepanelen hebben, is de verwachting. Toch vlakt de toename van het aantal zonnepanelen af op dit moment, onder meer vanwege de aangekondigde afschaffing van de salderingsregeling.  Het aantal bedrijven dat zich bezighoudt met zonnepanelen steeg afgelopen jaren explosief naar 3285 begin dit jaar. In het tweede kwartaal daalde dit aantal voor het eerst, naar 3228, blijkt uit cijfers van de Kamer van Koophandel. Techniek Nederland wijt dit aan het \"jojobeleid van de politiek\". De brancheorganisatie van installatiebedrijven vreest meer faillissementen vanwege het verdwijnen van de vaste vergoeding voor de levering van stroom.  Zonnepanelen zorgen nu regelmatig voor een piek aan duurzame stroom rond het middaguur, maar dat is niet het moment waarop huishoudens de meeste stroom verbruiken. Steeds vaker leidt dit tot negatieve elektriciteitsprijzen. De huidige salderingsregeling dwingt het energiebedrijf een ruime vergoeding te geven voor stroom die op dat moment niets waard is. De kosten hiervan worden verdeeld over alle klanten, ook die zonder zonnepanelen.  Om klanten zonder panelen financieel te beschermen, zijn energiebedrijven klanten met panelen extra gaan belasten. Dat leidde tot consternatie in de Tweede Kamer. De verwachting is dat het nieuwe kabinet daarom niet alleen de salderingsregeling afschaft, maar ook nieuwe spelregels opstelt voor de vergoeding van het leveren van elektriciteit aan het net. Hoe die er precies uit gaan zien, wordt op zijn vroegst in september duidelijk als het kabinet met de uitgewerkte plannen komt. "}, {"ID": 2529034, "url": "https://nos.nl/artikel/2529034-huren-in-vrije-sector-in-een-jaar-met-bijna-10-procent-gestegen", "title": "Huren in vrije sector in een jaar met bijna 10 procent gestegen", "date_time": "2024-07-16T07:00:02+0200", "text": "De huren in de vrije sector waren in het tweede kwartaal van dit jaar gemiddeld 9,9 procent hoger dan een jaar eerder. Dat meldt woningzoeksite Pararius. Gemiddeld wordt er 18,79 euro per vierkante meter betaald. Omgerekend naar een woning van 75 vierkante meter is dat 1409 euro per maand. Het gaat hierbij om de huur voor nieuwe huurders. Voor zittende huurders is de jaarlijkse huurverhoging aan regels gebonden. Volgens Pararius onderstrepen de stijgende huren \"de aanhoudende druk op de Nederlandse huurmarkt, aangedreven door een beperkt aanbod en een sterke vraag\". Amsterdam blijft de duurste huurstad, met een vierkantemeterprijs van 27,57 euro. Voor een appartement van 75 m2 is dat omgerekend 2068 euro. De prijzen in Amsterdam zijn wel minder hard gestegen dan landelijk gezien, met 3,8 procent op jaarbasis. Ook in Utrecht stijgen de huren met een percentage van 2,1 procent minder hard. In Rotterdam en Den Haag stijgen de huren met zo'n 8 procent. Eindhoven kent als enige van de vijf grote steden een daling van de huren, met 1,7 procent.  Over een langere periode van vijf jaar bekeken zijn de huren in Nederland wel minder hard gestegen dan de algehele inflatie. Dat komt vooral doordat tijdens de coronacrisis de huren een tijdje daalden. Tussen het tweede kwartaal van 2019 en het tweede kwartaal van 2024 steeg de gemiddelde prijs per vierkante meter van 16,31 naar 18,79 euro. Dat is een stijging van ruim 15 procent. De totale inflatie over diezelfde periode was zo'n 22 procent, blijkt uit cijfers van het CBS. In het tweede kwartaal van dit jaar kwamen er via Pararius 14.673 woningen beschikbaar voor nieuwe huurders. Dat is bijna een derde minder dan een jaar eerder. \"Steeds meer particuliere beleggers kiezen om hun vrijgekomen huurwoningen te verkopen in plaats van weer te verhuren\", aldus de woningzoeksite.  Particuliere verhuurders zeggen hun woningen te verkopen, omdat verhuren minder loont. Al in 2023 werd de vermogensbelasting op verhuurde woningen van particulieren flink verhoogd en sinds 1 juli is de markt sterk gereguleerd. Voor veel woningen in de vrije sector geldt nu een maximale huur op basis van een puntensysteem. Daarnaast zijn vaste huurcontracten nu weer de norm. Afgelopen kwartaal was het laatste kwartaal waarin die nieuwe huurregels nog niet golden. De komende kwartalen moet blijken wat het effect wordt van het instellen van de maximumhuren en vaste contracten. "}, {"ID": 2529033, "url": "https://nos.nl/artikel/2529033-wekdienst-16-7-start-nijmeegse-vierdaagse-hoger-beroep-chauffeur-die-motoragent-doodreed", "title": "Wekdienst 16/7: Start Nijmeegse Vierdaagse • Hoger beroep chauffeur die motoragent doodreed", "date_time": "2024-07-16T06:53:39+0200", "text": "Goedemorgen! Tienduizenden mensen beginnen vandaag aan de Nijmeegse Vierdaagse. In Den Haag dient het hoger beroep tegen vrachtwagenchauffeur Willem M. Eerst het weer: de zon breekt af en toe door en vooral vanmiddag zijn er geregeld buien. Lokaal komt ook onweer voor. De temperatuur ligt tussen de 18 en 21 graden en er waait een stevige zuidwestenwind.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    Donald Trump is voor het eerst voor het publiek verschenen sinds de aanslag in Pennsylvania. Hij maakte zijn opwachting op de eerste dag van de Republikeinse conventie in Milwaukee. Trump kwam binnengelopen met een verband om zijn rechteroor. Hij raakte daaraan afgelopen weekend gewond bij een aanslag in Pennsylvania. De oud-president werd in de zaal uitvoerig toegejuicht door zijn partijgenoten, terwijl zanger Lee Greenwood God Bless the USA zong. Trump balde opnieuw zijn vuisten, zoals hij ook deed toen hij na de aanslag werd weggevoerd door zijn beveiligers.    Bij de Nijmeegse Vierdaagse lopen steeds meer vrouwen 50 kilometer per dag, terwijl deze afstand alleen verplicht is voor mannen tussen de 18 en 50 jaar. Standaard lopen vrouwen tussen de 16 en 60 jaar 40 kilometer per dag bij het wandelevenement dat vandaag begint. Afgelopen tien jaar deden er steeds tussen de 15.000 en 19.000 vrouwen mee aan de Vierdaagse, militairen niet meegerekend. In 2014 meldde 6 procent van de vrouwen die meededen zich voor de 50 kilometer. Sindsdien steeg het percentage vrijwel ieder jaar geleidelijk, tot vorig jaar ongeveer 9 procent. Ook dit jaar ligt het rond de 9 procent, verwacht de organisatie.  Een van die vrouwen die meedoen aan de 50 kilometer is Agnes Boom (52) uit Hoogblokland, een dorp vlak bij Gorinchem. \"Ik heb al twee keer de 40 gelopen en zocht een extra uitdaging.\" Ook Janna ter Horst (21) uit Nijmegen loopt de 50. \"Het wordt sowieso zwaar, of ik nu 40 of 50 loop\", zegt ze. \"Ik ben fit en heb net zulke lange benen als veel mannen. Waarom zou ik het dan niet kunnen?\" Fijne dag!"}, {"ID": 2529027, "url": "https://nos.nl/artikel/2529027-trump-maakt-met-verband-op-oor-opwachting-op-republikeinse-conventie", "title": "Trump maakt met verband op oor opwachting op Republikeinse conventie", "date_time": "2024-07-16T04:47:15+0200", "text": "Donald Trump is voor het eerst voor het publiek verschenen sinds de aanslag in Pennsylvania. Hij maakte zijn opwachting tijdens de eerste dag van de Republikeinse conventie in Milwaukee. Trump kwam binnengelopen met een verband om zijn oor. Hij raakte gewond aan zijn rechteroor bij de aanslag in Pennsylvania. De oud-president werd in de zaal uitvoerig toegejuicht door zijn partijgenoten terwijl zanger Lee Greenwood God Bless the USA zong. Trump balde opnieuw zijn vuisten, zoals hij ook deed toen hij na de aanslag werd weggevoerd door zijn beveiligers. Toen Trump binnenliep klonk er applaus:   Het publiek scandeerde onder meer \"We love Trump\" en \"Fight, fight, fight\". Trump kwam niet het podium op, maar ging naast zijn gisteren gekozen running mate J.D. Vance in het publiek zitten. Ook onder anderen zijn zoon Donald Trump junior en voormalige Fox News-presentator Tucker Carlson zaten bij hem in de buurt.  \"Het was een totale extase: er kwam een enorme energie vrij tijdens die bijeenkomst. De geruchten gingen al de hele dag de ronde dat Trump zijn opwachting zou maken vandaag, maar niemand wist precies waar en wanneer en hoe. Toen hij opkwam, met verband op het oor, zichtbaar dat hij gewond is geraakt na die mislukte aanslag op zijn leven, met zijn vuist omhoog, net als in die iconische foto: de mensen werden helemaal gek. Ze barstten in huilen uit. We zagen Donald Trump Jr. huilen en we zagen ook dat het Trump heel veel deed. In plaats van de vechtlust die we zagen in Pennsylvania, zagen we hier in Wisconsin een Trump die diep ontroerd was door dat heldenonthaal, door die minutenlange staande ovatie.\" Nadat de eerste dag van de bijeenkomst officieel was afgesloten, liep Trump onder zware beveiliging langs een deel van het publiek en schudde hij de hand van een aantal aanhangers. Donderdag zal hij het publiek op de conventie toespreken en zijn nominatie als presidentskandidaat aanvaarden. Trump werd gisteren officieel genomineerd als presidentskandidaat voor de Republikeinen. "}, {"ID": 2529026, "url": "https://nos.nl/artikel/2529026-meer-vrouwen-lopen-50-km-bij-vierdaagse-heb-net-zulke-lange-benen-als-mannen", "title": "Meer vrouwen lopen 50 km bij Vierdaagse: 'Heb net zulke lange benen als mannen'", "date_time": "2024-07-16T03:32:18+0200", "text": "Bij de Nijmeegse Vierdaagse lopen steeds meer vrouwen 50 kilometer per dag, terwijl deze afstand alleen verplicht is voor mannen tussen de 18 en 50 jaar. Standaard lopen vrouwen tussen de 16 en 60 jaar 40 kilometer per dag bij het wandelevenement dat vandaag begint. Afgelopen tien jaar deden er steeds tussen de 15.000 en 19.000 vrouwen mee aan de Vierdaagse, militairen niet meegerekend. In 2014 was het aantal aanmeldingen voor de 50 kilometer 6 procent van alle vrouwelijke aanmeldingen. Sindsdien steeg het percentage vrijwel ieder jaar geleidelijk, tot vorig jaar ongeveer 9 procent. Ook dit jaar ligt het rond de 9 procent, verwacht de organisatie. Een van die vrouwen die meedoet aan de 50 kilometer is Agnes Boom (52) uit Hoogblokland, een dorp vlak bij Gorinchem. \"Ik heb al twee keer de 40 gelopen en zocht een extra uitdaging.\" Ook Janna ter Horst (21) uit Nijmegen loopt de 50. \"Het wordt sowieso zwaar, of ik nu 40 of 50 loop\", zegt ze. \"Ik ben fit en heb net zulke lange benen als veel mannen. Waarom zou ik het dan niet kunnen?\"  De Vierdaagse ontstond in 1909 als een militaire mars voor mannen. In 1913 liep voor het eerst een vrouw mee en in de jaren 20 waren dat er al een stuk meer. Ze moesten destijds nog wel dezelfde afstand afleggen als mannen. In 1932 besloot de organisatie dat vrouwen maximaal 40 kilometer mochten lopen. Later werd de 50 kilometer voor vrouwen weer opengesteld, als optie. Dat er aparte afstanden zijn voor mannen en vrouwen komt voort uit het idee \"dat vrouwen niet gemaakt zijn voor zware activiteiten\", zegt sportsocioloog Agnes Elling van het Mulier Instituut. \"Maar het is al heel lang bekend dat dat nergens op gestoeld is\", zegt Elling. Volgens haar kunnen vrouwen prima langere afstanden afleggen. Ze doen er meestal alleen langer over, omdat ze minder spiermassa hebben en kleiner zijn. Dat mannen bij de Vierdaagse verplicht verder moeten lopen dan vrouwen, vindt Elling onzin. \"Er zijn heel veel vrouwen die 50 kilometer goed aankunnen, en heel veel mannen voor wie 40 kilometer meer dan genoeg is.\"  Hoogleraar fysiologie Maria Hopman van het Radboudumc is het daar niet mee eens. Zij onderzocht in 2019 in opdracht van Stichting De 4Daagse hoe mannen en vrouwen het wandelevenement ervaren. De organisatie overwoog toen namelijk om 50 kilometer ook voor vrouwen verplicht te stellen. Hopman en collega-onderzoekers vergeleken hartslag, lichaamstemperatuur en vochtbalans tussen vrouwen op de 40 kilometer en mannen op de 50 kilometer. \"We zagen in al die waardes dat vrouwen die 40 kilometer lopen het zwaarder hebben dan mannen die 50 lopen.\" Hopman: \"Op basis daarvan hebben we geadviseerd om 50 kilometer niet verplicht te stellen voor vrouwen\". Het was volgens haar aannemelijk dat veel vrouwelijke deelnemers dan zouden afhaken. \"Natuurlijk zijn er vrouwen met aanleg voor veel duurvermogen, en die mogen ook de 50 kilometer lopen.\" Met een startschot en confettikanon ging de Vierdaagse vanochtend in alle vroegte van start:  Sportsocioloog Elling is ook geen voorstander van een verplichting voor vrouwen om 50 kilometer te wandelen. Ze zou het veel logischer vinden als iedereen zelf mag kiezen aan welke afstand hij of zij meedoet, zoals ook bij de meeste hardloopwedstrijden gebruikelijk is. Ook deelnemer Janna ter Horst zou het eerlijk vinden als iedereen zelf een afstand mag kiezen. \"Niet voor alle mannen is 50 haalbaar.\" Haar collegaloper Agnes Boom zou het goed vinden als de 50 kilometer voor mannen wordt losgelaten en 40 kilometer de afstand wordt voor vrouwen én mannen. \"Als je direct 50 kilometer moet lopen is dat veel, ook voor mannen.\" De organisatie wil voorlopig vasthouden aan de afstanden zoals ze nu bestaan \"op basis van de traditie én de koninklijk erkende onderscheiding die aan de prestatie verbonden is\", zegt woordvoerder Babs Rijke. \"De regels en afstanden zijn al zoveel jaren gelijk. Het is van belang dat de medaille daarin dezelfde waarde blijft behouden, voor eenzelfde verrichte prestatie.\" Maar Ter Horst vindt dat de Vierdaagse niet voelt als een wedstrijd. \"Er is geen ranking. En ik voel me met 50 kilometer ook niet meer dan iemand die 40 loopt. De Vierdaagse is sowieso een takke-eind.\"  "}, {"ID": 2529025, "url": "https://nos.nl/artikel/2529025-voorzitter-colombiaanse-voetbalbond-en-zoon-opgepakt-bij-finale-copa-america", "title": "Voorzitter Colombiaanse voetbalbond en zoon opgepakt bij finale Copa América", "date_time": "2024-07-16T02:21:10+0200", "text": "De voorzitter van de Colombiaanse voetbalbond en zijn zoon zijn gisteren na de finale van de Copa América in Miami gearresteerd. Ramón Jesurún en zijn zoon Ramón Jamil Jesurún worden ervan verdacht geweld te hebben gebruikt tegen officials in het stadion.  Het tweetal is volgens de Colobiaanse krant El Tiempo gearresteerd omdat zij op de vuist gingen met beveiligers die familieleden van vader en zoon Jesúrun niet het veld op lieten na de wedstrijd.  Op deze beelden is de vechtpartij te zien:  De finale van de Copa América ging tussen Argentinië en Colombia en werd in Miami gespeeld. Argentinië won met 1-0 na een doelpunt in de extra tijd. Na afloop was de Colombiaanse bondsvoorzitter niet aanwezig bij de prijsuitreiking. Volgens Miami Herald staat op het arrestatiebevel van de bondsvoorzitter dat hij bij het verlaten van het stadion een beveiliger bij de keel heeft gegrepen, hem tegen de grond heeft geduwd en hem heeft geslagen.  In totaal werden rond de wedstrijd 27 arrestaties verricht. Voor aanvang van de wedstrijd ontstond er chaos rond het Hard Rock-stadion, waar de wedstrijd werd gespeeld. Colombiaanse fans probeerden zonder kaartje het stadion binnen te komen en op het moment dat de wedstrijd had moeten beginnen waren er nog dertigduizend fans met kaartje buiten het stadion. De politie herstelde de orde, maar de wedstrijd begon daardoor wel 1 uur en 20 minuten later.  Fans probeerden onder meer via luchtkanalen het stadion binnen te komen:  Op de organisatie van de Copa America is veel kritiek van onder meer voetballers en bondscoaches. De kwaliteit van de grasmatten in de stadions laat te wensen over en er wordt geklaagd dat er gebrekkige beveiliging is. Na de halve finale tussen Colombia en Uruguay in het Amerikaanse Charlotte (1-0 winst voor Colombia) raakten enkele spelers slaags met fans. Ook op het veld zochten spelers en staf de confrontatie op. "}, {"ID": 2529024, "url": "https://nos.nl/artikel/2529024-biden-geen-spijt-van-harde-taal-over-trump-wel-van-bullseye-opmerking", "title": "Biden: geen spijt van harde taal over Trump, wel van 'bullseye'-opmerking", "date_time": "2024-07-16T01:11:11+0200", "text": "Joe Biden heeft geen spijt van de manier waarop hij in het verleden over Donald Trump gepraat heeft in het openbaar. Wel vindt hij dat hij vorige week tijdens een telefoontje met geldschieters niet had moeten zeggen dat het tijd was \"om Trump in het vizier te krijgen\" (It's time to put Trump in the bullseye). \"Het was een fout om dat woord (bullseye, red.) te gebruiken\", zei Biden in een interview met NBC News. Ik bedoelde ermee dat ik mij op hem wilde focussen. Dat ik wilde focussen op wat hij aan het doen was, op zijn beleid, op het aantal leugens dat hij tijdens het debat uitte.\"  De bullseye-opmerking, die Biden vijf dagen voor de aanslag op Trump maakte, leidde tot kritiek van een groep Republikeinen. Zij achten Biden en de Democraten medeschuldig aan de aanslag. Huis van Afgevaardigden-lid Mike Collins zei nadat hij hoorde over de opmerking van Biden dat de president \"de orders heeft gegeven\". Ook sommige andere Republikeinen, onder wie de uiterst conservatieve Marjorie Taylor Greene en Lauren Boebert, vielen de president aan op zijn opmerking. Hoewel Biden dus erkent dat die opmerking niet handig was, wil hij niets weten van de suggestie dat hij zich verder in onnodige opruiende taal heeft uitgelaten over Trump.  Biden stelde in het interview met NBC dat het noodzakelijk is om Trump te karakteriseren als \"een bedreiging voor de democratie\" vanwege Trumps eigen retoriek. \"Ik ben niet de man die zei 'ik wil een dictator zijn op de eerste dag'. Ik ben niet de man die de uitkomst van de verkiezingen weigerde te accepteren.\" \"Hoe praat je over de bedreiging van de democratie die echt is wanneer een president (Trump, red.) dingen zegt die hij zegt?\" vroeg de president zich in het interview af. \"Ga je dan gewoon niets zeggen omdat het iemand zou kunnen ophitsen?\"  De woorden van Biden komen een dag nadat hij in een videotoespraak juist opriep tot \"minder verhitte retoriek\" bij zowel Republikeinen als Democraten. \"De politieke retoriek in dit land is oververhit geraakt. Het is tijd om af te koelen. We hebben allemaal de verantwoordelijkheid om dat te doen\", zei hij in die toespraak. "}, {"ID": 2529018, "url": "https://nos.nl/artikel/2529018-wetenschappers-nemen-maangrot-onder-de-loep-mogelijk-uitvalsbasis-voor-mensen", "title": "Wetenschappers nemen maangrot onder de loep, mogelijk uitvalsbasis voor mensen", "date_time": "2024-07-15T21:52:04+0200", "text": "Wetenschappers zijn meer te weten gekomen over een grot op de maan. Het bestaan van de grot was bekend; nu is bevestigd dat het gaat om een grot van zo'n veertig meter breed en tientallen meters lang. De ingang ervan ligt op meer dan honderd meter diepte, onderin een diepe kuil. Maansatelliet Lunar Reconnaissance Orbiter heeft de grotopening al in 2010 opgemerkt, zo blijkt nu, door met een radar schuin in de kuil te kijken. Volgens het team van Italiaanse en Amerikaanse wetenschappers, onder leiding van Leonardo Carrer en Lorenzo Bruzzone van de universiteit van Trento, kan de grot als uitvalsbasis dienen voor astronauten bij toekomstige maanmissies. Ze vermoeden dat de maan nog honderden van deze grotten telt.  In het wetenschappelijke tijdschrift Nature Astronomy schrijven de ontdekkers dat de grot vermoedelijk ontstond door de ineenstorting van een lavatunnel. \"Maangrotten zijn al meer dan vijftig jaar een mysterie. Het was dus spannend om eindelijk het bestaan ervan te kunnen bewijzen\", schrijven de twee onderzoekers in een e-mail aan persbureau AP.  De grot ligt niet ver van de plek waar de Amerikaanse astronauten Neil Armstrong en Buzz Aldrin op 20 juli 1969 als eersten voet op de maan zetten. Astronauten kunnen bij toekomstige maanmissies de grot gebruiken om een langdurig verblijf op de maan mogelijk te maken. Zo beschermt een maangrot de mens tegen schadelijke straling, extreme temperatuurverschillen en kleine meteorietinslagen, schrijven de wetenschappers. De eerste Britse astronaut die naar de ruimte ging, Helen Sharman, zegt tegen de Britse omroep BBC dat astronauten over zo'n twintig tot dertig jaar in maanputten kunnen schuilen, maar dat ze vanwege de diepte van de grot mogelijk jetpacks of een lift nodig hebben om eruit te komen. "}, {"ID": 2529015, "url": "https://nos.nl/artikel/2529015-stuk-rustiger-in-ijmuiden-veiligheidsmaatregelen-na-drugsgeweld-stoppen", "title": "Stuk rustiger in IJmuiden, veiligheidsmaatregelen na drugsgeweld stoppen", "date_time": "2024-07-15T21:27:45+0200", "text": "Er komt na zes maanden een eind aan maatregelen tegen drugsgeweld in IJmuiden. Het extra cameratoezicht is opgeheven en binnenkort is er ook geen veiligheidsrisicogebied meer. Dat heeft burgemeester Frank Dales van de gemeente Velsen, waar IJmuiden onder valt, bekendgemaakt. Volgens de politie is er momenteel geen directe dreiging van nieuwe, ernstige geweldsincidenten. \"Hoewel het nog steeds onrustig is binnen de IJmuidense drugswereld, is het in stand houden van het veiligheidsrisicogebied en cameratoezicht naar mijn oordeel niet langer noodzakelijk en proportioneel om de openbare orde en veiligheid te handhaven\", aldus Dales. De veiligheidsmaatregelen werden afgelopen januari ingevoerd vanwege het toegenomen drugsgeweld in de stad. In de maanden daarvoor waren er tientallen geweldsincidenten met vuurwapens of explosieven. Een groot deel van de havenplaats werd bestempeld als veiligheidsrisicogebied, wat inhoudt dat agenten onder meer preventief mogen fouilleren. Op 1 augustus loopt de maatregel af. Het cameratoezicht stopt vandaag.  De afgelopen zes maanden heeft de politie tijdens preventieve fouilleeracties 453 mensen en 283 voertuigen gecontroleerd, meldt omroep NH. In totaal werden dertien wapens en andere gevaarlijke voorwerpen in beslag genomen. \"Het is nu al een hele tijd rustig gebleven. Er zijn ook mensen opgepakt, die worden voorgeleid aan de rechter. Dus het is, om het zo te zeggen, wat schoner op straat\", zegt Dales. \"Mocht de situatie zich zo wijzigen dat opnieuw maatregelen nodig zijn om de openbare orde en veiligheid te beschermen, dan neem ik die.\" "}, {"ID": 2529013, "url": "https://nos.nl/artikel/2529013-trump-kiest-voormalig-criticus-j-d-vance-als-running-mate", "title": "Trump kiest voormalig criticus J.D. Vance als running mate", "date_time": "2024-07-15T21:13:52+0200", "text": "De Republikeinse presidentskandidaat Donald Trump heeft J.D. Vance aangewezen als zijn running mate. Daarmee is de 39-jarige Vance ook de kandidaat voor het vicepresidentschap. \"Na lang wikken en wegen heb ik besloten dat de persoon die het beste de positie van vicepresident kan innemen, senator J.D. Vance is\", schrijft Trump op zijn eigen socialemediaplatform Truth Social. Binnen een uur na plaatsing van dat bericht werd Trump op het Republikeinse partijcongres in Milwaukee officieel genomineerd als presidentskandidaat voor de Republikeinen.  James David (J.D.) Vance is senator namens Ohio en diende voorheen in het leger. In die rol werd hij uitgezonden naar Irak. Vance werd aanvankelijk bekend als schrijver van het boek Hillbilly Elegy, waarin hij beschrijft hoe hij opgroeide in een arm stadje in Ohio, waar de witte arbeidersklasse zich vergeten voelt. Ohio ligt in de zogenoemde Rust Belt: de oude industriegebieden in het noordoosten van het land. Tijdens de vorige verkiezingen gingen veel stemmen in de verarmde streek naar Trump. Met Vance als running mate hoopt Trump die kiezers opnieuw voor zich te winnen. Zo kondigde Trump zijn running mate aan op Truth Social:  De relatief onervaren Vance zit een kleine twee jaar in de Senaat, waar hij een duidelijk conservatief geluid laat horen. Zo steunde hij een voorstel voor een nationaal abortusverbod. Ook diende hij een wetsvoorstel in om diversiteitsprogramma's bij de overheid af te schaffen. Daarnaast sprak Vance zich uit tegen Amerikaanse inmenging in buitenlandse conflicten. Hij is vasthoudend in zijn verzet tegen hulp aan Oekraïne.  In het begin van zijn politieke carrière was Vance erg kritisch over Trump en zijn beleid. Hij noemde Trump 'ongeschikt' voor het presidentschap en suggereerde dat hij de 'Amerikaanse Hitler' kon zijn. Bij de verkiezingen van 2016, die werden gewonnen door Trump, stemde Vance niet op hem. Inmiddels is de ambitieuze Vance 180 graden gedraaid in zijn opvatting. Hij geldt nu als een van Trumps trouwste aanhangers. Naar eigen zeggen had hij niet door wat voor \"doeltreffende leider\" Trump is. Vance heeft intussen ook een goede band opgebouwd met Trumps zoon, Donald Trump Jr.  \"Naar verluidt heeft Donald Trump junior, die bevriend is met Vance, zijn vader omgepraat. Maar er is wel sprake van dat hij ook chemie met Donald Trump zou hebben. Trump gaat hem niet alleen kiezen omdat het een vriend van zijn zoon is. Twee andere kandidaten zijn afgevallen: senator Marco Rubio uit Florida en gouverneur van North Dakota Doug Burgum. Burgum is al een wat oudere man en Rubio woont net als Trump in Florida, wat procedurele problemen geeft omdat dat eigenlijk niet mag.\" Vlak na de moordaanslag op Trump op zaterdag was Vance een van de Republikeinen die meteen de Democraten de schuld gaven. Op X schreef hij dat de campagne van Biden Trump afschilderde als een \"autoritaire fascist die ten koste van alles gestopt moet worden\", en dat die retoriek \"rechtstreeks\" had geleid tot de moordpoging op Trump. De benoeming van Vance als running mate van Trump komt op een moment dat prominenten binnen de Democratische Partij zich openlijk afvragen of Joe Biden wel de geschikte presidentskandidaat voor hun partij is. De onrust ontstond na het eerste presidentiële debat eind juni, dat zichtbaar moeizaam verliep voor Biden. De president kwam geregeld niet uit zijn woorden en was soms onverstaanbaar. Over ruim een maand houden de Democraten hun partijcongres in Chicago. "}, {"ID": 2529012, "url": "https://nos.nl/artikel/2529012-met-zwaarste-bommen-poogde-israel-in-humanitaire-zone-hamas-kopstuk-te-doden", "title": "Met zwaarste bommen poogde Israël in humanitaire zone Hamas-kopstuk te doden", "date_time": "2024-07-15T21:00:23+0200", "text": "\"Ik zat veilig in mijn tent en ineens stortten de tenten en gebouwen om me heen in.\" De Gazaanse Salah Qudwa spreekt met nieuwszender Al Jazeera, kort na de Israëlische aanval op het tentenkamp al-Mawasi afgelopen zaterdag. \"Het bombardement ging door, dus ik begon te rennen. Alle straten om me heen werden geraakt. Ik zag overal lichamen.\" Qudwa zit op de grond tijdens het interview. Hij is omringd door puin. Achter hem staat een auto onder een dikke laag stof van de ingestorte gebouwen. Het ooggetuigenverslag van Qudwa geeft een idee van de verwoesting die werd aangericht met de aanval op al-Mawasi, een zogenoemde humanitaire zone die beschermd is door het internationaal recht. Bij het bombardement kwamen volgens het Gazaanse ministerie van Volksgezondheid, dat onder controle staat van Hamas, zeker negentig mensen om het leven.  Volgens Israël waren Hamas-kopstukken Mohammed Deif en Rafa Salama doel van de aanval. Israël claimde gisteren dat Salama is omgekomen en zegt nog onzeker te zijn over het lot van Deif. Hamas zegt dat beide mannen nog leven. Onafhankelijke bevestiging ontbreekt voor de claims van zowel het Israëlische leger als die van Hamas.  Israël maakte bij de luchtaanval naar eigen zeggen gebruik van vijf Amerikaanse precisiebommen. Het gaat om MK-84-bommen, die zo'n 900 kilo per stuk wegen. \"Deze bommen vallen onder de zwaarste wapens in de reguliere westerse arsenalen\", zegt Mark Cancian van de Amerikaanse denktank Center for Strategic and International Studies. De bommen, die kraters van 15 meter breed en 11 meter diep slaan in de grond, zijn tot op honderden meters afstand van de inslag nog dodelijk. \"Dit toont aan dat Israël hoogstwaarschijnlijk niet precies wist waar Mohammed Deif was. Als ze dat hadden geweten, hadden ze een kleinere bom gebruikt\", zegt Cancian. De MK-84-bommen zijn zogenoemde 'domme', ongeleide bommen. Aan deze bommen worden geleidingskits met GPS vastgemaakt, waardoor de bommen volgens Israël precisiebommen worden en dus veel nauwkeuriger kunnen worden gebruikt. \"Volgens Israël blijft de collateral damage (nevenschade, red.) daardoor beperkt\", zegt Shaan Shaikh, militair analist van het Center for Strategic and International Studies, en gespecialiseerd in raketverdediging. \"Maar ongeacht de geleidingskits: als je een bom van 2000 pond laat vallen in een dichtbevolkt gebied, zal je een groot aantal burgers doden.\" Eerder gebruikte Israël de bommen volgens Cancian om Hamas-militanten in tunnels onder Gaza te raken. Volgens defensiespecialist Peter Wijninga van het Den Haag Centrum voor Strategische Studies is dat logisch. \"Deze bommen zijn ontwikkeld tijdens de Vietnamoorlog om de tunnelcomplexen van de Vietcong te raken. Ze kunnen tot diep in de grond doordringen en zijn daarom ook geschikt om de tunnelcomplexen van Hamas te raken\", legt Wijninga uit. Er is na de aanval van zaterdag niets gezegd over het raken van Hamastunnels.  De MK-84-bommen komen uit de Verenigde Staten. In mei, tijdens het Israëlische offensief in de Gazaanse stad Rafah, besloot de VS de bommen niet langer aan Israël te leveren. Dat deed Amerika naar eigen zeggen uit angst dat de bommen ingezet zouden worden in dichtbevolkt gebied, zoals afgelopen zaterdag dus gebeurde. \"Het is symboolpolitiek\", zegt Erwin van Veen, Midden-Oostendeskundige van denktank Clingendael. \"Israël heeft die zware bommen niet nodig in een gebied als Gaza. Het niet leveren van die bommen door de VS heeft dus ook weinig impact.\" Daarnaast betekent de stop op leveringen niet dat Israël geen MK-84-bommen meer heeft: vóór de stop had de VS al zo'n 14.000 MK-84-bommen geleverd, meldt persbureau Reuters. Van Veen verwacht daarnaast niet dat de aanval op al-Mawasi invloed zal hebben op het beleid van de VS. \"Er zijn al zoveel incidenten geweest, en de VS laat dat gebeuren. Dan kun je hier en daar wel een levering stilleggen, maar dat maakt geen verschil. Deze aanval past bij het bredere plaatje dat Israël probeert zoveel mogelijk van Gaza met de grond gelijk te maken in haar jacht op Hamas.\" Volgens Aaron David Miller, voormalig Amerikaans topdiplomaat en vredesonderhandelaar, is er nog een reden dat deze aanval niets zal veranderen. Volgens hem ziet de Amerikaanse regering het Rafah-offensief als iets heel anders dan datgene wat er zaterdag gebeurde. \"De VS denkt dat zij in het geval Rafah een signaal heeft afgegeven aan Israël en dat die operatie daardoor anders is verlopen. Daar heeft een losse aanval op twee Hamas-kopstukken niets mee te maken.\" "}, {"ID": 2529011, "url": "https://nos.nl/artikel/2529011-oekraine-laatste-russische-patrouilleschip-heeft-krim-verlaten", "title": "Oekraïne: laatste Russische patrouilleschip heeft Krim verlaten", "date_time": "2024-07-15T21:00:17+0200", "text": "Oekraïne beweert dat het laatste Russische patrouilleschip bij de Krim is weggevaren. De claim is nog niet onafhankelijk geverifieerd. Wel is bekend dat de Russische marine zware verliezen lijdt in de Zwarte Zee rond het bezette schiereiland. Op satellietfoto's van gisteren is te zien dat er toen minstens nog vijf schepen, waarvan er op basis van de vorm en locatie waarschijnlijk meerdere van de Russische marine waren, aangemeerd lagen bij Sevastopol. Die havenstad op de Krim is de thuisbasis van de Zwarte Zeevloot van Rusland.  De Oekraïense marine stelt vandaag dat alle patrouilleschepen zijn vertrokken. \"Onthoud deze dag\", zegt marinewoordvoerder Dmytro Pletentsjoek triomfantelijk op sociale media. Hij suggereert dat de Russische schepen naar een andere basis zijn gevaren. Eerder was op luchtfoto's al te zien dat Rusland een deel van zijn vloot van de Krim naar het oosten, naar Novorossiejsk had verplaatst. In oktober lagen er volgens CNN ruim tien marineschepen bij deze basis in Zuidwest-Rusland. Inmiddels is dat opgelopen tot zeker 25 schepen, blijkt uit gisteren online gedeelde satellietbeelden. Dit alles maakt de Oekraïense bewering aannemelijk, maar het is nog te vroeg om te zeggen of het klopt dat alle patrouilleschepen zijn vertrokken. Ook is onduidelijk of hiermee alle Russische schepen weg zijn, of bijvoorbeeld alleen van een bepaald type. Vanuit Moskou is niet op het nieuws gereageerd.  \"Oekraïners grappen vaak dat het ze zonder schepen is gelukt de Russische vloot uit te schakelen en te verdrijven. Hiervoor gebruikten ze vaak een combinatie van drones en raketten, waarmee de Russische verdediging overweldigd werd. Een extra punt van trots daarbij voor Oekraïne is dat het belangrijkste wapen de door hen zelfontworpen antischeepsraket Neptun was. Een van de bekendste aanvallen was die op het Russische vlaggenschip de Moskva. Het beeld van dit gezonken schip kan je in elke Oekraïense souvenirwinkel op petten en ijskastmagneetjes terugvinden. De Russische vloot werd gebruikt om bombardementen uit te voeren, onder meer op de graancorridor die cruciaal is voor Oekraïne om graan het land uit te krijgen. Zonder deze Russische schepen in de buurt, en straks samen met F-16's om het luchtruim te verdedigen, is deze corridor relatief veilig. Het is een opsteker die Oekraïne kan gebruiken. Rusland verovert langzaam gebied in de Donbas en de oorlog lijkt voorlopig niet voorbij.\" In theorie is het mogelijk dat Russische oorlogsschepen snel terugkeren, maar waarschijnlijk is dat niet omdat het Kremlin daarmee verdere verliezen zou riskeren. Vrijwel dagelijks valt het Oekraïense leger de door Rusland bezette Krim aan. Vooral de marinebasis in Sevastopol is doelwit van drones en raketten. Daarbij is grote schade aangericht en zijn meerdere fregatten, oorlogsschepen en onderzeeërs getroffen.  Het Oekraïense leger beweert dat het ongeveer een derde van de Russische Zwarte Zeevloot heeft vernietigd. Dat zou zijn gebeurd met 27 voltreffers. Daarvan zijn er zeker 22 onafhankelijk bevestigd via openbare bronnen, zoals sociale media en luchtfoto's. Kyiv zet de militaire successen op de Zwarte Zee graag internationaal in de schijnwerpers. Aan het front op de grond is de situatie voor het Oekraïense leger minder gunstig. In de regio Donetsk wint Rusland nog steeds terrein, weliswaar tegen een hoge menselijke prijs. Oekraïne heeft internationaal weer volop toevoer van wapens en munitie, maar kampt met een groot tekort aan manschappen. "}, {"ID": 2529010, "url": "https://nos.nl/artikel/2529010-europese-commissie-boycot-orban-om-zelfverklaarde-vredesmissie", "title": "Europese Commissie boycot Orbán om zelfverklaarde vredesmissie", "date_time": "2024-07-15T20:33:30+0200", "text": "De Europese Commissie stuurt geen Eurocommissarissen meer naar bijeenkomsten voor EU-ministers die Hongarije organiseert. Voortaan gaan er alleen nog ambtenaren naar Boedapest. Volgens een woordvoerder van de Europese Commissie heeft voorzitter Ursula von der Leyen dit besloten \"in het licht van recente ontwikkelingen\". Het is een duidelijke reactie op de zelfverklaarde \"vredesmissie\" van de Hongaarse premier Viktor Orbán. Die bezocht de afgelopen weken onder anderen de Russische president Poetin en de Chinese president Xi. Dat was tegen het zere been van de EU. Sinds 1 juli is de Hongaarse premier tijdelijk voorzitter van de Europese Unie. Met zijn bezoeken wekte hij de indruk namens de EU te spreken.  Maar de voorzitter, die elk half jaar rouleert, heeft geen bevoegdheden om te spreken over het buitenlands beleid. Daar gaat buitenlandchef Josep Borrell over. Vooral het bezoek van Orbán aan Moskou wekte woede. De Europese Unie onderhoudt geen diplomatieke contacten met de Russische president sinds de inval in Oekraïne, bijna 2,5 jaar geleden. Ook nam de EU veertien sanctiepakketten aan tegen Rusland. Volgens Orbán zelf ging hij als premier van Hongarije op bezoek, en niet als voorzitter van de EU. Maar met die uitleg namen meerdere landen geen genoegen. Eerder besloten de Baltische staten (Estland, Letland en Litouwen), Polen, Zweden en Finland uit protest al geen ministers, maar ambtenaren te sturen naar de informele bijeenkomsten die Hongarije organiseert. Ze gaan wel naar de formele ministerraden in Brussel, waar over wetsvoorstellen van de Commissie wordt gestemd. Nu volgt dus de Europese Commissie. Het betekent niet dat de Europese besluitvorming over wetsvoorstellen stil komt te leggen, maar mogelijk wel dat die moeilijker wordt. In Europa doet de Commissie voorstellen, waarover de ministerraden (met vakministers uit de deelstaten) en het Europees Parlement gezamenlijk beslissen. Een eerder gepland bezoek van alle Eurocommissarissen aan Boedapest is ook afgezegd. Zo'n bijeenkomst is gebruikelijk als een land voorzitter is van de EU. Premier Schoof wil per gelegenheid bekijken of Nederland EU-vergaderingen gaat boycotten. Dat wordt volgens hem van geval tot geval bekeken. \"Bilateraal kan elk land doen wat het wil\", zegt hij. PVV-leider Wilders is bevriend met Viktor Orbán.  \"Buiten de Brusselse bubbel lijkt het misschien betekenisloos om in plaats van Eurocommissarissen of ministers ambtenaren te sturen, maar zo'n boycot is voor zover bekend niet eerder gebeurd en alleen daarom al is het bijzonder. Het is een duidelijk politiek signaal aan de Hongaarse premier: 'Tot hier en niet verder'. Het is ook opvallend dat het besluit van Ursula von der Leyen komt. Zij hoopt komende donderdag opnieuw gekozen te worden voor een tweede termijn als voorzitter van de Europese Commissie. Daarvoor heeft ze een meerderheid in het Europees Parlement nodig. In principe is die meerderheid er met steun van haar eigen partij, de christendemocraten, de sociaaldemocraten en de liberalen. Maar de stemming is geheim en een deel van de Europarlementariërs van deze partijen heeft al aangegeven niet voor haar te stemmen. En dus heeft ze, om zeker te weten dat ze wordt gekozen, hoogstwaarschijnlijk ook de steun van de Groenen nodig. Die zijn ook zeer kritisch op Viktor Orbán. In Brussel wordt gefluisterd dat de oekaze van Von der Leyen dat de Eurocommissarissen niet meer naar Hongarije mogen, in het licht van haar herverkiezing gezien moet worden.\" "}, {"ID": 2529009, "url": "https://nos.nl/artikel/2529009-bmw-s-van-uitgebrande-fremantle-highway-mogen-niet-worden-verkocht", "title": "BMW's van uitgebrande Fremantle Highway mogen niet worden verkocht", "date_time": "2024-07-15T20:22:40+0200", "text": "De Rotterdamse ondernemers die 260 BMW's hadden opgekocht van het vorig jaar uitgebrande vrachtschip Fremantle Highway, mogen deze niet doorverkopen. De handelaren verloren een kort geding tegen de Duitse autofabrikant, die de verkoop tegenhoudt. Het gaat om auto's die na de brand via via in handen kwamen van de Rotterdamse autohandelaren en bedrijven. Ze betaalden 5,1 miljoen euro voor de ongebruikte auto's op het zwaar beschadigde schip. BMW liet beslag leggen op de voertuigen uit zorgen om de veiligheid. De rechter oordeelt nu dat de beslaglegging terecht was. BMW kan de veiligheid van de auto's niet garanderen, omdat die door de brand te zwaar zouden zijn aangetast. De advocaat van de ondernemers ging daar op de zitting tegenin. \"Er zat alleen roet op de auto's\", zei hij volgens RTV Noord.  Vrachtschip Fremantle Highway vloog vorig jaar juli in brand ten noorden van Ameland. Een bemanningslid kwam om het leven. Een deel van de 23 bemanningsleden raakte gewond. Het brandende schip met bijna 3800 splinternieuwe auto's aan boord werd vervolgens naar een tijdelijke locatie versleept, zestien kilometer ten noorden van Schiermonnikoog en Ameland.  Begin augustus werd het schip naar de Eemshaven in Groningen gebracht en op 8 september waren alle 3784 auto's op de Fremantle Highway van boord gehaald. In september vertrok het schip uit de Eemshaven, zodat het verder kon worden ontmanteld. Als compromis stelden de ondernemers nog voor om de auto's alleen buiten Europa te verkopen, omdat de kwaliteitsstandaarden daar minder hoog zijn. De rechter wees dit voorstel af. De ondernemers moeten een boete van 250.000 euro betalen voor iedere BMW van de Fremantle Highway als ze die toch verkopen. De boete kan oplopen tot maximaal 50 miljoen euro, schrijft de omroep. "}, {"ID": 2529007, "url": "https://nos.nl/artikel/2529007-hevige-regenval-teistert-oosten-van-afghanistan-zeker-35-doden", "title": "Hevige regenval teistert oosten van Afghanistan, zeker 35 doden ", "date_time": "2024-07-15T20:15:16+0200", "text": "Bij hevige regenval in Afghanistan zijn in de oostelijke provincie Nangarhar zeker 35 doden gevallen. Dat meldt een woordvoerder van de Taliban, die in Afghanistan de macht hebben. Ook zouden er meer dan 200 gewonden zijn. Op verschillende plekken in de provincie zijn huizen verwoest en is ook landbouwgrond onbruikbaar geworden, zegt een lokale functionaris. Vijf leden van één familie kwamen om toen het dak van hun huis instortte. Vier andere familieleden raakten gewond. Onder de doden zouden vrouwen en kinderen zijn. Tientallen burgers hebben in het ziekenhuis bloed gedoneerd om zo de gewonden te helpen. Bij overstromingen in het noorden van Afghanistan kwamen in mei nog 300 mensen om het leven. Ook werden duizenden huizen verwoest. "}, {"ID": 2529001, "url": "https://nos.nl/artikel/2529001-na-aanslag-moeten-democraten-andere-toon-kiezen-in-campagne-woorden-wegen", "title": "Na aanslag moeten Democraten andere toon kiezen in campagne: 'Woorden wegen'", "date_time": "2024-07-15T18:59:33+0200", "text": "De aanslag op de Amerikaanse oud-president Trump van afgelopen weekend brengt de Democraten in een lastig parket in aanloop naar de presidentsverkiezingen in november. Dat stellen Amerikanist en campagne-expert Bianca Pander, en Claes de Vreese, hoogleraar politieke communicatie aan de Universiteit van Amsterdam. Kort na de aanslag besloot de Democratische president Biden al om zijn campagne-activiteiten stil te leggen. Morgen zal hij de campagne hervatten, maar dan krijgt hij volgens De Vreese te maken met \"een moeilijke balans\". De Democraten zijn volgens De Vreese en Pander gedwongen om een andere toon aan te slaan. \"Tot nu toe was hun boodschap: 'We moeten Trump koste wat kost stoppen, Trump is het grote gevaar voor de democratie.'\" Maar het is volgens Pander ingewikkeld geworden om die boodschap nog te verkondigen. De Democraten zullen er volgens haar voor waken dat er iets in hun verhaal zit dat Republikeinen kan bevestigen in hun opvatting dat de de kogel 'van links' kwam.  De Democraten zullen hun woorden veel meer wegen, denkt Pander. Ze zullen zich mogelijk minder richten op de persoon Trump, en meer op zijn gedachtegoed. \"Want Trump zegt nu eenmaal dingen die de democratie bedreigen.\" Wat betreft de Republikeinen is het volgens Pander en De Vreese nog even afwachten welke positie zij innemen in de campagnestrijd. Daarvoor is het partijcongres van de Republikeinen - dat vandaag begint in Milwaukee - volgens hen bepalend. \"Het kan zijn dat de Republikeinen oproepen tot nationale eenheid en de-escalatie\", zegt De Vreese. \"Of ze geven politieke lading aan de aanslag, en gebruiken deze om de polarisatie extra aan te wakkeren.\"  Tot nu toe houdt Trump zich op de vlakte. Andere Republikeinen gaven wel de schuld aan de Democraten voor de aanslag. Zo schreef J.D. Vance, die maandag door Trump werd aangewezen als zijn running mate, op X: \"De Biden-campagne heeft Donald Trump altijd afgeschilderd als een autocratische fascist die ten koste van alles moet worden gestopt. Die retoriek heeft direct tot deze aanslagpoging geleid.\" Ook lid van het Huis van Afgevaardigden Lauren Boebert gaf de schuld aan Biden, zegt Pander. De tendens om naar links te wijzen, heeft volgens haar veel weg van de tendens na de moord op Pim Fortuyn in 2002. \"Toen was de toon ook gelijk: de kogel kwam van links, links had gedemoniseerd.\" En ook toen was het volgens Pander voor linkse partijen moeilijk om positie te bepalen. Over het motief van Trump-schutter Thomas Matthew Crooks is nog veel onduidelijk. Volgens de FBI lijkt het erop dat hij alleen handelde en hij zou geen geschiedenis hebben van psychische problemen. Op sociale media zouden ook weinig sporen te vinden zijn over wat hem heeft bewogen. Bekend is wel dat hij in 2021 geld doneerde aan een Democratische fondsenwerver, maar hij stond ingeschreven als Republikein. Dat laatste is volgens Pander en De Vreese een kleine meevaller voor de Democraten. \"Daardoor kun je niet helemaal zeggen dat de kogel van links kwam\", zegt Pander.  De aanslag zal de Trump-achterban waarschijnlijk extra motiveren om naar de stembus te gaan, denkt Pander. Dat is slecht nieuws voor de Democraten, want er was al veel discussie over de geschiktheid van Biden als kandidaat voor de presidentsverkiezingen. En opkomst is cruciaal bij de Amerikaanse verkiezingen, zegt ze. \"De Democraten zullen een strategie moeten verzinnen hoe ze zo veel mogelijk progressieve kiezers naar de stembus krijgen, want ze hebben nu elke stem nodig.\" Ook De Vreese denkt dat de aanslag \"enthousiasmerend werkt voor de Trump-aanhang\". \"Maar 5 november is nog heel ver weg. Ik geloof niet dat de verkiezingen al beslecht zijn.\" President Biden roept in een toespraak op tot eenheid:  "}, {"ID": 2528998, "url": "https://nos.nl/artikel/2528998-oezbeeks-gezin-mag-vlak-voor-uitzetting-voorlopig-toch-in-nederland-blijven", "title": "Oezbeeks gezin mag vlak voor uitzetting voorlopig toch in Nederland blijven", "date_time": "2024-07-15T18:15:47+0200", "text": "Een gezin uit Emmen dat vandaag zou worden uitgezet naar Oezbekistan, mag voorlopig toch in Nederland blijven. Dat bepaalde de rechtbank in Arnhem tijdens een spoedzitting. Het gezin vluchtte tien jaar geleden naar Nederland omdat ze zich niet veilig voelden in Oezbekistan. De afgelopen acht jaar verbleven ze in het asielzoekerscentrum in Emmen. In die tijd hebben ze tevergeefs geprobeerd om een status te krijgen. De familie Babayants bestaat uit vader, moeder en kinderen van 2, 10, 13 en 20. De Immigratie- en Naturalisatiedienst (IND) wil dat het Oezbeekse gezin uitgezet wordt omdat hun land van herkomst veilig genoeg is volgens de Nederlandse regering. Ze werden afgelopen week naar het detentiecentrum in Zeist gebracht. De advocaat van het gezin maakte bezwaar tegen de uitzetting. Kinderrechtenorganisatie Defence for Children zegt dat de procedure van de IND niet klopt, omdat er te weinig naar het belang van de kinderen is gekeken. De organisatie stelt dat de kinderen geen binding meer hebben met Oezbekistan en dat uitzetting schadelijk is voor hen. Het gezin volgde de uitspraak vandaag live via videoverbinding vanuit het detentiecentrum, schrijft RTV Drenthe. De rechter heeft nu besloten dat de familie voorlopig in Nederland mag blijven in afwachting van een definitieve uitspraak. \"We hopen dat hiermee de toon wordt gezet voor een menselijkere behandeling van deze kinderen, in lijn met het VN-Kinderrechtenverdrag\", aldus Defence for Children.  Kennissen, vrienden en stadsgenoten van het gezin voerden afgelopen week actie tegen de uitzetting. Leden van de dansschool van een van de kinderen gingen dit weekend de straat op in Emmen. Gisteren werd een protestactie gehouden bij het detentiecentrum in Zeist. Daarbij waren volgens de regionale omroep enkele tientallen mensen aanwezig. Ook werden op verschillende plekken spandoeken opgehangen en werd een petitie gestart. Het gezin werd volgens Defence for Children afgelopen woensdag \"in alle vroegte van hun bed gelicht in de opvanglocatie in Emmen en overgebracht naar het detentiecentrum Zeist\".  Het Esdal College in Emmen, waar een van de kinderen naar school gaat en de oudste zoon van het gezin eerder ook leerling was, schreef in een verklaring: \"Dit vertrek kwam voor het Esdal College zeer onverwacht en er is geen gelegenheid geweest om afscheid te nemen. Dit heeft een grote impact op de klasgenoten en het team van de school.\" "}, {"ID": 2528997, "url": "https://nos.nl/artikel/2528997-meisjesbesnijdenis-blijft-illegaal-in-gambia-parlement-tegen-wetsvoorstel", "title": "Meisjesbesnijdenis blijft illegaal in Gambia: parlement tegen wetsvoorstel", "date_time": "2024-07-15T18:05:11+0200", "text": "In Gambia heeft het parlement vandaag tegen een omstreden wetsvoorstel gestemd om het verbod op vrouwenbesnijdenis op te heffen. Het voorstel, dat door conservatie parlementsleden was ingediend, leidde in de afgelopen maanden tot veel onrust in het Afrikaanse land. Bij veel inwoners bestond de vrees dat Gambia als eerste land ter wereld het verbod op meisjesbesnijdenis, oftewel vrouwelijke genitale verminking (vgv), weer zou opheffen. De ingreep is sinds 2015 verboden in het land, maar wordt in het geheim nog veel uitgevoerd. Volgens Unicef is bijna driekwart van de meisjes en vrouwen tussen 15 en 49 jaar besneden, een van de hoogste percentages ter wereld. In Gambia is meisjesbesnijdenis vooral cultureel geworteld, maar wordt de ingreep door een aantal islamitische leiders een religieus belang toegedicht. Veel imams en religieus geleerden verwerpen deze praktijk. Ook binnen sommige christelijke gemeenschappen worden meisjes besneden.  \"Voor veel Gambiaanse parlementsleden was de stemming rondom het besnijdenisverbod een netelige kwestie. Toen een mogelijke opheffing van het verbod op tafel kwam, stemde een overgrote meerderheid in met nader onderzoek, waarover zou worden gestemd. Onder tegenstanders van meisjesbesnijdenis leidde dit tot een enorme schokgolf: zij hadden niet gedacht dat het ooit zover kon komen. Waarom zo veel parlementariërs dit lieten gebeuren, heeft voor een deel te maken met de druk die zij voelden. Als afgevaardigden van hun district waren ze bang om kiezers kwijt te raken. De conservatieve krachten die streden voor het terugdraaien van het verbod, speelden daar gewiekst op in. Door veel in de lokale media te verschijnen en activisten en progressieve politici zwart te maken, durfden parlementsleden niet direct in te stemmen met het verbod. Maar de uitkomsten van het onderzoek, dat was uitgevoerd door een speciale commissie, hielpen het tij te keren. Daarin staat zwart op wit wat de schadelijke gevolgen zijn van meisjesbesnijdenis. Vandaar dat vandaag, toen een meerderheid van het parlement officieel akkoord ging met deze bevindingen, de parlementsvoorzitter concludeerde dat een meerderheid heeft ingestemd met het behouden van het verbod.\" Dat het parlement het wetsvoorstel heeft afgewezen, maakt veel los in Gambia. \"Ik ben heel trots, vandaag is het feest.\" zegt parlementslid Gibbi Mballow over de telefoon vanuit hoofdstad Banjul tegen NOS-correspondent Saskia Houttuin. Hij is een van de weinige parlementsleden die zich openlijk durfden uit te spreken tegen meisjesbesnijdenis. \"Ik zie dit als de afsluiting van een moeilijke periode.\" In de afgelopen maanden ontving Mballow veel reacties, van pesterige berichten op WhatsApp tot serieuze doodsbedreigingen. Dat een meerderheid van het parlement nu tóch achter hem staat, is volgens Mballow te danken aan de vele voorlichtingsbijeenkomsten en praatsessies die in het land zijn georganiseerd. \"Het bewijs was onomstotelijk: meisjesbesnijdenis is schadelijk en een schending van vrouwenrechten.\"  Voor Mballow was zijn strijd ook persoonlijk. Hij is vader van vier dochters. Een aantal jaren geleden werden ze door hun oma (de moeder van Mballow) stiekem meegenomen en besneden. Zijn op een na jongste bloedde zo hevig dat ze in het ziekenhuis belandde. \"Pas daarna heeft mijn moeder het begrepen\", zegt Mballow. \"Nu steunt ze mij.\" Het verbod mag dan wel in stand blijven, maar dat betekent niet dat de discussie daarmee klaar is. Sinds het verbod in 2015 worden meisjes nog altijd in het geheim besneden. \"De wet is duidelijk\", zegt Mballow. \"Wat ik wil, is dat we overal voorlichting gaan geven. Vanuit de gezondheidszorg moet beter worden gecontroleerd; als men een besneden meisje ontdekt, moeten de daders worden vervolgd.\" \"Ik wil een vader zijn die de kinderen in ons land beschermt. Voor mijn eigen dochters was ik te laat, maar voor heel veel andere meisjes kunnen we dit nog voorkomen.\"  Bij vrouwelijke genitale verminking (vgv), of meisjesbesnijdenis, worden delen van het vrouwelijke geslachtsorgaan verwijderd. Dit gebeurt vaak op jonge leeftijd, soms al bij pasgeboren baby's. Wereldwijd zijn volgens Unicef meer dan 230 miljoen meisjes en vrouwen besneden, vooral in delen van het Afrikaanse continent, Azië en het Midden-Oosten. De Wereldgezondheidsorganisatie hanteert vier categorieën van verminking, variërend van het enkel weghalen van de clitoris, tot het wegsnijden van de binnenste en buitenste schaamlippen waarna het geslachtsorgaan wordt dichtgenaaid. In alle gevallen is het besnijden van meisjes en vrouwen medisch onnodig en brengt het ernstige gevaren met zich mee. Korte- en langetermijneffecten zijn onder meer hevige pijn en soms fatale bloedingen, infecties, moeilijkheden bij het plassen, complicaties bij de bevalling, psychische klachten en seksuele problemen. "}, {"ID": 2528991, "url": "https://nos.nl/artikel/2528991-peter-r-de-vries-met-monument-herdacht-in-hartje-amsterdam", "title": "Peter R. de Vries met monument herdacht in hartje Amsterdam ", "date_time": "2024-07-15T17:33:34+0200", "text": "Tegen alle stromen in. Zo heet het kunstwerk dat vandaag in Amsterdam op het Leidseplein is onthuld ter nagedachtenis aan Peter R. de Vries. De onthulling volgt precies drie jaar na de dood van de misdaadverslaggever. De Vries werd op 6 juli 2021 bij een moordaanslag neergeschoten in de Lange Leidsedwarsstraat na een uitzending van RTL Boulevard, hij overleed negen dagen later. Het monument bestaat uit twee grote blauwe handen waarvan de ene de andere vasthoudt. Over het hele kunstwerk staan in 41 talen boodschappen van De Vries aan zijn kinderen, zoals \"blijf wie je bent\", \"houd je rug recht\" en \"kom op voor zwakkeren en minderheden\". De keuze voor de locatie viel op het Leidseplein omdat dat de plek is waar hij volgens zijn familie en de gemeente Amsterdam het beste herinnerd kon worden; midden in de maatschappij op een plek waar alles en iedereen samenkomt. Het is ook om de hoek bij de plek waar de aanslag plaatsvond. Het monument werd onder grote belangstelling onthuld:  Het monument werd onthuld door mensen die Peter R. de Vries heeft bijgestaan in zijn werk: Betty Verstappen, de moeder van Nicky Verstappen die in 1998 dood werd gevonden; Corry Groen, de moeder van de vermiste Tanja Groen; en Anja en Herman du-Bois - dankzij 44 tv-uitzendingen van De Vries over de zogenoemde Puttense moordzaak kwam Herman du-Bois vrij na jaren onterecht vast te hebben gezeten. Ook Yosef Tekeste-Yemane was bij de onthulling. Hij kreeg door inspanningen van De Vries na 16 jaar een Nederlands paspoort.  De maker van het monument is Rini Hurkmans. Zij noemde het een eer het te mogen maken, en roemde De Vries: \"Hij werd vermoord in de kracht van zijn leven. Hij was onbevreesd, strijdbaar en moedig\". Die karaktereigenschappen haalde ook burgemeester Halsema aan in haar toespraak: \"Nabestaanden en slachtoffers konden op zijn niet aflatende verontwaardiging en strijd rekenen. Hij was voor niemand bang. Peter was een nationale held. We willen dit niet vergeten. De man niet. De onmenselijke misdaad niet. En bovenal willen we zijn werk, zijn strijd voor rechtvaardigheid en onverschrokkenheid blijven eren als een leidraad voor onze stad en onze inwoners\". Ook de dochter van Peter R. De Vries, Kelly, hield een toespraak waarin ze beschreef hoe ze dagelijks nog pijn en trots voelt voor haar vader. Ze sprak geëmotioneerd haar dank uit naar de hulpdiensten en het VU medisch centrum, en aan de inwoner die Peters hand vasthield toen hij was neergeschoten. \"Dankzij jullie handelen hebben we nog negen dagen de kans gehad om in liefde en warmte afscheid te nemen van onze vader.\""}, {"ID": 2528986, "url": "https://nos.nl/artikel/2528986-nederlands-ai-bedrijf-verbreekt-banden-rusland-topman-keert-terug", "title": "Nederlands AI-bedrijf verbreekt banden Rusland, topman keert terug", "date_time": "2024-07-15T17:01:57+0200", "text": "Nederland is een techbedrijf met diepe zakken rijker. De splitsing van de voormalige Russische techgigant Yandex is rond. Het in Nederland gevestigde moederbedrijf gaat zonder de Russische activiteiten verder vanuit Amsterdam, met bijna 5 miljard euro in de buidel. \"De aankondiging van vandaag markeert het einde van een lang en gecompliceerd hoofdstuk in het leven van ons bedrijf. Alle banden met Rusland zijn nu verbroken\", zegt John Boynton, de Amerikaanse bestuursvoorzitter van het bedrijf. \"Een splitsing van deze schaal zou zelfs uitdagend zijn geweest in normale tijden - en het zijn geen normale tijden.\" Het splitsingsproces duurde bijna twee jaar, onder meer door de ingewikkelde zoektocht naar een geschikte koper. Alle gesanctioneerde Russische zakenlieden vielen af, net als potentiële stromannen. Uiteindelijk legde een consortium van Russische kopers onder aanvoering van een deel van het voormalige Russische management het geld op tafel. De kopers betaalden in totaal 5,4 miljard dollar, deels in geld, deels in aandelen. Zij kregen daar voor onder meer de grootste zoekmachine van Rusland, een belangrijk bedrijf in maaltijdbezorging, een streamingsdienst en een taxi-service. De naam Yandex is ook inbegrepen in de koop.  Wat overblijft in Nederland? Een bedrijf met vier poten. Een deel ontwikkelt technologie voor zelfrijdende auto's en bezorgrobots. Een ander deel houdt zich bezig met programma's om online te leren programmeren. Maar de grootste tak is AI-bedrijf Nebius. Onder die naam zal ook het hele Nederlandse bedrijf vanaf vandaag opereren. Daarnaast bezit Nebius nog een datacentrum in Finland. Het bedrijf heeft nu al 1300 werknemers, voornamelijk gevluchte Russische IT'ers. Een groot deel van hen werkt al maanden vanuit een kantoorpand op de Amsterdamse Zuidas.  Zij zien hun oude baas terugkeren als topman. De techondernemer Arkadi Volozj wordt namelijk weer de hoogste baas van Nebius, zeggen bronnen binnen het bedrijf tegen de NOS. Volozj kende roerige jaren sinds de Russische inval in Oekraïne. De EU zette hem op de sanctielijst, waarna hij opstapte als topman van Yandex. Vervolgens sprak hij zich openbaar uit tegen het beleid van Poetin en sprak over een \"barbaarse oorlog\". Dat maakt hem een persona non grata in Rusland. Maar het zorgde er ook voor dat de EU hem weer van de sanctielijst afhaalde. En dat opende de weg om weer terug te komen bij Nebius en het bedrijf dat hij zelf oprichtte weer te gaan leiden vanuit Amsterdam. "}, {"ID": 2528983, "url": "https://nos.nl/artikel/2528983-vier-jaar-cel-voor-echtpaar-dat-klusjesman-gijzelde-en-mishandelde", "title": "Vier jaar cel voor echtpaar dat klusjesman gijzelde en mishandelde", "date_time": "2024-07-15T16:48:09+0200", "text": "Een man en vrouw uit Almelo moeten vier jaar de cel in voor het mishandelen en gijzelen van hun Poolse klusjesman. Het slachtoffer werd in 2022 meer dan een etmaal in de kruipruimte van het stel vastgehouden en mishandeld. Het echtpaar deed dat, omdat ze dachten dat de klusjesman betrokken was bij een woninginbraak in hun huis kort daarvoor. Ze meenden dat de Poolse man hun huissleutels had gegeven aan de inbrekers.  De Pool zelf ontkende dit toen het stel hem ondervroeg, waarna de mishandelingen begonnen. \"Jullie hebben voor eigen politie, justitie en rechtbank gespeeld\", zei de officier van justitie in een eerdere zitting. De man (46) en vrouw (47) moeten het slachtoffer allebei 5000 euro schadevergoeding betalen en mogen vijf jaar lang geen contact met hem hebben, schrijft omroep Oost.   Het slachtoffer werd op 25 juni 2022 zwaargewond aangetroffen. Het echtpaar had zijn handen en voeten vastgebonden. Hij kreeg geen eten en drinken, werd geslagen, gestompt en moest zijn behoefte doen in de kruipruimte. Af en toe werd hij door het koppel 'verhoord' over zijn vermeende rol bij de inbraak. De man werd daarbij bedreigd en kreeg onder meer een vuurwapen en stroomstootwapen te zien. De uitspraak valt hoger uit dan de eis van drie jaar cel.  "}, {"ID": 2528981, "url": "https://nos.nl/artikel/2528981-rechter-verwerpt-zaak-tegen-trump-over-achterhouden-geheime-documenten", "title": "Rechter verwerpt zaak tegen Trump over achterhouden geheime documenten", "date_time": "2024-07-15T16:36:40+0200", "text": "Een Amerikaanse rechter heeft de federale rechtszaak tegen oud-president Donald Trump over het achterhouden van geheime documenten verworpen. Trump nam bij zijn vertrek uit het Witte Huis in 2021 allerlei vertrouwelijke documenten mee naar zijn landgoed in Mar-a-Lago in Florida. De zaak is verworpen nadat advocaten van Trump bezwaar hadden aangetekend tegen de manier waarop speciaal aanklager Jack Smith is benoemd. De rechter gaat daarin mee en noemt zijn benoeming onrechtmatig. Smith kreeg de functie niet van de president of Senaat, maar van het ministerie van Justitie. De rechter, die onder het presidentschap van Trump is aangesteld, noemt dat in strijd met de grondwet. In een reactie noemt Trump het verwerpen van de zaak een eerste stap. Hij vindt dat de andere rechtszaken tegen hem ook snel moeten worden afgewezen. De aanklagers hebben nog niet gereageerd en kunnen nog in beroep gaan.  In 2022 vonden de autoriteiten op Trumps landgoed in Florida 13.000 documenten, waaronder topgeheime dossiers en informatie die was geclassificeerd als staatsgeheim. Trump werd beschuldigd van het meenemen van de geheime documenten uit het Witte Huis en het belemmeren van de FBI om de stukken terug te krijgen. De beslissing van de rechter betekent een abrupt einde van wat werd gezien als een van de meest kansrijke rechtszaken tegen de oud-president. Het is een grote overwinning voor Trump, die deze dagen volop in het nieuws is na de mislukte moordaanslag en de aanstaande benoeming als presidentskandidaat van de Republikeinen."}, {"ID": 2528980, "url": "https://nos.nl/artikel/2528980-avrotros-verwijdert-tv-programma-s-met-ali-b", "title": "AVROTROS verwijdert tv-programma's met Ali B", "date_time": "2024-07-15T16:33:41+0200", "text": "Omroep AVROTROS heeft alle programma's waar Ali B aan heeft meegewerkt verwijderd van zijn website en NPO Start. Dat bevestigt een woordvoerder van AVROTROS na berichtgeving van televisie-expert Tina Nijkamp. Volgens de woordvoerder zijn de programma's met de veroordeelde rapper verwijderd zodat kijkers \"niet ongevraagd programma's met Ali B op de online platforms tegenkomen\". De zes seizoenen van het programma Ali B op volle toeren en de programma's Ali B en de 40 wensen en Ali B en de Muziekkaravaan zijn niet meer online te zien. De programma's blijven wel gearchiveerd in het Nederlands Instituut voor Beeld en Geluid. Eerder verwijderde de omroep al een van de uitzendingen van Ali B en de Muziekkaravaan in Marokko, waar zangeres Ellen ten Damme aan meewerkte. Zij deed melding van verkrachting. Ali B werd afgelopen vrijdag veroordeeld tot twee jaar gevangenisstraf. De rechter acht de rapper schuldig aan een verkrachting in 2018 en een poging tot verkrachting in 2014. "}, {"ID": 2528975, "url": "https://nos.nl/artikel/2528975-aan-wie-leende-huisartsenketen-co-med-miljoenen-zorggeld-uit", "title": "Aan wie leende huisartsenketen Co-Med miljoenen zorggeld uit?", "date_time": "2024-07-15T15:58:35+0200", "text": "De failliet verklaarde huisartsenketen Co-Med heeft op z'n minst 2,5 miljoen euro zorggeld uitgeleend aan haar eigen moederbedrijf, Co-Med Holding, terwijl dat al die tijd op papier al failliet was. Het moederbedrijf investeerde amper, maar haalde wel steeds meer geld uit de zorg-bv. Dat blijkt uit een analyse van de boekhouding van Co-Med en gerelateerde bedrijven. Zakelijk directeur Guy Vroemen wil niet reageren.  Sinds de oprichting in 2020 steeg de omzet van Co-Med door overnames van huisartspraktijken en het bijbehorende geld van zorgverzekeraars. Toch vroeg Co-Med Zorg begin juli zelf een faillissement aan, nadat de zorgverzekeraars de samenwerking hadden gestopt. Nu moet de curator achterhalen of er écht geen geld meer in zit. Co-Med leende in 2023 namelijk 8,8 miljoen euro uit. In 2022 was dat nog ruim 6 miljoen, waarvan in ieder geval 2,5 miljoen euro een 'vordering op groepsmaatschappijen'. Die vordering moet worden beschouwd als een lening aan aandeelhouder Co-Med Holding, zeggen twee gerenommeerde accountantskantoren, die niet bij naam worden genoemd omdat Co-Med geen klant is. Nog eens 3,3 miljoen euro aan vorderingen wordt niet gespecificeerd.  Zo'n lening van dochter aan moeder komt vaker voor. Een zwak bedrijf mag namelijk geen winstuitkering doen en in plaats daarvan wordt dan soms geld uitgeleend aan de aandeelhouders. Op die manier opent de ene bv als het ware een betaalrekening voor de andere bv in de vorm van een lening. \"Doordat het geld direct doorgestuurd wordt van de zorg-bv naar de holding, houdt de zorg-bv weinig 'cashgeld' over,\" zegt één van de accountants. Co-Med versterkt dus niet de zorg, maar kapitaliseert een moederbedrijf dat nooit levensvatbaar was.  'David tegen Goliath' Die holding bestaat uit de bedenkers Guy Schulpen en Caro van Uden en zakelijk directeur Guy Vroemen. Grote persoonlijke investeringen vond het drietal niet nodig. Het kopen van praktijken moest snel geld van de zorgverzekeraars opleveren en de opstartkosten snel dekken. \"De kosten moesten voor de baat gaan\", zegt Schulpen, de medische expert binnen het bestuur. \"Zelf heb ik 1,5 ton geïnvesteerd. De anderen iets meer, maar ook dat gaat over tonnen\" Met weinig middelen een grote slag slaan, past bij de zakelijke visie van Guy Vroemen, die zichzelf in een oudere bedrijfsvideo omschrijft als \"David tegen Goliath\". Eerder runde hij een bedrijf in dubbelzijdig plakband. In een podcast van EenVandaag beschuldigen oud-collega's Vroemen van fraude, leugens en grensoverschrijdend gedrag. Vroemen wil niet reageren op deze aantijgingen.  Co-Med Holding leent geld, maar leent ook weer 2,1 miljoen euro uit. Dat blijkt uit de jaarrekening van 2022, die pas een maand geleden werd gepubliceerd. Opnieuw gaan de accountants ervan uit dat dit een lening betreft aan één of meerdere aandeelhouders, in dit geval dus de persoonlijke bv's van het Co-Med-drietal Vroemen, Van Uden en Schulpen. In de cijfers van Schulpen en Van Uden lopen de schulden niet noemenswaardig op. Schulpen geeft aan juist nog geld te krijgen van het bedrijf. Van Uden onthoudt zich van een publieke reactie. De bv die zakelijk directeur Guy Vroemen heeft neergezet in de Co-Med Holding heeft in 2022 wél een schuld van een kleine 5 ton. En ook nu wordt er, een vergelijkbaar bedrag, weer uitgeleend. De aandeelhouder van deze bv is weer een andere Belgische bv van Vroemen, Controller Ex Omnibus ('heerser van alles'). Dit bedrijf publiceerde voor het laatst cijfers in 2020.  \"Dit is geen ondernemerschap, maar schuiven met geld\", zegt zorgeconoom Marcel Canoy die zich stoort aan zorgondernemers die wél de winsten maar niet de verliezen willen delen. \"Een paar ton inleggen, dat is geen serieus geld als het om tienduizenden patiënten gaat.\" Er zijn geslaagde voorbeelden van commerciële, opschaalbare zorg zoals bij ouderenzorg en kinderopvang, zegt Canoy. Maar zonder geld zijn de risico's onverantwoord: \"Als een winkel sluit, koop je koekjes bij de winkel ernaast. Maar de zorg is geen pak met koekjes. Als zo'n zorgbedrijf plotseling omvalt, blijven patiënten achter.\"  \"Vroemen wuifde alle geldzorgen weg, zegt Schulpen, \"We moesten vooral naar de winst-en-verliesrekening kijken en niet naar de schulden.\" De bestuurders hebben zelf de cijfers getekend, zegt Vroemen in een eerdere reactie aan de NOS. \"Niemand is onjuist voorgelicht en daarover is ook niet eerder geklaagd.\" De curator laat weten dat de rol van alle betrokkenen wordt onderzocht, maar maakt nog niet bekend of hij uitgaat van hoofdelijke aansprakelijkheid.  Zorginstellingen moeten jaarlijks over hun bedrijfsvoering verantwoording afleggen bij het ministerie van Volksgezondheid. De Nederlandse Zorgautoriteit (NZa) controleert of dit gebeurt, maar duikt alleen bij \"signalen of risicofactoren\" dieper in de boekhouding. Zorgverzekeraars laten weten dat er wekelijks gesprekken werden gevoerd met Co-Med over de financiën, maar die werden bemoeilijkt door \"onvolledige en onjuiste informatievoorziening door Co-Med.\" "}, {"ID": 2528972, "url": "https://nos.nl/artikel/2528972-bruls-anti-israelische-burgerwacht-tijdens-vierdaagse-niet-toegestaan", "title": "Bruls: anti-Israëlische 'burgerwacht' tijdens Vierdaagse niet toegestaan", "date_time": "2024-07-15T15:32:55+0200", "text": "De Nijmeegse burgemeester Bruls zegt een aangekondigde actie van de groep Nijmegen4Palestine tijdens de Vierdaagse niet toe te laten. De groep wil een \"geweldloze burgerwacht\" inzetten om wandelaars aan te spreken die Israëlische legertekens bij zich dragen. Bruls laat weten dat er meteen wordt opgetreden als dit gebeurt. Nijmegen4Palestine had gisteren aangekondigd tijdens de Vierdaagse deelnemers te controleren op symbolen van het Israëlische leger (IDF). Zij worden dan gevraagd de stad te verlaten, omdat de groep niet wil dat het wandelevenement naar eigen zeggen \"gebruikt wordt voor Israëlische propaganda\". Nijmegen4Palestine schrijft over \"IDF-terroristen die genocide plegen en niet welkom zijn\".  De burgemeester zegt dat de groep gisteren bij de gemeente heeft aangekondigd te gaan demonstreren tijdens de Vierdaagse, maar dat er toen geen concrete tijdstrippen of demonstratievormen zijn genoemd. \"In de lokale media spreekt de woordvoerder van Nijmegen4Palestine echter in geheel andere bewoordingen over een 'geweldloze burgerwacht'\", zegt Bruls. \"Daar trek ik de grens. Het instellen van een burgerwacht om individuele wandelaars in de gaten te houden is ronduit dreigend en intimiderend en kan fungeren als een algemene oproep tot discriminatie, haat en geweld.\"  Volgens Bruls is de veiligheid tijdens het evenement een verantwoordelijkheid van de organisatie. Op andere plekken is de veiligheid aan de gemeente en de politie. Eigenhandig ingrijpen ondermijnt de openbare orde en de rechtstaat, zegt de burgemeester. \"Dit zal nooit getolereerd worden, onder geen enkele omstandigheid.\" Een woordvoerder van de Vierdaagse laat aan Omroep Gelderland weten dat politieke statements tijdens het wandelevenement verboden zijn. Als die worden opgemerkt, worden mensen erop aangesproken. In het uiterste geval kunnen ze gediskwalificeerd worden. Bruls onderstreept dit. \"Tijdens het evenement gelden regels voor deelnemers: politieke uitingen zijn niet toegestaan, vlaggen voeren wel, deelname vanuit andere landen ook. En dat is ook bij wet niet verboden. Het staat dus iedereen vrij dat te doen.\"  De burgemeester roept Nijmegen4Palestine op \"om hun houding en woordkeuze te matigen en deze dreigende woorden in te trekken\". \"Iedereen is welkom in Nijmegen tijdens dit evenement, dat juist van oudsher vriendschappelijk en verbroederend van insteek is, en geen politiek strijdtoneel.\" Bruls benadrukt dat mensen het recht hebben te demonstreren, maar dan moet de gemeente wel op de hoogte worden gesteld en concrete informatie hebben. \"Een demonstratie kan rekenen op een faciliterende houding vanuit gemeente en politie in Nijmegen, intimidatie nooit.\" "}, {"ID": 2528968, "url": "https://nos.nl/artikel/2528968-podcast-de-dag-de-mh17-geschiedenis-van-schoof", "title": "Podcast De Dag: de MH17-geschiedenis van Schoof ", "date_time": "2024-07-15T14:58:18+0200", "text": "Morgen is het precies tien jaar geleden dat vlucht MH17 werd neergehaald, en er een einde kwam aan het leven van alle 298 mensen aan boord. Premier Dick Schoof was op dat moment de Nationaal Coördinator Terrorismebestrijding en Veiligheid. Hij leidde het crisiscomité dat verantwoordelijk was voor - onder meer- het terughalen van de slachtoffers. Welke rol speelde Schoof in de nasleep van de ramp? En wat betekent MH17 nu nog voor hem? Presentatie en montage: Dieuwke Teertstra Redactie: Judith van de Hulsbeek Reageren? Mail dedag@nos.nl Deze aflevering van De Dag kun je hier beluisteren. Bevalt het? Vergeet je dan niet te abonneren! Onze podcasts: De Dag: elke werkdag twintig minuten verdieping bij één onderwerp uit het nieuws. Lang verhaal kort: elke werkdag rond vijven één onderwerp, in 5 minuten. NOS op 3 vertelt je wat je moet weten over een actueel onderwerp om het nieuws erover beter te kunnen volgen. Met het Oog op Morgen: elke dag een overzicht van het nieuws, een blik in de ochtendkranten en het betere journalistieke interview. Het Beste uit het Oog: iedere zaterdag selecteert de redactie van Met het Oog op Morgen de mooiste gesprekken van de afgelopen week. De Stemming van Vullings en Van der Wulp: elke vrijdag een nieuwe aflevering waarin de politieke week wordt doorgenomen. Gemaakt door NOS en EenVandaag. Jeugdjournaal-podcast: Iedere week vindt het Jeugdjournaal antwoorden op vragen van kinderen bij het nieuws."}, {"ID": 2528964, "url": "https://nos.nl/artikel/2528964-man-die-werd-opgepakt-met-lichaamsdelen-in-koffers-verbleef-bij-slachtoffers", "title": "Man die werd opgepakt met lichaamsdelen in koffers verbleef bij slachtoffers", "date_time": "2024-07-15T14:36:40+0200", "text": "De man die zaterdag in Bristol werd opgepakt na de vondst van twee koffers met lichaamsdelen, verbleef een korte periode in hetzelfde appartement als waar de slachtoffers woonden. Dat meldt de Britse politie. Verder zou geen sprake zijn van anti-homogeweld.  De 34-jarige Colombiaan Yostin Andes Mosquera is aangeklaagd voor moord en wordt vandaag voorgeleid voor een rechtbank in Londen. In de koffers die hij bij zich had, zaten de lichaamsdelen van de 62-jarige Albert Alfonso en de 71-jarige Paul Longworth. Zij hadden een relatie en woonden samen in een flat in West-Londen, in de wijk Shepherd's Bush, waar Mosquera volgens de politie dus ook heeft gewoond. Eerder sprak de politie van een 'haatmisdrijf', maar tot nu toe zijn er geen aanwijzingen dat het gaat om anti-homogeweld. De politie denkt dat Mosquera per trein met de koffers van Londen naar Bristol was gereisd.  Mosquera werd zaterdagochtend aangehouden op een station in Bristol na een klopjacht. De politie had een melding gehad over een man met een koffer die zich verdacht gedroeg op een hoge hangbrug in de stad. De man had de koffer achtergelaten en was zelf al verdwenen. In de buurt vond de politie een tweede koffer. Bij de zoektocht naar de verdachte werd onder meer gezocht met een een helikopter. Ook werd de taxi waarmee de verdachte naar de brug zou zijn gereisd, in beslag genomen en onderzocht. De politie zegt te begrijpen dat de zaak veel onrust veroorzaakt bij zowel omwonenden van de slachtoffers als de lhbti-gemeenschap. Hoewel het onderzoek nog niet is afgerond, zoekt de politie niet verder naar andere verdachten. "}, {"ID": 2528963, "url": "https://nos.nl/artikel/2528963-ouders-van-duitse-jongen-die-klasgenoot-15-doodschoot-ook-vervolgd", "title": "Ouders van Duitse jongen die klasgenoot (15) doodschoot ook vervolgd", "date_time": "2024-07-15T14:22:47+0200", "text": "Het Duitse Openbaar Ministerie heeft de ouders van een 15-jarige jongen die terechtstaat voor het doodschieten van een klasgenoot ook aangeklaagd. Ze worden medeverantwoordelijk gehouden voor de dood van de 15-jarige medeleerling. De schietpartij was vorig jaar november in Offenburg in de deelstaat Baden-Württemberg. Het slachtoffer overleed in het ziekenhuis aan zijn verwondingen. De schutter had volgens het onderzoek 41 kogels meegenomen. Het vuurwapen was van zijn ouders. Die hadden daar geen vergunning voor en het pistool was niet veilig opgeborgen, stelt het OM. Daardoor kon hun zoon het wapen meenemen naar school. In het geval van een veroordeling kunnen de ouders celstraffen krijgen van zes maanden tot vijf jaar. De zaak tegen de jongen van 15 loopt nog. De rechtbank verwacht binnenkort uitspraak te doen in die zaak. De tiener zit sinds het schietincident vast voor moord en poging tot moord. Wat de jongen ertoe bracht zijn klasgenoot dood te schieten is niet bekend. "}, {"ID": 2528960, "url": "https://nos.nl/artikel/2528960-verdachte-in-kenia-bekent-42-moorden-waaronder-op-zijn-eigen-vrouw", "title": "Verdachte in Kenia bekent 42 moorden, waaronder op zijn eigen vrouw", "date_time": "2024-07-15T14:04:33+0200", "text": "De politie in Kenia heeft mogelijk een seriemoordenaar opgepakt. De 33-jarige man uit de hoofdstad Nairobi zou verantwoordelijk zijn voor de dood van 42 vrouwen, onder wie zijn eigen echtgenoot. Volgens de politie heeft de man de moorden inmiddels bekend. De autoriteiten kwamen hem op het spoor toen er op een vuilstortplaats in een buitenwijk van Nairobi meerdere afvalzakken met stoffelijke resten werden gevonden. Die waren van acht vrouwen tussen de 18 en 30 jaar oud. De vrouwen zijn vermoord met een kapmes en waren in stukken gehakt. Omdat de 33-jarige man met een van de slachtoffers een financiële transactie had gedaan, kwam hij in beeld bij de politie. Bij de transactie had de man het telefoonnummer van een van zijn slachtoffers gebruikt, meldt de Keniaanse krant The Nation. Hij werd aangehouden terwijl hij in een bar zat. Bij de man thuis zijn een kapmes, telefoons, een laptop en vrouwenondergoed gevonden. Ook werden zakken gevonden van hetzelfde type als de de zakken met lichaamsdelen op de vuilnisplaats.  De moorden begonnen volgens de politie in 2022, toen hij zijn eigen vrouw om het leven heeft gebracht. Daarna is hij doorgegaan met moorden. Het is niet duidelijk wat zijn motief is. De man wordt nog verhoord, onder meer om erachter te komen waar de lichamen van de andere slachtoffers zijn. De Keniaan wordt morgen voorgeleid voor de rechtbank. Kenia kent een lange geschiedenis van vrouwenmoord, ook wel femicide genoemd. Volgens Amnesty International werden er in het land meer dan 500 vrouwen vermoord tussen 2016 en 2023. Dit jaar gingen er duizenden vrouwen de straat op om aandacht te vragen voor femicide. De demonstranten zijn van mening dat de regering harder moet ingrijpen bij gendergerelateerd geweld. In Kenia bestaan wel wetten voor geweld tegen vrouwen, maar door een tekort aan rechters komt er nauwelijks een zaak voor de rechtbank. De vondst van de stoffelijke resten op de vuilnisplaats heeft tot veel onrust in de wijk geleid. De vuilnisplaats ligt pal achter het politiebureau. De Keniaanse politiewaakhond wilde daarom onderzoeken of de politie betrokken was bij de moorden. De politie zelf zei afgelopen weekend nog in ieder geval rekening te houden met een seriemoordenaar, maar ook met een sekte of de praktijken van medische kwakzalvers. "}, {"ID": 2528958, "url": "https://nos.nl/artikel/2528958-duo-richt-ravage-aan-tijdens-dollemansrit-door-noordoosten-van-friesland", "title": "Duo richt ravage aan tijdens dollemansrit door noordoosten van Friesland", "date_time": "2024-07-15T13:21:09+0200", "text": "De politie heeft vannacht twee mannen aangehouden na een dollemansrit in het noordoosten van Friesland. Het duo richtte op verschillende plekken in de regio een ravage aan, veroorzaakte aanrijdingen en reed over het spoor. De politie kwam de twee mannen van 41 en 35 jaar op het spoor in Dokkum nadat er verschillende meldingen waren binnengekomen van een dronken bestuurder in een pick-uptruck die overlast veroorzaakte en schade aanrichtte. Zo was de wagen volgens de politie meerdere keren tegen een paal gereden, door bloemperken gereden en veroorzaakte de automobilist schade door zogeheten burnouts te doen. Daarbij laat de bestuurder de achterwielen opzettelijk spinnen terwijl de auto stilstaat, waardoor er rook van de banden komt.  Later op de avond kwam er ook een melding binnen uit Surhuisterveen, zo'n 25 kilometer verderop. Daar was de pick-uptruck volgens de politie dwars door een tuin gereden. Kort daarna was het raak bij het nabijgelegen Drogeham, waar de wagen een mobiele flitspaal omver had gereden. Bij Noardburgum, zo'n tien kilometer verderop, zag de politie de wagen rijden, waarna agenten de achtervolging inzetten. Om aan de politie te ontkomen, reed de bestuurder in het nabijgelegen dorp Feanwâlden het treinspoor op. Het treinverkeer tussen Leeuwarden en Groningen werd daarop meteen stilgelegd, meldt Omrop Fryslân. De politie spreekt van een levensgevaarlijke actie. \"Uit contact met ProRail bleek ook dat het spoor aanzienlijk was beschadigd.\"  Ruim vijf kilometer noordelijker, bij het dorp Broeksterwâld, werd de pick-up weer door de politie gespot en sloeg het duo opnieuw op de vlucht. Eenmaal in het dorp stapten de mannen uit de wagen en verstopten zich vervolgens in een woning. Ze zijn allebei aangehouden. Volgens de politie had een van hen zich onder een bed verstopt. Beide mannen bleken onder invloed van alcohol. Daarnaast had een van de twee verdachten, de 41-jarige man, nog een gevangenisstraf van twee maanden openstaan. De politie doet onderzoek en roept getuigen of mensen met schade op zich te melden. "}, {"ID": 2528950, "url": "https://nos.nl/artikel/2528950-opnieuw-reuzenpandajong-geboren-in-ouwehands-dierenpark", "title": "Opnieuw reuzenpandajong geboren in Ouwehands Dierenpark", "date_time": "2024-07-15T11:44:16+0200", "text": "Afgelopen vrijdag is er voor de tweede keer een reuzenpandajong geboren in Ouwehands Dierenpark in Rhenen. Reuzenpanda Wu Wen beviel dit weekend van twee jongen, een ging kort na de geboorte dood. De naam van het reuzenpandajong is nog niet bekend. Volgens Chinese traditie krijgen pandajongen pas na 100 dagen een naam. Ook weet de dierentuin nog niet wat het geslacht is van het jong. Ouwehands Dierenpark laat weten de moeder en het jong op dit moment met rust te laten in het kraamhol. Pas bij de eerste controle van de dierenarts, over ongeveer twee maanden, zal het geslacht bekendgemaakt worden. Voorlopig houden de dierenverzorgers het jong via camerabeelden in de gaten. Het jong laat meteen van zich horen:  In mei 2020 werd voor het eerst een reuzenpandajong geboren in Nederland. Ook die panda, Fan Xing, is een jong van Wu Wen. De naam van het jong verwijst naar de schilder Vincent van Gogh. In eerste instantie werd gedacht dat Fan Xing een mannetje was, maar twee jaar later bleek het toch om een vrouwtje te gaan. \"Dat is vaak erg lastig te zien bij beren\", zegt hoofd dierverzorging José Kok van Ouwehands Dierenpark. Vorig jaar september werd het pandajong naar China gebracht.  Pandaouders Xing Ya en Wu Wen zijn onderdeel van een wereldwijd Chinees fokprogramma en zijn in bruikleen in Nederland. Reuzenpandajongen mogen van China vier jaar in Nederland blijven, maar de dierentuin koos ervoor om het jong dus al iets eerder te laten gaan. De dierentuin doet dat het liefst rond de natuurlijke speentijd, zegt Kok. In de natuur verlaten de jongen na ongeveer twee jaar de moederpanda. \"De vorige keer duurde het langer omdat er na covid ineens veel jongen naar China moesten.\" Reuzenpanda's waren lange tijd een bedreigde diersoort. De dieren komen alleen in China in het wild voor. Dankzij het internationale fokprogramma zijn er de afgelopen jaren meer exemplaren van de diersoort bij gekomen en geldt de soort tegenwoordig als 'kwetsbaar'. De pandajongen worden in China in een natuurreservaat gehouden en dragen dus niet direct bij aan meer exemplaren in het wild. \"Panda's die te veel met mensen in contact zijn geweest kunnen niet uitgezet worden in het wild\", zegt Kok. \"Maar als deze panda's weer jongen krijgen kan dat weer wel.\"  De panda's worden echter niet alleen in bruikleen gegeven om de populatie reuzenpanda's te vergroten. China ziet de panda's ook als diplomatiek middel. Het land gebruikt de dieren onder meer om handelsrelaties op te bouwen met andere landen. Andersom duidt het terughalen van panda's op verslechterde relaties. De afgelopen twee jaar haalde China verschillende panda's terug uit de Verenigde Staten. Begin dit jaar maakte het ministerie van Buitenlandse Zaken bekend weer panda's te gaan sturen naar de VS. In november vorig jaar dineerden de Amerikaanse president Biden en de Chinese president Xi Jinping met elkaar. Toen beschreef Xi panda's als \"afgevaardigden van de vriendschap tussen het Amerikaanse en Chinese volk\" en zei hij de \"pandadiplomatie\" met de VS te willen voortzetten. Een nieuwe pandadeal was geboren. "}, {"ID": 2528948, "url": "https://nos.nl/artikel/2528948-fd-honderden-woningen-gekocht-via-hypotheekfraude", "title": "FD: honderden woningen gekocht via hypotheekfraude", "date_time": "2024-07-15T11:30:40+0200", "text": "Tussen 2018 en 2023 heeft een crimineel netwerk honderden woningen in de regio Amsterdam weten te kopen door gesjoemel met hypotheken. Dat meldt Het Financieele Dagblad. De politie stuitte op de grootschalige hypotheekfraude bij een onderzoek naar een drugstransport. Een tot makelaar opgewerkte drugscrimineel wist panden op te kopen met valse papieren. De panden werden bewoond en soms ook gebruikt voor opslag van geld en drugs. Ook werden er arbeidsmigranten ondergebracht. De fraude werd mogelijk gemaakt door hypotheekadviseurs en administratiekantoren. Jonge, veelal Bulgaarse arbeidsmigranten werden zogenaamd in dienst genomen bij de administratiekantoren en loonstrookjes werden vervalst.  \"Iedereen in dat netwerk deed zijn eigen taakje\", zegt FD-journalist Bart Mos. \"Met valse loonstrookjes, werkgeversverklaringen en jaarrekeningen werden de banken om de tuin geleid.\" Een enkele notaris zou bij de anti-witwas-autoriteit wel melding hebben gemaakt van verdachte transacties. De Amsterdamse recherche deed in mei 10 arrestaties, maar inmiddels is dat opgelopen tot 22. Het gaat om mensen in de makelaardij, hypotheekadviseurs en medewerkers van administratiekantoren en klanten die de hypotheek hebben aangevraagd. Dit soort fraude vindt niet alleen plaats in Amsterdam, denkt de recherche. \"Deze zaak laat zien hoe makkelijk het is om te rommelen met die papieren en hoe moeilijk om dit boven tafel te krijgen. Het is dweilen met de kraan open.\" "}, {"ID": 2528946, "url": "https://nos.nl/artikel/2528946-it-bedrijf-centric-van-omstreden-ondernemer-sanderink-krijgt-nieuwe-eigenaar", "title": "IT-bedrijf Centric van omstreden ondernemer Sanderink krijgt nieuwe eigenaar", "date_time": "2024-07-15T10:51:18+0200", "text": "IT-bedrijf Centric is overgenomen door een groep Nederlandse investeerders, onder wie Adriaan Mol, oprichter van Mollie en Bird. Het bedrijf, opgericht door de omstreden ondernemer Gerard Sanderink, heeft een bewogen periode achter de rug. Peter Wakkie, ceo van Centric, verwacht dat de overname voor rust in de onderneming zal zorgen. \"Met deze overeenstemming komt Centric definitief in rustiger vaarwater. Ik wil onze medewerkers, klanten en partners bedanken voor het vertrouwen in Centric in de afgelopen periode.\"  Gerard Sanderink raakte de afgelopen jaren meerdere keren in opspraak nadat hij een relatie was aangegaan met de omstreden Rian van Rijbroek. Zij deed zich in het programma Nieuwsuur voor als cyberdeskundige en verkondigde allerlei onwaarheden. Van Rijbroek zou veel invloed hebben op het gedrag van Sanderink en zou uit zijn naam e-mails hebben verstuurd. In die e-mails werd onder meer zijn ex Brigitte van Egten van fraude beschuldigd. Van Egten klaagde Sanderink aan wegens smaad, waardoor hij haar uiteindelijk 4,6 miljoen euro moest betalen. In dat conflict betrok hij ook Centric. Het bedrijf liet beslag leggen op het geld dat Sanderink aan Van Egten moest betalen, maar dat zou op verzoek van Sanderink zelf zijn gebeurd. Hierdoor stapte de directie van Centric op. In 2022 werd Sanderink door de rechter weggestuurd als bestuursvoorzitter van Centric en werden zijn aandelen onteigend. Daarnaast werd hij in 2023 geschorst als topman van bouwbedrijf Strukton en ingenieursbureau Oranjewoud. De rechtbank oordeelde in april dat hij 91 miljoen euro aan Centric moet betalen in een conflict rondom een lening.  De overname moet nog goedgekeurd worden door de Autoriteit Consument &amp; Markt (ACM), maar naar verwachting zal de transactie in september afgerond zijn. Centric heeft grote publieke instellingen en overheidsdiensten als klant. Door commotie rondom oprichter Sanderink verbrak De Nederlandsche Bank de banden met Centric, dat het datacentrum en de automatisering van de bank verzorgde. "}, {"ID": 2528940, "url": "https://nos.nl/artikel/2528940-voormalig-formule-1-coureur-ralf-schumacher-komt-uit-de-kast", "title": "Voormalig Formule 1-coureur Ralf Schumacher komt uit de kast", "date_time": "2024-07-15T10:04:52+0200", "text": "Ralf Schumacher, voormalig Formule 1-coureur en de broer van meervoudig wereldkampioen Michael Schumacher, is uit de kast gekomen. Op sociale media deelt Schumacher zelf een foto met zijn partner. \"Het mooiste in het leven is als je de juiste partner aan je zijde hebt met wie je alles kunt delen\", aldus oud-coureur op Instagram. In de topsportwereld is het openlijk uitkomen voor homoseksualiteit vaak een taboe. In de coureurswereld kwam dit in de geschiedenis een keer eerder voor: de Britse Mike Beuttler die in de jaren 70 de Formule 1 reed zei homoseksueel te zijn. Schumacher kwam elf jaar lang uit in de Formule 1 en won daarbij zes races. In 2007 stopte hij met rijden. Zijn broer Michael werd zeven keer wereldkampioen. Hij was tot 2012 actief in Formule 1 en liep na een skiongeluk ernstig hersenletsel op.  De Duitse Schumacher (49) scheidde in 2015 van zijn vrouw Cora, met wie hij zijn zoon David kreeg. David zegt blij te zijn dat zijn vader zich eindelijk op zijn gemak voelt bij iemand. \"Ik sta 100 procent achter je pap en wens je het allerbeste. Gefeliciteerd\", reageert de 22-jarige zoon onder het bericht op Instagram. Andere volgers reageren met \"Ik wens jullie allebei het beste toe\" en \"respect\" onder het bericht. Ook in andere takken van sport is een taboe op homoseksualiteit. Er zijn wel verschillende initiatieven en organisaties die opkomen voor de acceptatie van homo's en lesbiennes, bijvoorbeeld voor voetballers. "}, {"ID": 2528936, "url": "https://nos.nl/artikel/2528936-terugblik-op-ramp-met-mh17-de-aanloop-dag-van-de-ramp-en-de-nasleep", "title": "Terugblik op ramp met MH17: de aanloop, dag van de ramp en de nasleep", "date_time": "2024-07-15T09:57:35+0200", "text": "Komende woensdag is het tien jaar geleden dat vlucht MH17 boven het oosten van Oekraïne uit de lucht werd geschoten door een Russische raket. 298 mensen kwamen om het leven, onder wie 196 Nederlanders. De ramp had een grote impact op Nederland. In drie delen reconstrueren we wat er op die fatale 17 juli 2014 gebeurde, wat eraan voorafging en wat er gebeurde na de ramp. In deel 1 gaat het om de aanloop. De ramp speelde zich af in het oosten van Oekraïne, waar toen al een oorlog woedde. Hoe dat zit, en hoe die oorlog verband houdt met het neerhalen van het Malaysia Airlines-vliegtuig, zie je in deze video, deel 1: de aanloop:  In deel 2 kijken we naar de dag van de ramp, 17 juli 2014. \"Deze prachtige zomerse dag eindigt in alle opzichten gitzwart\", zei toenmalig premier Rutte die avond. Alles wat we weten over wat er op 17 juli gebeurde - in Rusland, in Oekraïne en op Schiphol - zie je in deze video, deel 2: de dag van de ramp:  In het derde en laatste deel kijken we naar de nasleep. Meteen na de ramp ontspint zich een strijd om de waarheid. Er komen een internationaal onderzoeksteam, een rechtszaak én een uitspraak. En toch zijn er nog vragen. Dat zie je in deel 3, de nasleep: "}, {"ID": 2528933, "url": "https://nos.nl/artikel/2528933-overlevingskansen-kanker-afgelopen-twintig-jaar-gestegen", "title": "Overlevingskansen kanker afgelopen twintig jaar gestegen", "date_time": "2024-07-15T09:42:51+0200", "text": "De overlevingskansen van patiënten met kanker zijn de afgelopen twintig jaar gestegen, blijkt uit de nieuwste cijfers van de Nederlandse Kankerregistratie (NKR). Die gegevens worden beheerd door het Integraal Kankercentrum Nederland (IKNL) die de stijging \"bemoedigend\" noemt. Het IKNL ziet dat in de periode 2020-2022 bij verschillende soorten kanker aanzienlijke verbeteringen zijn in de overlevingskans. De vijfjaarsoverleving steeg in de periode 2018-2022 met twee procent naar 68 procent ten opzichte van de periode daarvoor. Dat betekent dat van alle patiënten bij wie in die periode kanker is vastgesteld, 68 procent vijf jaar na de ziekte nog in leven zal zijn, volgens het IKNL.  De afgelopen jaren zijn de overlevingskansen bij sommige soorten kanker gestegen door de introductie van nieuwe behandelmethoden en verbeterde diagnostiek. Een voorbeeld daarvan is longkanker, waar met name sinds 2017 nieuwe medicijnen beschikbaar kwamen. Ook een eerdere detectie van kanker door bijvoorbeeld bevolkingsonderzoek draagt bij aan een grotere overlevingskans. Eerder publiceerde het IKNL de cijfers over overlevingskansen elke vijf jaar. Nu is er voor gekozen om dat na drie jaar al te doen, waardoor er recentere cijfers naar buiten komen. Dat betekent wel dat de cijfers net iets minder betrouwbaar zijn, omdat de mensen die in 2022 de diagnose kregen nog zouden kunnen overlijden binnen de drie jaar. Het zou dus kunnen dat mensen alsnog komen te overlijden en de overlevingskans iets naar beneden moet worden bijgesteld.  Hoewel er met nieuwe behandelmethoden en geneesmiddelen goede resultaten worden behaald, waarschuwt het IKNL ook dat het belangrijk is om kritisch te blijven kijken naar de effecten van de nieuwe methoden en medicijnen. In sommige gevallen zijn de bijwerkingen namelijk groot en hebben die een negatief effect op de kwaliteit van leven in de laatste fase van het leven van een patiënt met kanker. "}, {"ID": 2528930, "url": "https://nos.nl/artikel/2528930-james-sikking-no-nonsense-agent-uit-hill-street-blues-overleden", "title": "James Sikking, no-nonsense agent uit Hill Street Blues, overleden", "date_time": "2024-07-15T09:20:14+0200", "text": "De Amerikaanse televisieacteur James Sikking is op 90-jarige leeftijd overleden. Hij werd bekend van zijn rol in de politieserie Hill Street Blues waar hij de rechtlijnige Howard Hunter speelde. Ook speelde hij de vader in de sitcom Doogie Howser, M.D. Hill Street Blues vond begin jaren 80 het politiegenre volledig opnieuw uit. In plaats van dat één hoofdrolspeler wekelijks een zaak oploste, was er meer aandacht voor verschillende verhaallijnen, ook over de persoonlijke en onderlinge relaties van de agenten zelf. De show deed dat met ongekend grauw realisme. Hill Street Blues was in Nederland jarenlang bij de NCRV te zien. Kenmerkend voor het personage van Sikking waren zijn eeuwige pijp, kogelwerend vest en officierspetje. Hij vertelde in een interview eens dat hij de spijkerharde persoonlijkheid van zijn karakter had gebaseerd op een drillinstructeur die hij tijdens zijn diensttijd had meegemaakt. \"Hij zag eruit alsof zijn haar van staal was en zijn uniform zat zo vol stijfsel dat het rechtop zou blijven zitten als hij het uitdeed.\"  Sikking speelde zeven seizoenen lang in alle 144 afleveringen van de show de onverbiddelijke Vietnam-veteraan die het SWAT-team van het politiebureau leidde. Zijn rigide persoonlijkheid bracht vaak een komische noot in lichtere situaties, zoals zijn overdreven gebruik van een luidspreker of een ontmoeting met een shar-pei-puppy. Of zijn gemopper over pijptabak:   De rol leverde hem in 1984 een Emmy-nominatie voor beste bijrolacteur, het hoogtepunt in een decennialange carrière bijrollen spelen. \"Het was vaak meuk, maar dit was bijzonder.\" Sikking begon zijn carrière in de jaren 60 met kleine rolletjes in series als Perry Mason, Rawhide! en The Outer Limits. Hoewel hij jarenlang een alcoholistische arts speelde in de ziekenhuissoap General Hospital, kwam hij ook in de jaren 70 niet veel verder dan bijrollen, zoals in M*A*S*H, Het kleine huis op de prairie, Starsky and Hutch en Charlie's Angels.  Toch had hij ook zijn doorbraak aan die reeks rolletjes te danken, omdat hij meerdere keren kon samenwerken met Hill Street Blues-bedenker Steven Bochco. Die producent nam Sikking ook mee toen hij na het einde van Hill Street Blues in 1989 de comedyserie Doogie Howser, M.D. begon. Sikking was daarin de vader van de tienerarts gespeeld door Neil Patrick Harris. Verder kwam Sikking voorbij in kleine rollen in films als Ordinary People, Star Trek III: The Search for Spock en The Pelican Brief. Zijn laatste significante rol was in 2012 in politieserie The Closer van Kyra Sedgwick. Sikking overleed zaterdag thuis in Los Angeles, omring door familie. Zijn publicist noemt complicaties van dementie als de doodsoorzaak. "}, {"ID": 2528923, "url": "https://nos.nl/artikel/2528923-reddingswerkers-nepal-bergen-lichamen-na-modderstromen", "title": "Reddingswerkers Nepal bergen lichamen na modderstromen ", "date_time": "2024-07-15T07:53:00+0200", "text": "Reddingswerkers in Nepal hebben de lichamen geborgen van elf passagiers van bussen die werden meegesleurd door modderstromen. Meer dan 50 mensen worden nog vermist.  Door een aardverschuiving afgelopen vrijdag verdwenen twee bussen met daarin tientallen passagiers. De kans op overlevenden is volgens de Nepalese overheid zeer klein. De twee bussen raakten van de snelweg bij de plaats Simaltal, meer dan 140 kilometer ten westen van de hoofdstad Kathmandu. Door hevige regenval ontstonden er aardverschuivingen en werd de snelweg bedolven door water en modderstromen. Daardoor werden de bussen meegesleept de rivier in.  Ruim 500 reddingswerkers, soldaten en politieteams zoeken sindsdien naar slachtoffers. Drie mensen konden gelijk uit de rivier worden gered en overleefden de modderstromen. Naar de overige inzittenden werd al dagen gezocht. Die zoektocht ging moeizaam, omdat wegen door de aardverschuiving onbegaanbaar zijn geworden. Ook is de rivier troebel geworden en bleef de regen aanhouden. Inmiddels is het opgeklaard, waardoor de reddingswerkers deze ochtend makkelijker kunnen zoeken naar lichamen.  De overheid in Nepal verwacht niet dat er nog overlevenden zijn, omdat de ramp meer dan 72 uur geleden heeft plaatsgevonden. \"We focussen ons op het bergen van lichamen\", aldus de lokale politie. Het is onduidelijk hoe ver de lichamen de rivier in zijn gesleept. Een aantal van de zeven lichamen is zo'n 50 kilometer verderop gevonden. Aardverschuivingen en overstromingen komen vaker voor in Nepal. Sinds juni, de start van het regenseizoen, zijn er volgens persbureau Reuters zeker 100 mensen omgekomen door modderstromen. Bussen mogen daarom in gebieden waar weerswaarschuwingen gelden 's nachts niet meer de weg op, meldde het ministerie van Binnenlandse Zaken eerder. "}, {"ID": 2528918, "url": "https://nos.nl/artikel/2528918-wekdienst-15-7-onthulling-monument-peter-r-de-vries-start-republikeinse-conventie", "title": "Wekdienst 15/7: Onthulling monument Peter R. de Vries • Start Republikeinse conventie", "date_time": "2024-07-15T06:35:06+0200", "text": "Goedemorgen! In Amsterdam wordt een monument onthuld ter nagedachtenis aan Peter R. de Vries. En in Milwaukee, Wisconsin, start vandaag de Republikeinse conventie die in totaal vier dagen duurt.  Eerst het weer: vandaag schijnt de zon uitbundig en in het binnenland stijgt het kwik tot 27 graden. In de middag neemt de bewolking toe en vanavond volgen enkele onweersbuien.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    De Amerikaanse president Biden heeft opnieuw een toespraak gehouden. Hij riep op tot eenheid en vroeg landgenoten \"de temperatuur in onze politiek te verlagen\" na de aanslag op de Amerikaanse oud-president Donald Trump. Biden deed dat via een videotoespraak vanuit de Oval Office in het Witte Huis. \"Ik wil vanavond met u spreken over de noodzaak om de temperatuur in onze politiek te verlagen\", begon hij zijn toespraak. \"En te onthouden dat we, als we het oneens zijn geen vijanden zijn, maar buren, collega's, burger en - het allerbelangrijkste - mede-Amerikanen. We moeten samenwerken.\" Het komt bijna niet voor dat een president het volk toespreekt vanuit de Oval Office. Biden deed dat slechts twee keer eerder.    Het nieuwe seizoen van het populaire datingprogramma B&amp;B Vol Liefde begint weer. Een oud-deelnemer, seksuoloog en podcastmaker vertellen waarom we massaal naar dit soort shows kijken.  Fijne maandag!"}, {"ID": 2528915, "url": "https://nos.nl/artikel/2528915-minder-milieucontroles-door-personeelstekorten-omgevingsdiensten", "title": "Minder milieucontroles door personeelstekorten omgevingsdiensten", "date_time": "2024-07-15T06:04:16+0200", "text": "Het lukt omgevingsdiensten niet om voldoende milieucontroles uit te voeren, vooral door te weinig deskundig personeel. Daarmee voldoet een aantal omgevingsdiensten niet aan de opdracht die zij van gemeenten en provincies krijgen. Dat blijkt uit een analyse van jaarstukken van 29 omgevingsdiensten door de regionale omroepen en de NOS. Ook de kwaliteit staat onder druk, waardoor een deel van de diensten niet voldoet aan de eigen kwaliteitseisen. Dat kan grote gevolgen hebben voor de volksgezondheid. Omgevingsdiensten zijn verantwoordelijk voor vergunningverlening, toezicht en handhaving van bedrijven. Ze controleren onder meer de naleving van milieuregels bij risicovolle bedrijven die werken met gevaarlijke stoffen, zoals Tata Steel en Chemours. Ook zien ze toe op lozingen van bijvoorbeeld pfas, het saneren van asbest en de milieuregels in de bouw en agrarische sector.  \"Het is een vervelende situatie\", zegt milieuchemicus Chiel Jonker van de Universiteit Utrecht. Volgens hem hebben controles van milieudiensten een afschrikkende werking. \"De industrie mag bepaalde hoeveelheden stoffen lozen. Bij onvoldoende controles heb je kans dat er meer geloosd gaat worden.\" Juist de tekorten aan specialisten zijn volgens Jonker zorgwekkend. \"Als je door onvoldoende kennis niet weet wat voor stoffen het zijn, kun je de risico's niet goed inschatten of je weet niet waar je extra op zou kunnen controleren.\" Die risico's gaan ook over stoffen die via het milieu in ons lichaam kunnen komen, waarschuwt hij. \"Via het drinkwater en het eten van groente, fruit en dierlijke producten, waaronder vis.\"  Provincies en gemeenten zijn wettelijk verplicht regels te maken om de kwaliteit van hun werk te waarborgen. Het gaat dan over opleidingsniveau, werkervaring van medewerkers en hoe vaak bepaalde werkzaamheden uitgevoerd worden. Een aantal omgevingsdiensten heeft moeite om aan die kwaliteitscriteria te voldoen. Zo schrijft de Omgevingsdienst West-Holland dat medewerkers \"te weinig 'vlieguren' maken\" door het \"te kleine aantal bedrijven\" in meerdere branches. Ook de afgesproken hoeveelheid controles wordt niet altijd gehaald, vaak dus door personeelstekort. In het jaarverslag van de Omgevingsdienst Twente staat dat dit heeft geleid \"tot een structureel hoge werkvoorraad\". De Omgevingsdienst Zuid-Holland-Zuid meldt ook een \"achterstand die niet meer kon worden weggenomen\" na het vertrek van ervaren inspecteurs. In 2021 schreef een commissie onder leiding van oud-VVD-minister Jozias van Aartsen een kritisch rapport over de kwaliteit van de omgevingsdiensten. Van Aartsen herkent de conclusies uit het onderzoek van de regionale omroepen en de NOS en wijt de tekorten onder meer aan de versnippering van de diensten. \"Er zijn nu te veel omgevingsdiensten om overal voldoende specialisten in dienst te hebben\", zegt hij. \"We hebben geadviseerd om een ondergrens te hanteren voor de omvang van een omgevingsdienst.\" Eerder dit jaar concludeerde Van Aartsen dat er nog maar weinig gedaan was met zijn advies.  Koepelorganisatie Omgevingsdienst NL wil ondanks herhaalde verzoeken niet reageren op concrete vragen van de regionale omroepen en de NOS. In een algemeen statement laat de koepel weten dat men \"constateert uit de verhalen van de leden dat het in deze tijd minder makkelijk is om gekwalificeerde, specialistische medewerkers te vinden. Soms duurt het invullen van vacatures langer dan gewenst\". Dat geldt dus voor veel van deze diensten. De omgevingsdiensten proberen dit probleem vooralsnog op te lossen door intern mensen op te leiden, zegt de koepelorganisatie verder. \"Omgevingsdienst NL investeert met de ODNL-academie in opleiding en training. De omgevingsdiensten zien het belang en investeren in collega's en het zelf opleiden van nieuwe medewerkers.\"  Maar op korte termijn heeft dat extra gevolgen voor de uitvoering. De Omgevingsdienst Veluwe IJssel schrijft bijvoorbeeld: \"Het inwerken van nieuwe medewerkers kost tijd en inspanning, wat de continuïteit van de dienstverlening onder druk zet.\" De grootste omgevingsdienst, DCMR in Rotterdam, heeft vanwege de tekorten meer extern personeel ingehuurd. Daarmee was vorig jaar bijna 6,4 miljoen euro gemoeid. Ook bij andere diensten gebeurt dat. De omgevingsdienst Flevoland, Gooi en Vechtstreek denkt met hogere salarissen, die concurreren met de lonen die commerciële bedrijven voor deze mensen betalen, een aantrekkelijkere werkgever te worden. \"De groeiende krapte op de arbeidsmarkt heeft als reëel gevolg dat voor specialistische functies een hogere inschaling nodig is.\"  Journalisten van regionale omroepen hebben alle jaarstukken van de 29 omgevingsdiensten gelezen. Daaruit blijkt dat bij alle omgevingsdiensten passages staan over personeelstekorten en krapte, met wisselende gevolgen voor kwaliteit en kwantiteit. Bij een deel van de jaarstukken zijn we uitgegaan van concept-jaarstukken, omdat de definitieve versies nog niet gepubliceerd zijn."}, {"ID": 2528914, "url": "https://nos.nl/artikel/2528914-omwonenden-mogelijke-locaties-nieuwe-munitieopslagplaatsen-ongerust", "title": "Omwonenden mogelijke locaties nieuwe munitieopslagplaatsen ongerust", "date_time": "2024-07-15T06:01:40+0200", "text": "In verschillende Nederlandse gemeenten is onrust ontstaan omdat Defensie zoekt naar meer ruimte om munitie op te slaan. Defensie wil naast de al bestaande munitiedepots één nieuwe grootschalig opslag, of twee kleinere opslagplaatsen. Daarvoor heeft het acht locaties op het oog, maar de gemeenten waarin die locaties liggen zien het stuk voor stuk niet zitten. \"Ik dacht eerst dat het een grapje was, ik keek echt in vertwijfeling naar mijn brievenbus\", zegt Dorien Brussen uit Toldijk. Haar huis zou moeten worden gesloopt als de opslag in Hummelo komt. Ook omwonenden van andere mogelijke locaties vrezen dat zij hun huis moeten verlaten vanwege strenge veiligheidsregels rondom zo'n munitiedepot. In totaal heeft defensie zeventig hectare nodig voor de grootschalige opslag. De locatie moet aan best wat eisen voldoen: zo moet er bij voorkeur een goede aansluiting op hoofdwegen, binnenvaart en spoorwegen zijn, moet er zo weinig mogelijk bebouwing in de omgeving zijn en kan de locatie bijvoorbeeld niet onder een laagvliegroute liggen. Op basis van onder meer die voorwaarden is defensie tot een achttal mogelijke locaties gekomen.  Secretaris-generaal van de NAVO Jens Stoltenberg zei eerder deze maand nog dat de wereld steeds gevaarlijker wordt. Dat vraagt wat van het bondgenootschap en ook van de Nederlandse defensie. Een van de belangrijkste redenen waarom de organisatie moet uitbreiden, is omdat andere NAVO-landen tegen de grenzen van hun opslagcapaciteit aanlopen. Nederland is als kustland met grote havens een strategische locatie, mocht de munitie snel vervoerd moeten worden. Het kabinet wil begin volgend jaar beslissen waar de opslag komt. De gemeenten waarin de mogelijke locaties gelegen zijn, zien de nood van de krijgsmacht, maar staan niet te springen om een depot in de eigen regio. De gemeente Buren geeft aan dat ze 'grote bezwaren' heeft, in Dalfsen zijn er 'grote vraagtekens' en in de gemeente Dinkelland is het college van B&amp;W er 'op zijn zachtst gezegd niet blij mee' dat Weerselo als mogelijke locatie aangewezen is. Ook in de gemeenten Dronten, Zevenaar en Bronckhorst is het enthousiasme niet groot en beginnen bewoners zich te roeren.  Als de opslag in Hummelo komt, moet niet alleen het huis van Dorien Brussen tegen de vlakte: in Hummelo en Toldijk zouden zo'n honderd huizen moeten wijken. Ook op de andere mogelijke locaties betekent de komst van een opslag dat bewoners moeten verhuizen. Het huis van Brussen staat in 'zone A', dat is de zone die het dichtst tegen de mogelijke munitieopslag ligt. Defensie hanteert vier verschillende veiligheidszones rondom de depots. In zone A mag niet gewoond en gewerkt en worden en mag geen transport plaatsvinden, in zone B mag alleen niet gewoond worden en in zone C mogen geen gebouwen staan waar tijdens een groot deel van de dag veel personen aanwezig zijn, zoals een school of café.  In Toldijk voelt Brussen zich \"in de steek gelaten\". \"We begrijpen heus dat defensie ruimte nodig heeft, maar de manier waarop het nu gaat is wel heel bijzonder.\" Brussen is, naast haar werk in het onderwijs, secretaris van Toldieks Belang. Die bewonersvereniging gaat vanavond een petitie aanbieden aan de gemeente. \"We hebben ook op allerlei plekken spandoeken opgehangen en geflyerd tijdens het dorpsfeest.\" Toldieks Belang doet dus actief een beroep op de gemeente Bronckhorst, waar Hummelo en Toldijk onder vallen. Brussen: \"We krijgen signalen dat het nog niet hoog genoeg op de agenda staat daar.\" Burgemeester Marja van der Tas is het daar niet mee eens: \"Wij hebben er alle begrip voor dat bewoners geschrokken zijn van het feit dat we nu een mogelijke locatie zijn.\" De burgemeester vertelt dat ze de communicatie vanuit defensie richting het college van B&amp;W in eerste instantie niet erg duidelijk vond: \"Ze meldden ons pas erg laat dat er een informatiebijeenkomst vanuit defensie georganiseerd zou worden.\" Datzelfde gold voor de gemeente Dinkelland, zegt een woordvoerder daar.  Defensie is de komende tijd niet alleen op zoek naar een plek voor extra munitieopslag. Ook nieuwe ruimte voor oefenterreinen, laagvlieggebieden voor helikopters en landingsbanen zijn nodig. Dat is allemaal onderdeel van het Nationaal Programma Ruimte voor Defensie, het overkoepelende project waarbinnen defensie de mogelijkheden onderzoekt. Naast de grootschalige munitiedepots zoekt de krijgsmacht ook nog kleinere opslagplaatsen voor munitie. Die moeten sneller vervoerd en gebruikt kunnen worden. Hiervoor wordt vooral gekeken naar de provincie Groningen, vanwege de goede toegang tot de Eemshaven. In Groningen is vooralsnog weinig tumult ontstaan naar aanleiding van de plannen. "}, {"ID": 2528913, "url": "https://nos.nl/artikel/2528913-zeker-vijf-doden-door-aanslag-bij-cafe-in-somalie", "title": "Zeker vijf doden door aanslag bij café in Somalië", "date_time": "2024-07-15T05:52:03+0200", "text": "Zeker vijf mensen zijn in de Somalische hoofdstad Mogadishu om het leven gekomen toen een autobom ontplofte naast een café. Op dat moment was een onbekend aantal mensen binnen de finale van het EK voetbal aan het kijken. Persbureau DPA spreekt over minstens elf doden, AP zegt dat er zeker vijf mensen om het leven zijn gekomen, maar dat dat aantal waarschijnlijk nog op gaat lopen. Twintig mensen raakten gewond. De meeste slachtoffers vielen volgens de politie op straat. Het café raakte zwaar beschadigd. Ook aangrenzende gebouwen raakten ernstig beschadigd door de kracht van de explosie. Het is nog niet duidelijk of er een zelfmoordterrorist in de auto zat of dat een explosief op afstand tot ontploffing werd gebracht.  De aanslag is nog niet opgeëist. In Somalië is onder meer terreurorganisatie al-Shabaab actief. De groep pleegt veelvuldig aanslagen in het land, maar de afgelopen maanden was het relatief rustig in Mogadishu. Zaterdag kwam daar een einde aan. Toen was er een ontsnappingspoging van een aantal gevangenen in een gevangenis in de hoofdstad. Het kwam tot een schietpartij tussen bewakers en gevangengenomen terroristen van Al-Shabaab. Daarbij kwamen acht mensen om het leven. "}, {"ID": 2528912, "url": "https://nos.nl/artikel/2528912-meerdere-bussen-verwoest-bij-grote-brand-in-arriva-pand-in-maastricht", "title": "Meerdere bussen verwoest bij grote brand in Arriva-pand in Maastricht", "date_time": "2024-07-15T04:08:58+0200", "text": "In een pand van Arriva in Maastricht waar ook elektrische bussen worden gestald heeft vannacht een grote brand gewoed. De brand woedde in een pand aan de Korvetweg. Er vielen geen gewonden. Meerdere bussen konden door medewerkers van het terrein gehaald worden, maar een aantal bussen ging in vlammen op. Hoeveel dat er zijn, is nog onbekend. Ook is nog onbekend hoe de brand is ontstaan. In de buurt werden metingen uitgevoerd om bijvoorbeeld te kunnen zien of er asbest was vrijgekomen. Uit de metingen kwamen geen alarmerende waarden, meldt de Brandweer Zuid-Limburg. Rond 02.00 uur werd het sein brand meester gegeven. Op beelden is de omvang van de brand goed te zien: "}, {"ID": 2528911, "url": "https://nos.nl/artikel/2528911-biden-spreekt-volk-toe-na-aanslag-trump-politiek-mag-geen-letterlijk-slagveld-worden", "title": "Biden spreekt volk toe na aanslag Trump: 'Politiek mag geen letterlijk slagveld worden'", "date_time": "2024-07-15T02:46:38+0200", "text": "De Amerikaanse president Biden heeft opnieuw opgeroepen tot eenheid en om \"de temperatuur in onze politiek te verlagen\" na de aanslag op de Amerikaanse oud-president Donald Trump. Vanuit de Oval Office richtte Biden zich in een videotoespraak tot het Amerikaanse volk. \"Ik wil vanavond met u spreken over de noodzaak om de temperatuur in onze politiek te verlagen\", begon hij zijn toespraak. \"En om te onthouden dat we, als we het oneens zijn, geen vijanden zijn, maar buren, collega's, burgers en - het allerbelangrijkste - mede-Amerikanen. We moeten samenwerken.\" Bekijk in de video hieronder meer van de toespraak van Biden:  De woorden van Biden lijken op die van de Republikein Mike Johnson, de voorzitter van het Amerikaanse Huis van Afgevaardigden. Deze loyale aanhanger van oud-president Trump zei gisteren in gesprek met nieuwszender MSNBC dat Amerika \"de temperatuur moet verlagen\" in het politieke debat.  Volgens Biden is \"onenigheid onvermijdelijk in de Amerikaanse democratie\". \"Maar de politiek moet nooit een letterlijk slagveld worden of erger nog: een slachtveld.\" Ook sprak hij kort over de aanslagpleger. \"De macht om Amerika te veranderen moet altijd in de handen liggen van het volk, niet in die van een zogenaamde moordenaar.\" Hij noemde een reeks aanvallen op de politiek en politieke figuren in de afgelopen jaren. Zo sprak hij over de bestorming van het Capitool op 6 januari 2021, de aanval op de man van toenmalige voorzitter van het Huis van Afgevaardigden Nancy Pelosi en nu de moordpoging op Trump.  Biden herhaalde dat hij na de aanslag op Donald Trump heeft gesproken met de oud-president en dat hij dankbaar is dat Trump niet ernstig gewond is geraakt. Ook condoleerde hij de familie van de man die om het leven kwam bij de aanslag. Het komt weinig voor dat een president het volk vanuit de Oval Office toespreekt, de werkkamer van de president in het Witte Huis. Biden deed dat slechts twee keer eerder. Vorig jaar juni sprak hij het volk toe over het schuldenplafond van de federale overheid en vorig jaar oktober deed hij dat vanwege onder meer de oorlog tussen Israël en Hamas. "}, {"ID": 2528910, "url": "https://nos.nl/artikel/2528910-volksfeest-in-spanje-losgebarsten-na-winst-ek-voetbal-huldiging-rond-20-00-uur", "title": "Volksfeest in Spanje losgebarsten na winst EK voetbal, huldiging rond 20.00 uur", "date_time": "2024-07-15T01:17:57+0200", "text": "In Spanje werd direct na de winst van het Europees kampioenschap voetbal gisteravond groots feestgevierd in meerdere steden. Het mannenelftal van het land werd voor de vierde keer Europees kampioen. In Berlijn werd Engeland met 2-1 in de finale verslagen. De grootste viering was in Madrid. Daar waren vele duizenden supporters bijeengekomen op Plaza de Colón om de wedstrijd op een groot scherm te kijken. Direct na het laatste fluitsignaal barstte het feest los:   Ook op andere plekken in het land was het groot feest. El País bericht bijvoorbeeld over een viering in de gemeente Matáro in de buurt van Barcelona. Daar woonde Lamine Yamal, de 17-jarige Spanjaard die door Europese voetbalbond UEFA werd uitgeroepen tot beste jonge speler van het EK. Op een groot scherm keken ruim vierduizend fans naar de ontknoping van het EK. Ook iets verderop in Barcelona werd gevierd. Daar keken duizenden mensen op een scherm op Plaça de Catalunya in het hart van de stad de wedstrijd.  In Nederland gingen kleine groepjes Spanjaarden de straat op. Zo werd ook in onder meer Amsterdam en Utrecht feest gevierd op straat. In Utrecht vierde een groepje supporters de winst in de Korte Jansstraat:  De Spaanse ploeg zal vandaag per vliegtuig rond 14.00 uur aankomen in Madrid. Eerst worden de Spanjaarden in het Zarzuelapaleis ontvangen door koning Felipe. Vervolgens gaan de spelers en de staf door naar het werkverblijf van de Spaanse premier Sánchez. Daarna volgt de huldiging op Plaza de Cibeles, een van de bekendste pleinen van Madrid. De spelers worden in een bus door de omliggende straten gereden en komen naar verwachting rond 20.00 uur aan op het plein om de beker te tonen aan de aanwezige supporters. Volgens Spaanse krant ABC wordt verwacht dat honderdduizenden mensen de straat op gaan om met de spelers feest te vieren. "}, {"ID": 2528890, "url": "https://nos.nl/artikel/2528890-queer-amsterdam-stapt-uit-pride-walk-na-commotie-over-verbod-op-vlag-israel", "title": "Queer Amsterdam stapt uit Pride Walk na commotie over 'verbod' op vlag Israël", "date_time": "2024-07-14T22:08:12+0200", "text": "Stichting Queer Amsterdam trekt zich terug uit de organisatie van de Pride Walk 2024. Het evenement op zaterdag 20 juli gaat wel gewoon door. Queer Amsterdam heeft het besluit genomen vanwege ophef deze week over hun bericht op sociale media dat Israëlische vlaggen niet toegestaan waren bij de Pride Walk. Burgemeester Halsema had ook kritiek op het bericht en zei dat er helemaal geen vlaggenverbod was bij de Pride Walk. Een dag later bood Queer Amsterdam excuses aan voor de 'verwarrende formulering' en een gebrek aan context bij het bericht.  Vandaag laat de organisatie op Instagram weten dat het uit de organisatie van de optocht in Amsterdam stapt. \"Wij vinden het belangrijk om compromissen te maken, maar niet in de mate dat we uit het oog verliezen wie we zijn en waar we voor staan\", zegt de lhbti-organisatie in de verklaring. \"We kunnen niet alle vlaggen verwelkomen of steunen in dit politieke klimaat.\" De organisatie legde eerder uit dat het tegen zionisme is en de onderdrukking van het Palestijnse volk. \"We hebben het gevoel dat deze discussie afleidt van de belangrijke boodschap van de Pride Walk\", zegt de organisatie.  Onder andere de fracties van de VVD en Volt in Amsterdam hadden vragen gesteld over het bericht van de stichting. Het besluit om expliciet alleen Israëlische vlaggen uit te sluiten werd door lokale politici discriminerend en schandalig genoemd. Burgemeester Halsema liet weten dat de organisatie geen recht heeft om demonstranten censuur op te leggen. De Pride Walk wordt nu volledig georganiseerd door Stichting Homomonument, die laat weten het besluit van Queer Amsterdam te respecteren. \"Het Homomonument is een open plek voor de gehele community en wij verwelkomen iedereen die staat voor een wereld van verdraagzaamheid, ongeacht je vlag.\" "}, {"ID": 2528880, "url": "https://nos.nl/artikel/2528880-gemeente-den-haag-stopt-proef-met-hoge-parkeertarieven", "title": "Gemeente Den Haag stopt proef met hoge parkeertarieven", "date_time": "2024-07-14T19:22:24+0200", "text": "De gemeente Den Haag stapt af van het hoge parkeertarief in delen van de stad. Dat heeft het college in een brief aan de gemeenteraad laten weten. In plaats daarvan moet er een systeem komen waarbij het per uur duurder wordt om je auto te parkeren. Vorig jaar mei ging in twee gebieden in Scheveningen en het centrum van Den Haag een proef van start waarbij er voor het parkeren altijd een dagkaart van 50 euro afgerekend moest worden. De gemeente wilde zo overlast voor omwonenden beperken, door bezoekers te laten uitwijken naar een parkeergarage.  De proef met parkeren voor 50 euro duurde een jaar, en deze week volgde een evaluatie. Daaruit bleek volgens de gemeente dat bewoners over het algemeen tevreden zijn over de nieuwe aanpak, maar dat ondernemers minder positief zijn. De ondernemers geven aan dat er sinds de proef minder klanten langskomen. Volgens hen hebben de hogere tarieven juist een nadelig effect, omdat het kort parkeren voor klanten hierdoor beperkt wordt. Enkele ondernemers geven daarnaast aan veel klachten te krijgen omdat veel mensen denken dat de hogere tarieven gelden in heel Scheveningen. Het college noemt de proef een succes, maar door de kritiek van de ondernemers wordt toch gezocht naar een alternatief, meldt Omroep West. Er wordt nu gekeken naar een andere oplossing, namelijk het zogeheten progressief betalen. Bij dit systeem wordt het uurtarief steeds hoger naarmate er langer wordt geparkeerd.  Hoe hoog deze tarieven gaan worden is nog niet bekend, maar het moet volgens het college fors meer worden dan wat je in een parkeergarage of op een groot parkeerterrein betaalt. De gemeente moet de systemen nog wel in orde maken om de nieuwe manier van betalen mogelijk te maken. De verwachting is dat dit begin 2025 geregeld is. Tot die tijd wordt de proef met de dagkaart van 50 euro wel verlengd. "}, {"ID": 2528879, "url": "https://nos.nl/artikel/2528879-trump-schutter-werd-op-het-dak-ontdekt-door-agent-nog-veel-onduidelijk", "title": "Trump-schutter werd op het dak ontdekt door agent, nog veel onduidelijk", "date_time": "2024-07-14T19:20:23+0200", "text": "Heel de VS wil weten wie Thomas Matthew Crooks is, de 20-jarige man die verantwoordelijk wordt gehouden voor de mislukte moordaanslag op Donald Trump. Er komen steeds meer details over de vermoedelijke schutter naar buiten, maar over het motief is nog niets bekend. \"Ga niet speculeren\", roept president Biden Amerikanen op. In een tv-verklaring benadrukte hij dat het FBI-onderzoek in volle gang is. Volgens de veiligheidsdienst lijkt Crooks alleen te hebben gehandeld. Er is geen bewijs dat hij mentale problemen had. Hij werd direct na de aanslag doodgeschoten door agenten. Een klasgenoot van de 20-jarige zegt tegen journalisten dat Crooks een buitenstaander was op school:  Crooks heeft een vuurwapen gebruikt dat door zijn vader was gekocht, bevestigt de FBI. Maar of die hem aan zijn zoon heeft gegeven, is onduidelijk. De familie werkt mee aan het onderzoek. De jonge man heeft voor zover bekend geen strafblad. Op de plek van de aanslag, in Butler in de staat Pennsylvania, is een semi-automatisch geweer gevonden. Dat zijn vuurwapens voor doelwitten op enkele honderden meters, die legaal te koop zijn in de VS. De 20-jarige lag verscholen op een dak tegenover het podium waar Trump een campagnetoespraak hield:  Op foto's van omstanders is te zien dat Crooks een grijs T-shirt en een witte korte broek droeg. Het was een shirt van YouTubekanaal Demolition Ranch. Dat is een kanaal over vuurwapens met bijna 12 miljoen volgers. \"What the hell\", zegt de eigenaar van het kanaal op Instagram.  Vlak voordat Crooks het vuur zou hebben geopend, was hij op het dak ontdekt door een agent, zegt de lokale sheriff tegen de Washington Post. De politie keek op het dak omdat agenten een melding hadden gekregen van een verdacht persoon die in de buurt van de bijeenkomst was gezien. \"De politie probeerde de man te vinden, doorzocht het gebied, maar kon hem niet vinden. Dus zeiden ze: 'Laten we op het dak gaan kijken'\", zegt sheriff Michael T. Slupe tegen de krant. Volgens de sheriff was de agent net genoeg omhoog geklommen om de schutter te kunnen zien. Die richtte vervolgens zijn wapen op de agent. Slupe zegt dat de agent niet in kon grijpen, omdat hij met een hand de rand van het dak vasthield, en daardoor niet zijn pistool kon pakken. \"Hij liet vervolgens los omdat hij niet neergeschoten wilde worden\", zegt Slupe. Op dat moment opende de schutter het vuur op Trump. Dit zijn de beelden van het moment van de aanslag:  De aanslagpleger vuurde meerdere kogels af op de Republikeinse presidentskandidaat. Een aantal suisde langs zijn hoofd en een andere kogel trof zijn oor. Achter Trump werden drie aanwezigen geraakt. Twee van hen raakten ernstig gewond, een 50-jarige toeschouwer werd gedood. Het slachtoffer, een oud-brandweercommandant, dook voor zijn familieleden om ze beschermen, zei de gouverneur van Pennsylvania vandaag.  In de auto van Crooks, die geparkeerd stond in de buurt, werden mogelijke explosieven gevonden. Aanwezigen bij de campagnebijeenkomst hadden ook verdachte pakketjes gezien in de buurt van waar de schutter zich ophield. Al deze zaken worden nog onderzocht. Kort na de aanslag arriveerden tientallen auto's van opsporingsdiensten bij het huis waar Crooks woont. Het is een buitenwijk, een suburb, in de plaats Bethel Park, Pennsylvania. Het ligt op een uur rijden afstand van de plek van de aanslag. Buren werden geëvacueerd terwijl het huis werd doorzocht. Het luchtruim boven de stad werd uit voorzorg ontruimd.  De BBC schrijft dat Crooks in de keuken werkte van een lokaal verplegingstehuis. Verder is bekend dat hij in 2022 eindexamen heeft gedaan aan Bethel Park High. The New York Times heeft een video gepubliceerd van zijn diploma-uitreiking. Volgens een lokale krant had Crooks als scholier een wiskundeprijs gewonnen ter waarde van 500 dollar. Opvallend genoeg stond hij geregistreerd als Republikein, zo melden Amerikaanse media op basis van overheidsdocumenten. Tegelijkertijd had Crooks, volgens dezelfde berichten, in 2021 een donatie gedaan aan een Democratische fondsenwerver. Dat zou hij hebben gedaan op de dag dat Biden werd geïnaugureerd als president. Bij de presidentsverkiezingen in november zou Crooks voor het eerst hebben kunnen stemmen. "}, {"ID": 2528853, "url": "https://nos.nl/artikel/2528853-franse-politiek-heeft-pauze-knop-ingedrukt-vlak-voor-olympische-spelen", "title": "Franse politiek heeft pauze-knop ingedrukt, vlak voor Olympische Spelen", "date_time": "2024-07-14T16:00:01+0200", "text": "In Frankrijk werden een week geleden parlementsverkiezingen gehouden. Maar tot nu toe is er nog steeds geen nieuwe regering, geen nieuwe premier en geen nieuw parlement. Wel is er veel geruzie en zijn er volop botsingen tussen politici met grote ego's. Dat is opmerkelijk, want doorgaans formeert de winnende partij in Frankrijk meteen een regering om zo snel mogelijk aan de slag te gaan. En meestal krijgt die partij ook een absolute meerderheid van meer dan de helft van de zetels, maar dat is nu niet het geval. Vorige week zondag won de linkse coalitie Nouveau Front Populaire (NFP) de verkiezingen. Maar links veroverde dus niet de absolute meerderheid die nodig is om plannen door te voeren. Alleen met meer dan de helft van de zetels win je stemmingen. Bij de verkiezingen ontstonden ook twee andere grote blokken, maar die kregen evenmin de absolute meerderheid: de coalitie rond president Macron en de partij van de rechts-radicale Marine Le Pen.  Daarom zei president Macron vorige week dat niemand de verkiezingen heeft gewonnen. Hij wil nu een soort grote centrumcoalitie vormen die gaat regeren en die zou moeten bestaan uit zijn eigen partij, Renaissance, en gematigde linkse en rechtse partijen. Maar vooralsnog neemt niet één partij publiekelijk het voortouw. Bovendien kan er maar één premier zijn, maar lopen al heel veel ambitieuze kandidaten zich warm. Traditiegetrouw wijst de winnende partij in Frankrijk een regering aan, in dit geval de linkse NFP. Die coalitie wil een linkse premier en een linkse regering aan de macht hebben. Maar ondanks onderhandelingen die dag en nacht doorgaan kunnen de vier grote linkse partijen in deze coalitie het niet eens worden. Ze hebben allemaal hun eigen premierskandidaten naar voren geschoven. Zo heeft de radicaal-linkse partij LFI naar verluidt vier kandidaten naar voren geschoven, onder wie partijtopman Jean-Luc Mélenchon. Maar onder meer de Socialistische Partij wil niet met Mélenchon in een regering: ze vinden hem te radicaal. En àls de NFP-coalitie toch nog met een consensus-kandidaat komt, zal zijn of haar voordracht moeten worden goedgekeurd door president Macron, die dus een centrumkabinet wil en geen linkse regeringsploeg.  Intussen handelt de vorige premier, Gabriel Attal, de lopende zaken af, zolang zijn opvolger zich nog niet heeft aangemeld. Die lopende zaken zijn overigens best belangrijk. Over twee weken beginnen de Olympische Spelen in Parijs, met meer dan 10.000 sporters en zo'n 16 miljoen bezoekers die naar Frankrijk komen, terwijl het land nog steeds in verhoogde staat van paraatheid is vanwege het gevaar van terroristische aanslagen. Premier Attal, ministers en topambtenaren draaien overuren om de Spelen in goede banen te leiden, maar zitten ook op de schopstoel vanwege de verwachte nieuwe regering. De minister van Binnenlandse Zaken, verantwoordelijk voor de veiligheid tijdens de Spelen, heeft al aangekondigd dat hij wil opstappen. \"De kaarten worden opnieuw geschud in de Franse politiek\", vatte dagblad Le Monde het samen. Ambities en ego's botsen, aldus de krant. \"Het is wachten op witte rook\", schreef de regionale krant Sud Ouest. \"Maar er zijn veel problemen en er is veel rivaliteit.\"  De vrees bij waarnemers is dat het parlement wel eens verlamd kan raken, nu niet één van de drie machtsblokken meer dan de helft van de zetels heeft. Een linkse regering van NFP zal zonder die absolute meerderheid grote moeite hebben om haar plannen door te voeren. Bovendien is onduidelijk hoe de gewenste centrumcoalitie van Macron eruit gaat zien, wie er meedoen, en of die gezamenlijke partijen dan wél een absolute meerderheid aan zetels hebben. Hoe dan ook: de Assemblée, de Franse Tweede Kamer, komt donderdag voor het eerst in de nieuwe samenstelling bijeen. De vakfederatie CGT heeft de Fransen al opgeroepen om die dag in het hele land de straat op te gaan, vooral ook bij het gebouw van de Assemblée in Parijs. \"We eisen dat de uitslag van de verkiezingen gerespecteerd wordt en dat er een linkse regering komt\", liet de CGT weten. "}, {"ID": 2528852, "url": "https://nos.nl/artikel/2528852-beverly-hills-actrice-shannen-doherty-overleden", "title": "Beverly Hills-actrice Shannen Doherty overleden", "date_time": "2024-07-14T15:48:41+0200", "text": "Actrice Shannen Doherty is op 53-jarige leeftijd overleden. De Amerikaanse is vooral bekend als Brenda Walsh in de televisieserie Beverly Hills, 90210. Ook speelde ze in de serie Charmed. Doherty werd in 1971 geboren in Memphis, Tennessee en begon al op jonge leeftijd met acteren. Sinds de jaren 80 had ze verschillende rollen in films en series. Zo kreeg ze op 11-jarige leeftijd de rol van Jenny Wilder in Little House on the Prairie. Enkele jaren later speelde ze een rol in de serie Our House.  Haar grote doorbraak kwam in 1990 door haar rol in de populaire serie Beverly Hills, 90210. Ze speelde de rol van Brenda Walsh, een student die als nieuwkomer moeite had om zich aan te passen aan haar klasgenoten in het rijke Beverly Hills. Doherty speelde de rol tot 1994. Ook was ze te zien in de reboot van de serie die in 2008 verscheen.  Eind jaren 90 kreeg ze een rol in de serie Charmed. In de serie over drie heksenzussen speelde ze de rol van Prue Halliwell, de oudste zus. Shannen Doherty leed sinds 2015 aan borstkanker. Na behandeling keerde de ziekte enkele jaren later terug. In 2023 werd een hersentumor verwijderd en bleek de kanker verder uitgezaaid. Vorige maand sprak ze in haar podcast Let's be Clear over de chemotherapie die ze onderging. Ze deelde toen ook haar zorgen over de behandeling. Doherty overleed gisteren in het bijzijn van familie, vrienden en haar hond Bowie. "}, {"ID": 2528848, "url": "https://nos.nl/artikel/2528848-man-schiet-twee-familieleden-dood-in-duitsland-twee-anderen-zwaargewond", "title": "Man schiet twee familieleden dood in Duitsland, twee anderen zwaargewond", "date_time": "2024-07-14T15:26:40+0200", "text": "In de Duitse plaats Lautlingen heeft een 63-jarige man het vuur op meerdere familieleden geopend. Twee van hen overleefden de schietpartij niet, twee andere raakten zwaargewond, melden Duitse media. Volgens de politie gaat het om een schietpartij in de relationele sfeer. Lautlingen ligt in het zuiden van Duitsland, in de deelstaat Baden-Württemberg. De schietpartij vond plaats in Albstadt-Lautlingen. Volgens de Duitse omroep SWR heeft de man zijn 84-jarige moeder en 24-jarige zoon doodgeschoten. De 59-jarige vrouw en 26-jarige dochter van de man zijn met een traumahelikopter naar het ziekenhuis overbracht. De dochter verkeert nog in levensgevaar. Het OM in Duitsland bevestigt dat de dader een jager was. Bronnen melden aan de omroep dat meerdere vuurwapens op naam van de vermoedelijke dader stonden. Na de schietpartij bracht de man zichzelf om het leven. Over een mogelijk motief is nog niets bekend. Denk je aan zelfmoord of maak je je zorgen om iemand? Praten over zelfmoord helpt en kan anoniem via de chat op www.113.nl of telefonisch op 113 of 0800-0113."}, {"ID": 2528847, "url": "https://nos.nl/artikel/2528847-boten-in-jachthaven-ommen-onbereikbaar-door-hoogwater", "title": "Boten in jachthaven Ommen onbereikbaar door hoogwater", "date_time": "2024-07-14T15:23:15+0200", "text": "De hoge waterstanden in de rivier De Vecht leiden sinds gisteren tot problemen bij een jachthaven in Ommen. Door de vele regen van de afgelopen dagen is het waterpeil in de rivier flink gestegen, waardoor boten in de jachthaven onbereikbaar zijn geworden. De aanlegsteigers en de paden bij de haven staan onder water, waardoor mensen niet makkelijk van en naar hun boot kunnen. Volgens de regionale omroep Oost moeten mensen door het water lopen om hun boot te bereiken of een roeiboot gebruiken. Daarnaast is de stroming in de rivier momenteel te sterk om te varen. De schepen zijn vanwege de veiligheid aan elkaar vastgeknoopt.  Vanwege het hoge water in de rivier zijn ook de sluizen tusen Ommen en de Haandrik sinds gisteren getremd. \"Door de hoge waterstanden kan de veiligheid bij het schutten van de sluizen niet worden gegarandeerd\", meldt het waterschap De Vechtstromen. Het dichthouden van de sluizen is tijdelijk. Naar verwachting zal het waterpeil in de Vecht in de loop van de middag weer dalen tot een normaal niveau. "}, {"ID": 2528832, "url": "https://nos.nl/artikel/2528832-duitsland-maakt-balans-op-van-ek-geweldige-sfeer-horror-op-spoor-en-lof-voor-oranje", "title": "Duitsland maakt balans op van EK: geweldige sfeer, horror op spoor en lof voor Oranje", "date_time": "2024-07-14T13:20:09+0200", "text": "50 wedstrijden achter de rug, nog één pot te gaan. Het EK voetbal in Duitsland beleeft vanavond de ontknoping in Berlijn, met de finale tussen Engeland en titelfavoriet Spanje. In Duitsland wordt alom tevreden teruggekeken op het toernooi. Ook de UEFA is positief over de organisatie: \"We komen graag naar Duitsland\", aldus toernooibaas Martin Kallen. Over een ding is hij wel nadrukkelijk ontevreden: het spoor. De treinen van Deutsche Bahn (DB) lieten het te vaak afweten. Zo moest het Nederlands elftal van Wolfsburg naar Dortmund (300 kilometer) het vliegtuig pakken, omdat de trein uitviel. Pijnlijk voor DB, nota bene een officiële sponsor van het toernooi. In de Duitse pers en de politiek krijgt DB het zwaar te verduren. \"Het Duitse elftal kan verslagen worden, maar van Deutsche Bahn verliest iedereen\", schreef Der Spiegel cynisch. Volgens oppositiepartij CDU heeft DB de 'goede reputatie van het land verpest'; de directeur wordt opgeroepen op te stappen.  Ook lokaal liet het openbaar vervoer het soms afweten. In Gelsenkirchen stonden fans uren in de rij om na afloop van de wedstrijd met een overvolle tram terug naar het centrum te reizen. Ook in München en Keulen liepen trams en metro's rond wedstrijden vast. En dat terwijl supporters juist werden opgeroepen met het ov te reizen. Het moest immers het 'meest duurzame EK tot nu toe' worden: autogebruik werd afgeraden, rond stadions waren parkeerplaatsen drastisch verminderd.  In Duitse media overheerst desondanks de lof voor het toernooi. En met name de sfeer. \"Iedereen vierde het mee, het spel raakte mensen in hun ziel en er was geen dönerzaak zonder voetbal op tv\", schrijft een verslaggever van Stern, die de stemming in het land beter noemt dan in 1974, toen West-Duitsland wereldkampioen werd. In Duitsland zelf waren het de onverwachte dingen die dit EK kleur gaven. Neem Andre Schnura, de 'saxofoonman' (opgeleid in Arnhem) die fanzones op z'n kop zette. Of een onschuldig TikTokfilmpje waarin voetballer Wirtz aardappelgerechten rangschikte en gewone gekookte aardappelen bovenaan plaatst. Zijn 'Normale Kartoffeln auf die 1' leidde tot gelach én talloze muziekremixen. Of neem het opvallende roze-paarse Duitse uitshirt, dat vooraf werd beschimpt, maar uiteindelijk het best verkochte uitshirt in de Duitse voetbalgeschiedenis werd.  Opvallend veel lof is er voor de Nederlandse supporters. De Oranjemarsen gingen viral op Duitse sociale media, 'Links Rechts' van Snollebollekes werd een hit in Duitsland. Samen met de Schotten, met doedelzak en kilt, waren de Nederlanders de smaakmakers van het toernooi. Na de uitschakeling van Duitsland juichten veel Duitsers daarom voor Oranje:  Vergelijkingen met vorige toernooien worden volop gemaakt: vooral met het gemankeerde 'corona-EK' van 2021 en de WK's in autoritaire landen als Qatar (2022) en Rusland (2018). \"Daar was alles kunstmatig en politiek gecontroleerd\", schrijft sportverslaggever Malte Goltsche. Dit EK liet volgens hem zien dat zulke toernooien \"thuishoren in een land waar een echte voetbalcultuur bestaat\" en \"iedereen zich op zijn gemak kan voelen\". Het EK zorgde in het algemeen voor positieve reclame voor het gastland, op wat beledigingen van Engelse fans over 'shithole' Gelsenkirchen na. De Duitse horeca ontving veel tevreden bezoekers, die hoogstens vreemd opkeken wanneer bleek dat er niet gepind kon worden. En om toch een lichtpuntje voor de spoorwegen te noemen: de 'bordbistro' van langeafstandstreinen werd gewaardeerd; de verkoop van bier en braadworsten verdubbelde er.  Vooraf waren de zorgen groot voor een aanslag, hooliganisme of cyberaanvallen, maar grote ongeregeldheden bleven uit. \"Het EK is verlopen zoals we hebben gewenst\", concludeert minister Faeser van Binnenlandse Zaken opgelucht. Natuurlijk waren er incidenten - 'veldbestormers', gevechten tussen rivaliserende fans en een verwarde man met een hamer in Hamburg - maar op miljoenen bezoekers kun je niet anders dan concluderen dat het EK vreedzaam is verlopen. En waar 24 landen elkaar op een toernooi treffen, is politiek niet ver weg. De UEFA schorsten de Turkse verdediger Demiral vanwege het brengen van de omstreden 'wolvengroet' en de Albanese aanvaller Daku voor het zingen van beledigende teksten over Servië en Noord-Macedonië. Ook racistische en homofobe leuzen kwamen voorbij. \"Apolitiek voetbal is onrealistisch. Het EK is niet alleen een groot sporttoernooi, maar ook een politiek podium\", zegt sportsocioloog Robert Claus daarover tegen de Sportschau.  Duitsland hoopte op een herhaling van het 'Zomersprookje' van 2006, toen die Mannschaft in eigen land derde werd op het WK, er eenheid was in het land en patriottisme plotseling niet meer fout leek. De vergelijking werd zo vaak gemaakt, dat het bijna onmogelijk was om die lichtelijk geromantiseerde zomer van 2006 überhaupt te herhalen. Met de uitschakeling in de kwartfinale kun je onmogelijk spreken van een nieuw Sommermärchen. Toch zal dit EK positief herinnerd worden, als vier weken feest met de saxofoonman, Wirtz' normale Kartoffeln en het 'Links Rechts' van Snollebollekes. "}, {"ID": 2528831, "url": "https://nos.nl/artikel/2528831-experts-kijken-kritisch-naar-beveiliging-trump-waarom-werd-dat-dak-niet-bewaakt", "title": "Experts kijken kritisch naar beveiliging Trump: 'Waarom werd dat dak niet bewaakt?'", "date_time": "2024-07-14T13:03:12+0200", "text": "Amerikaanse presidenten en oud-presidenten worden bij elke stap die ze zetten begeleid door een leger aan beveiligers. Toch lukte het de 20-jarige Thomas Matthew Crooks om op een Republikeinse campagnebijeenkomst het vuur te openen op oud-president en presidentskandidaat Donald Trump. Trump raakte gewond aan zijn oor en werd met bebloed gezicht afgevoerd door zijn beveiligers. Een aanhanger van Trump kwam bij de aanslag om het leven. Twee anderen raakten zwaargewond. De schutter lag op het dak van een gebouw aan de rand van het terrein waar de campagnebijeenkomst plaatsvond. Volgens de eerste analyses was de afstand tot Trump 120 tot 150 meter en had de man een vrij schootsveld. Hoe hij op dat dak kwam en waarom hij niet door de beveiliging was opgemerkt, wordt nu onderzocht. Meteen na de aanslag werd hij door scherpschutters gedood.  Oud-presidenten worden na hun termijn in het Witte Huis voor de rest van hun leven beschermd door de geheime dienst. Ook hun echtgenoten en kinderen kunnen rekenen op beveiliging. Daarnaast krijgen presidentskandidaten beveiliging van de geheime dienst en is het bekend dat Trump ook persoonlijk beveiligers inhuurt.  Het lage gebouw waarop de schutter zat werd, ondanks de korte afstand tot Trump, niet door Amerikaanse geheime dienst bewaakt. Meerdere ooggetuigen zeggen dat ze voor de aanslag een man met een geweer zagen lopen die op het dak klom. Een getuige zegt dat de man een geweer bij zich had en dat hij de politie waarschuwde. \"Maar die hadden niets door. Ik begreep niet waarom Trump maar bleef spreken en niet werd weggehaald\", zegt de getuige. \"Ik stond twee, drie minuten te gebaren en de geheime dienst stond maar te kijken. En toen hoorde ik vijf schoten.\" Deze ooggetuigen beschrijven wat ze zagen toen Trump onder vuur werd genomen:  In Amerikaanse media werden al snel vraagtekens gezet bij het optreden van de veiligheidsdiensten rond de campagnebijeenkomst. Twee oud-FBI-agenten verbazen zich er bij CNN over dat het dak waarop de schutter zat niet werd bewaakt. \"Het was de perfecte plek voor een aanslag\", zei een van hen. \"Het is het dichtstbijzijnde gebouw met duidelijk zicht op het podium. Ik ben geschokt dat er niemand van de veiligheidsdiensten op dat dak stond.\" Ook bij NBC News zeggen veiligheidsexperts dat er normaal gesproken op dit soort locaties beveiliging staat. Het wapen dat de schutter gebruikte (een AR-15) kan doelen raken op zo'n 200 meter.  Hoewel er mogelijk fouten zijn gemaakt in de beveiliging van Trump en de campagnebijeenkomst, benadrukken de experts dat het vrijwel onmogelijk is om elke dreiging voor te zijn. Ook prijst een van de oud-FBI-agenten bij CNN het ingrijpen van de scherpschutters die de aanslagpleger doodschoten. \"Ze hadden wellicht al in de gaten waar de schutter zat, maar je kunt niet zomaar zeggen: daar zit iemand op het dak, die moeten we neerschieten.\" Volgens de expert moeten de scherpschutters er zeker van zijn dat ze een wapen zien. En mogelijk werd hun zicht belemmerd doordat de schutter zich schuilhield achter een klein muurtje.  Op een persconferentie zei de federale politiedienst FBI, die onderzoek doet naar de aanslag, verrast te zijn dat schutter meerdere schoten kon afvuren. Ook de lokale politie doet onderzoek. "}, {"ID": 2528821, "url": "https://nos.nl/artikel/2528821-bijlezen-dit-weten-we-nu-over-de-aanslag-op-donald-trump", "title": "Bijlezen: dit weten we nu over de aanslag op Donald Trump", "date_time": "2024-07-14T12:08:52+0200", "text": "Een moordaanslag op de Republikeinse presidentskandidaat Donald Trump heeft het toch al gepolariseerde Amerika op z'n kop gezet. Een schutter nam hem onder vuur tijdens een campagnebijeenkomst. Trump werd geraakt aan zijn oor en een persoon in het publiek kwam om het leven. Trump is kort in het ziekenhuis geweest en ging daarna naar zijn golfresort in New Jersey. Binnen en buiten de VS wordt geschokt gereageerd op de moordpoging. Een overzicht van wat we weten over de toedracht, de dader en welke vragen er nu zijn.              "}, {"ID": 2528818, "url": "https://nos.nl/artikel/2528818-buurman-schiet-drie-mensen-dood-op-frans-verjaardagsfeest", "title": "Buurman schiet drie mensen dood op Frans verjaardagsfeest", "date_time": "2024-07-14T11:29:25+0200", "text": "Bij een schietpartij op een verjaardag in Frankrijk zijn drie feestgangers omgekomen. Dat gebeurde in het dorpje Espinasse-Vozelle in het midden van Frankrijk. Rond 21.30 uur gisteravond begon een buurman te schieten op de aanwezige gasten. Daarbij kwamen drie mensen om het leven: de 20-jarige man die zijn verjaardag vierde, zijn vader en een andere gast. Daarna schoot de buurman zichzelf dood. Zeker vier mensen raakten bij de schietpartij ernstig gewond. Zij zijn naar het ziekenhuis gebracht. De mensen werden onder vuur genomen op een pad tussen de woningen van de jarige en de buurman. Over een motief is nog niets bekend. De man was geen bekende van politie en justitie. De burgemeester van het dorp reageert verslagen. \"Dit is een schokkende gebeurtenis. Het is dramatisch.\" Het incident komt volgens hem hard aan in het duizend inwoners tellende dorp. \"Het is een tragedie die de hele gemeenschap treft. Wij voelen ons hulpeloos\", zegt hij tegen de lokale krant. Denk je aan zelfmoord of maak je je zorgen om iemand? Praten over zelfmoord helpt en kan anoniem via de chat op www.113.nl of telefonisch op 113 of 0800-0113."}, {"ID": 2528808, "url": "https://nos.nl/artikel/2528808-drugslab-ontdekt-na-explosie-in-rotterdam", "title": "Drugslab ontdekt na explosie in Rotterdam", "date_time": "2024-07-14T09:48:54+0200", "text": "In Rotterdam-Zuid is vannacht een drugslab gevonden na een explosie. Rond 03.30 uur was een harde knal te horen, daarna brak brand uit in een woning aan de Terentiusstraat. Omdat een kozijn in zijn geheel uit de gevel werd geblazen en op straat terechtkwam, vermoedt de politie dat er binnen iets is geëxplodeerd. In de woning vond de politie verschillende drugs en producten die gebruikt worden voor het bewerken van drugs. Het is nog niet duidelijk of het drugslab de oorzaak was van de explosie. Dat wordt nog onderzocht. De politie vond in de woning ook een vuurwapen. Er was niemand aanwezig en er is er nog niemand aangehouden. Uit voorzorg werden twaalf woningen ontruimd. Na een uur mochten de bewoners terug naar hun huis. "}, {"ID": 2528807, "url": "https://nos.nl/artikel/2528807-dader-aanslag-trump-was-geregistreerd-als-republikein", "title": "Dader aanslag Trump was geregistreerd als Republikein", "date_time": "2024-07-14T08:53:20+0200", "text": "De dader van de aanslag op Donald Trump was een 20-jarige man uit Bethel Park, een stadje in Pennsylvania op ruim 50 kilometer van de plaats waar de verkiezingsbijeenkomst was. Deze Thomas Matthew Crooks is meteen doodgeschoten door een scherpschutter van de geheime dienst. Hij stond ingeschreven als Republikein, meldt The Washington Post op basis van het kiezersregister van Pennsylvania. Crooks vuurde meerdere schoten af op Trump en gebruikte voor de aanslag een semi-automatisch geweer van het type AR-15, dat in de VS relatief makkelijk verkrijgbaar is. Ondanks zijn registratie als Republikein heeft Crooks op de dag dat Biden werd beëdigd als president, 20 januari 2021, een donatie van 15 dollar gedaan aan een aan de Democratische Partij gelieerd politiek actiecomité, valt op te maken uit campagnefinancieringsrapporten van de federale overheid. Crooks heeft in 2022 eindexamen gedaan op een middelbare school in Bethel Park. Hij zou bij de presidentsverkiezingen van dit jaar voor het eerst zijn stem uitbrengen.  Of de dader alleen heeft gehandeld kan de politie nog niet zeggen. \"We hebben voorlopig een schutter geïdentificeerd, maar we stoppen hier niet. We onderzoeken een hoop informatie\", zegt George Bivens van de politie in Pennsylvania op een persconferentie. Dat onderzoek gaat nog wel even duren. De autoriteiten gaan er wel van uit dat er geen dreiging meer is na het doden van de aanslagpleger. Crooks' vader zegt tegen CNN dat hij wil uitzoeken \"wat er in godsnaam gebeurd is\" en dat hij eerst met de politie wil praten voordat hij de media te woord staat over zijn zoon. Het onderzoek van de FBI is nog in volle gang en de dienst roept getuigen die meer kunnen vertellen op om contact te zoeken of om foto's of video's te delen. "}]