[{"ID": 2525722, "url": "https://nos.nl/artikel/2525722-groot-spandoek-valt-naar-beneden-bij-oefenduel-fc-twente-meerdere-gewonden", "title": "Groot spandoek valt naar beneden bij oefenduel FC Twente, meerdere gewonden ", "date_time": "2024-06-22T19:01:26+0200", "text": "Bij een incident met een spandoek in het Overijsselse Geesteren zijn meerdere gewonden gevallen, zegt een woordvoerder van de Veiligheidsregio Twente. Het is nog onduidelijk om hoeveel mensen het gaat en hoe ernstig ze gewond zijn. Volgens RTV Oost zijn alle gewonden bij kennis en aanspreekbaar. De stellage kwam voorafgaand aan een oefenwedstrijd van FC Twente naar beneden:  Het spandoek, dat aan een hijskraan hing, kwam rond 18.15 uur naar beneden. Aan het spandoek zaten volgens de Veiligheidsregio een aantal ijzeren staven. Op beelden is te zien dat het spandoek achter het doel terechtkomt. Volgens Tubantia ging het mis op het moment dat beide elftallen, Stevo en FC Twente, het veld betraden. Het naar beneden gevallen spandoek zou van de supportersvereniging uit Geesteren zijn. Volgens de krant waren er op het moment van het ongeluk enkele honderden supporters aanwezig. RTV Oost meldt dat spelers direct te hulp schoten nadat het spandoek naar beneden viel. FC Twente zegt op X over het incident: \"Onze aandacht gaat uit naar de supporters die gewond zijn geraakt en de mensen om hen heen. We wensen iedereen veel sterkte.\" De hulpdiensten rukten onder meer met twee traumahelikopters uit. Publiek dat op de wedstrijd was afgekomen werd verzocht om naar huis te gaan. "}, {"ID": 2525710, "url": "https://nos.nl/artikel/2525710-toeristen-moeten-italiaanse-eiland-capri-mijden-vanwege-watertekort", "title": "Toeristen moeten Italiaanse eiland Capri mijden vanwege watertekort ", "date_time": "2024-06-22T18:18:11+0200", "text": "Dagjesmensen die Capri willen bezoeken, komen van een koude kermis thuis; door een drinkwatertekort mogen ze het eiland tijdelijk niet op. Dat heeft de burgemeester van Capri vanochtend besloten. Alleen mensen die in een hotel verblijven of een vakantiewoning hebben op het eiland zijn nog welkom. Afgelopen donderdag brak een van de belangrijkste waterleidingen tussen het eiland en het Italiaanse vasteland. De reparatiewerkzaamheden gingen die dag nog van start, maar door technische problemen is het tot nu toe niet gelukt om de watervoorziening weer op gang te krijgen. Daardoor kan de burgemeester \"essentiële voorzieningen niet voor iedereen garanderen\", aldus Italiaanse media. Dat is volgens burgemeester Falco helemaal moeilijk nu het toeristenseizoen in volle gang is. In de zomermaanden komen duizenden mensen per dag met de boot naar het eiland. Na het noodbevel ontstonden vanochtend lange rijen in de haven van Napels, een van de locaties waarvandaan veerboten naar Capri normaal gesproken vertrekken. Boten die al onderweg waren naar het eiland, moesten omkeren.  Voor bewoners van het eiland is er op dit moment drinkwater, maar dat raakt wel langzaam op. Zeker in lastig bereikbare gebieden, zoals Anacapri in het zuiden van het eiland, zou de watervoorraad zeer beperkt zijn. Hotels en vakantiewoningen beschikken vaak over eigen watertanks; daarom mogen toeristen die in zo'n accommodatie verblijven vooralsnog naar het eiland afreizen. Het noodbevel op Capri is tijdelijk, al is nog onduidelijk wanneer het afloopt. Ook is niet bekend wanneer de waterleiding gerepareerd zal zijn. "}, {"ID": 2525703, "url": "https://nos.nl/artikel/2525703-gewonden-bij-ontploffing-barbecue-op-festival-scheveningen", "title": "Gewonden bij ontploffing barbecue op festival Scheveningen", "date_time": "2024-06-22T17:36:13+0200", "text": "Bij een ontploffing van een barbecue op het strand van Scheveningen is vanmiddag een man zwaargewond geraakt. Hij is overgebracht naar het Brandwondencentrum in Rotterdam, meldt Omroep West. Volgens een woordvoerder van de brandweer liepen drie anderen bij de ontploffing lichtere brandwonden op. Zij konden op het strand worden behandeld. Het ongeluk gebeurde rond 15.15 uur toen een medewerker van een Caribisch festival op het Noorderstrand een barbecue bijvulde met een brandbare gel. De barbecue, die was opgesteld in een partytent, ontplofte direct. Een medisch team landde met een traumahelikopter op het strand om extra hulp te verlenen. De brandweer kondigde meteen een stookverbod af op het kleinschalige festival. Omdat het om een medewerker van het festival gaat, stelt de Arbeidsinspectie een onderzoek in naar de precieze oorzaak van het ongeluk. "}, {"ID": 2525700, "url": "https://nos.nl/artikel/2525700-zomerse-dagen-in-aantocht-temperaturen-tot-29-graden", "title": "Zomerse dagen in aantocht, temperaturen tot 29 graden", "date_time": "2024-06-22T17:04:16+0200", "text": "Op 1 juni begon de meteorologische zomer, maar van echt zomerweer was deze maand nog geen sprake. Daar komt de komende dagen met zonnig, warm en droog weer verandering in. Vandaag zijn er in het zuiden van het land nog een paar buien mogelijk, maar op veel andere plekken in het land laat de zon, bij een temperatuur tussen de 17 tot 21 graden, zich al geregeld zien. Morgen blijft het overal droog en is er ook veel zonneschijn. Vooral in het westen van het land zullen weinig wolken te zien zijn. In het zuiden van het land loopt de temperatuur op tot 24 graden.  \"Na het weekend draait de wind naar het noordoosten en later naar het oosten. Met deze andere windrichting komt veel warmere en drogere lucht richting Nederland. Hierdoor stijgt de temperatuur met een paar graden en zullen bijna geen wolken te zien zijn. Maandag wordt het 23 tot 25 graden. Dinsdag en woensdag zijn met 25 tot 29 graden voorlopig de warmste dagen van de week. We spreken van 'zomerse warmte' in de meteorologie bij een temperatuur van 25 graden of warmer. En bij minimaal 30 graden van een tropische zomerdag. We kunnen in elk geval een paar dagen van zonnig, warm en droog weer genieten.\" En de tweede helft van de week dan? Die weersverwachting is wat onzekerder: het kan warm en droog blijven, maar ook bestaat een scenario dat de luchtvochtigheid toeneemt en dat onweersbuien de warmte laten verdwijnen.  De zomerse dagen van aankomende week volgen na de warmste lente ooit sinds het KNMI begon met de metingen. Met een gemiddelde temperatuur van 11,8 graden was deze lente bijna 2 graden warmer dan gemiddeld over de afgelopen 30 jaar. Maar dat het een warme lente was, betekent niet dat het ook zonnig was. Het KNMI spreekt van de op één na natste lente ooit. Mei was zelfs de natste meimaand ooit gemeten. Gemiddeld viel er vorige maand 127 millimeter regen, waar normaal 55 millimeter valt. En ook de junimaand verloopt tot nu toe wisselvallig in Noordwest-Europa. Op het grensvlak van het warme en het koelere weer kwamen afgelopen week veel onweersbuien voor. Ook een aantal wedstrijden op het EK voetbal in Duitsland hadden te maken met noodweer. Daartegenover staan de uitzonderlijk hoge temperaturen in Zuidoost-Europa voor de tijd van het jaar. In grote delen van Turkije, in Griekenland en op de Balkan worden temperaturen tussen 35 en 40 graden gemeten.  \"De laatste jaren hebben we in juni vaak mooi weer gehad, maar dat is in 2024 niet bepaald het geval. Ik denk dat we een beetje gewend zijn geraakt aan mooi weer in de junimaand. Het vaak koele en regenachtige weer van de afgelopen weken voelt dan als een grote tegenvaller. Omdat het voorjaar al erg nat is verlopen, zorgt een dag met aanhoudende regenval of stevige hoosbuien al snel voor overlast. Die overlast is geregeld in het nieuws gekomen: denk aan beelden van ondergelopen straten, hoogwater in fietstunneltjes en drassige weilanden die onbegaanbaar zijn geworden.\" "}, {"ID": 2525696, "url": "https://nos.nl/artikel/2525696-studenten-en-hoogleraren-demonstreren-tegen-bezuinigingen-nieuw-kabinet", "title": "Studenten en hoogleraren demonstreren tegen bezuinigingen nieuw kabinet", "date_time": "2024-06-22T16:43:24+0200", "text": "Docenten, hoogleraren en bestuurders van universiteiten en hogescholen hebben zich vanmiddag aangesloten bij een studentendemonstratie in Utrecht. Ze trokken samen op tegen de bezuinigingsplannen van het nieuwe kabinet. In totaal waren er volgens verslaggevers van RTV Utrecht meer dan 500 mensen op de been. De nieuwe coalitie van PVV, BBB, NSC en VVD maakte in mei bekend voor ruim 1 miljard euro te willen bezuinigen op het wetenschappelijk onderwijs. Ook staat in het hoofdlijnenakkoord van de coalitie dat er weer een boete komt voor studenten die lang over hun studie doen. \"Die bezuinigingen staan gelijk aan het afschaffen van een universiteit zo groot als de Universiteit Utrecht\", aldus de boze Amsterdamse hoogleraar Rens Bod. \"Wij maken ons daar zorgen over. Hoe kun je dat doen in deze tijd? Er is een tekort aan mensen in allerlei werkvelden. Wij leiden die mensen op en dan ga je daar op bezuinigen!\"  Bod, ook betrokken bij actiegroep WO in Actie, was een van de hoogleraren die meeliepen met de demonstratie die oorspronkelijk was opgezet door de Landelijke Studentenvakbond LSVb. De LSVb verzet zich vooral tegen het voornemen om de langstudeerboete opnieuw in te voeren. \"Het is een beklemmende maatregel\", stelt LSVb-voorzitter Elisa Weehuizen. Zij wijst erop dat er allerlei redenen zijn waarom studenten langer moeten studeren. Ook zijn er al tal van andere maatregelen genomen, zegt Weehuizen. \"Waar de beperkte basisbeurs het langstuderen al ontmoedigt, wil de nieuwe coalitie dit verder bestraffen met maar liefst 3000 euro per jaar. Dat ook nog eens in combinatie met huurprijzen boven het maximale leenbedrag, stijgende collegegelden en hoge rente op de studiefinanciering.\"  Ook Anton Pijpers, bestuursvoorzitter van de Universiteit Utrecht, toonde zich uitermate kritisch bij de demonstratie. Hij hekelde vooral de willekeur waarmee de nieuwe coalitie wil bezuinigen. \"Je bezuinigt niet op het onderwijs in de breedte\", aldus Pijpers. \"Dat is niet goed voor studenten. Het is niet goed voor de kwaliteit van het onderwijs. En het is niet goed voor de maatschappij.\" "}, {"ID": 2525693, "url": "https://nos.nl/artikel/2525693-herdenkingsjaar-slavernijverleden-bijna-voorbij-maar-angel-is-er-nog-niet-uit", "title": "Herdenkingsjaar slavernijverleden bijna voorbij, maar 'angel is er nog niet uit'", "date_time": "2024-06-22T16:22:53+0200", "text": "Hoop, emotie en blijdschap voerden de boventoon in het Oosterpark in Amsterdam toen koning Willem-Alexander op 1 juli 2023 het herdenkingsjaar slavernijverleden aftrapte met excuses. Nu, bijna een jaar later, is de stemming totaal anders. \"Er is geen punt, geen komma, maar een backspace gezet met dit nieuwe kabinet dat eraan komt\", zegt Mitchell Esajas van The Black Archives, een archief van zwart erfgoed. In aanloop naar het herdenkingsjaar maakte toenmalig premier Rutte excuses voor het Nederlands slavernijverleden. \"We doen dit, om staande op de drempel van een belangrijk herdenkingsjaar, samen de weg vooruit te vinden\", zei Rutte op 19 december 2022. \"We delen niet alleen het verleden, maar ook de toekomst. Dus zetten we vandaag een komma, geen punt.\" Er kwam een bewustwordingsfonds, rehabilitatie voor de Curaçaose vrijheidsstrijder Tula, er is een begin gemaakt met een slavernijmuseum en er komt een Nationaal Herdenkingscomité. Ook waren er het hele jaar door activiteiten, van theater tot podcast, van discussies tot muzikale bijeenkomsten.  Maar de opbrengsten van het herdenkingsjaar worden binnen de zwarte gemeenschap wisselend bekeken. De scepsis van Esajas begon al met de woorden van koning Willem-Alexander, die bij de aftrap van het herdenkingsjaar vergiffenis vroeg voor het gebrek aan handelen van zijn voorouders bij deze misdaad tegen de menselijkheid. \"Ten kon drai, tijden zijn veranderd\", sprak de koning. \"Maar niet in positieve zin\", stelt Esajas, die doelt op de komst van een nieuw kabinet met de PVV als grootste partij. 'Slavernijgedram' De vraag is dan ook hoe de afsluiting van het herdenkingsjaar op 1 juli in het Oosterpark zal gaan verlopen. De koning is dit jaar niet aanwezig, PVV-Kamervoorzitter Bosma is dat wél. De man die in zijn rol als Tweede Kamerlid vorig jaar aangaf het bewustwordingsfonds een cadeautje voor linkse activisten te vinden.  \"Het interesseert me helemaal niks, ga iets nuttigs doen met dat geld. Ik wil niet bewust gemaakt worden, stop daarmee. Het slavernijgedram is al jarenlang aan de gang. Het is 200 miljoen aan propaganda en indoctrinatie\", zei Bosman destijds. Toenmalig Tweede Kamerlid van BIJ1 Sylvana Simons, die eind vorig jaar de Kamer verliet, waarschuwde aan de vooravond van het herdenkingsjaar nog dat herstelmaatregelen van grotere waarde zijn dan symbolische woorden. \"Het bewustwordingsfonds, het slavernijmuseum en investeringen in het onderwijs over het koloniaal en slavernijverleden zijn niet structureel en dragen niet bij aan de verbetering van de materiële realiteit van de nazaten\", zei Simons. \"Bewustwording is van wezenlijk belang maar de groep die de minste bewustwording nodig heeft, wordt nog altijd het hardst geraakt door de voelbare nalatenschap van de slavernij.\" Nog niet klaar Ook het Adviescollege Dialooggroep Slavernijverleden adviseerde in 2021 om te werken aan erkenning, excuses en herstel. Die eerste twee punten zijn er gekomen, maar herstel is er nog niet, stelt oud-voorzitter Dagmar Oudshoorn. \"Mensen denken bij herstel aan betalingen, maar het is veel breder dan dat. Het is rechtzetten van wat er in het verleden is gebeurd en de doorwerking daarvan bestrijden. We zijn nog bij de komma, niet bij een punt.\" Ook Oudshoorn ziet het risico op een 'backspace', waar Esajas het over heeft. \"Of het een backspace zal zijn, moeten we gaan zien. Laten we zeggen dat voor de gemeenschap de aangekondigde aanwezigheid van Kamervoorzitter Bosma door zijn uitspraken wel een klap in het gezicht is.\" 'Excuses onomkeerbaar' Demissionair minister Dijkgraaf van Onderwijs, Cultuur en Wetenschap was verantwoordelijk voor het herdenkingsjaar slavernijverleden. Hij is minder pessimistisch. \"Voor mij is dit het meest betekenisvolle wat ik als minister heb mogen meemaken. Veel mensen hebben zich gehoord en gezien gevoeld. Ik voel dat we met elkaar een drempel over zijn gegaan. De excuses van de premier en het vragen om vergiffenis door de koning zijn onomkeerbaar.\" Of het uiteindelijke doel van het herdenkingsjaar slavernijverleden is behaald, daarover twijfelt voorzitter Linda Nooitmeer van het Nationaal instituut Nederlands slavernijverleden en erfenis (NiNsee). \"De angel is er nog niet uit, de sociaaleconomische achterstanden zijn nog niet ingelopen. De rehabilitatie van Tula, het op te richten slavernijmuseum, dat is allemaal mooi en belangrijk. Maar de vraag is - at the end of the day - of de meest kwetsbaren hiermee echt geholpen zijn.\" Zo had zij graag meer geld naar onderwijs zien gaan, maar noemt ze het wel positief dát de 100 miljoen euro aan beleidsintensiveringen wordt uitgetrokken. Met de komst van het nieuwe kabinet hoopt Nooitmeer vooral bij lokale overheden stappen vooruit te kunnen zetten. \"We gaan de schouders niet laten hangen.\" "}, {"ID": 2525685, "url": "https://nos.nl/artikel/2525685-hooggerechtshof-iran-schrapt-doodstraf-rapper-toomaj-salehi", "title": "'Hooggerechtshof Iran schrapt doodstraf rapper Toomaj Salehi'", "date_time": "2024-06-22T15:07:21+0200", "text": "De executie van de Iraanse rapper die uitgroeide tot een symbool van de protestgolf in het land in 2022 lijkt voorlopig van de baan. Zijn advocaat zegt dat het hooggerechtshof in Iran de opgelegde doodstraf heeft geschrapt. De advocaat geeft echter ook aan dat de juridische behandeling van de zaak nog niet is afgerond. Er is nog geen officiële bevestiging over wat het hooggerechtshof heeft besloten in de zaak-Toomaj Salehi. De dertiger werd eind vorig jaar onverwachts vrijgelaten, maar in april van dit jaar veroordeeld tot de doodstraf. Daarmee is de mededeling van de advocaat op X vandaag de zoveelste verrassende wending in de zaak. Salehi steunde met zijn muziek de massale protesten die uitbraken na de dood van 22-jarige Koerdisch-Iraanse vrouw Mahsa Amini in september 2022. De demonstranten kwamen in actie voor vrouwenrechten en het schrappen van de hoofddoekplicht in het openbaar.  De maandenlange protesten werden met harde hand neergeslagen door het Iraanse regime. Een VN-mensenrechtenraad concludeerde dat dit gepaard ging met moord, ontvoering en verkrachting. Iran verwierp die beschuldigingen. Rapper Salehi uitte in zijn teksten kritiek op het regime. Al voor de protestgolf losbrak, was hij veroordeeld wegens het \"verspreiden van propaganda\". Hij kwam op borgtocht vrij maar werd in 2022 dus opnieuw gearresteerd. Staatsmedia omschreven hem als een opruiende \"demonstratieleider\". Eind 2023 vertelde de artiest in een video hoe hij werd gemarteld in de cel. Zijn benen en armen zouden zijn gebroken en hij zou 252 dagen in eenzame opsluiting hebben gezeten. Prominente internationale artiesten, zoals Coldplay en Sting, tekenden onlangs een petitie waarin werd opgeroepen tot vrijlating van Salehi. "}, {"ID": 2525684, "url": "https://nos.nl/artikel/2525684-vijf-verdachten-mallorcazaak-in-cassatie-om-schadevergoeding", "title": "Vijf verdachten Mallorcazaak in cassatie om schadevergoeding", "date_time": "2024-06-22T14:55:52+0200", "text": "Vijf van de zeven verdachten uit de Mallorcazaak, waarin de dood van Carlo Heuvelman centraal stond, gaan in cassatie tegen de uitspraak van het gerechtshof. Ze zijn het niet eens met de schadevergoeding die ze moeten betalen. Dat bevestigt Anis Boumanjal, advocaat van een van de verdachten, aan de NOS. Het hof wees de toenmalige vriendin van Heuvelman een schadevergoeding van 218.057 euro toe, die door de vijf verdachten moet worden betaald. Volgens Boumanjal ontbreekt \"de juridische basis\" voor de toekenning. Tegen RTL Boulevard zegt hij dat er \"juridisch wel wat af te dingen valt\" op \"het gegeven dat zij afhankelijk was van zijn inkomsten\". Daniel Fontein, advocaat van een van de andere verdachten, zegt tegen de redactie van het programma dat de vriendin niet bij Heuvelman stond ingeschreven. Ook waren de twee volgens Fontein geen fiscale partners.  De 27-jarige Heuvelman uit Waddinxveen werd in de zomer van 2021 op Mallorca zodanig mishandeld dat hij in coma raakte en enkele dagen later overleed. De verdachten waren leden van een vriendengroep uit Hilversum en omgeving die ook op Mallorca op vakantie waren. Zij hebben altijd gezwegen over wie er schuldig was aan de fatale mishandeling en er waren geen camerabeelden van. In de zaak werd hoofdverdachte Sanil B. vrijgesproken van het medeplegen van doodslag op Carlo Heuvelman vanwege gebrek aan bewijs. Wel kreeg B. in hoger beroep een celstraf van 32 maanden, waarvan drie voorwaardelijk, voor poging tot doodslag op twee andere personen en voor openlijke geweldpleging. Die straf zat hij ten tijde van de uitspraak al grotendeels uit in voorarrest. Uiteindelijk kregen behalve Sanil B. nog zes verdachten een straf opgelegd. Mees T. en Hein B. kregen 14 en 15 maanden cel voor openlijke geweldpleging, Kaan B. en Daan van S. kregen 11 maanden, waarvan 83 dagen voorwaardelijk, Lukas O. werd veroordeeld tot 18 dagen cel en een taakstraf van 240 uur en Stan F. kreeg een taakstraf van 110 uur. "}, {"ID": 2525677, "url": "https://nos.nl/artikel/2525677-rotterdam-sluit-kade-voor-straatracers-alsof-ik-op-zandvoort-moet-slapen", "title": "Rotterdam sluit kade voor straatracers, 'alsof ik op Zandvoort moet slapen'", "date_time": "2024-06-22T13:58:21+0200", "text": "Rotterdam gaat de Rhijnspoorkade een deel van de week 's nachts afsluiten. De gemeente wil zo voorkomen dat de weg langs het water van de Nieuwe Maas wordt gebruikt voor illegale straatraces. De weg wordt voortaan elke week afgesloten van donderdagavond tot en met zondagnacht. Vanavond worden er voor het eerst hekken gezet om mensen te weren. Over een maand zullen slagbomen de hekken vervangen, meldt de regionale omroep Rijnmond. \"Fantastisch. Ik ben er heel blij mee en we gaan de zomer in zonder herrie\", zegt Anneke (achternaam bekend bij Rijnmond-redactie) die vlak bij de kade woont. Anneke is een van de bewoners die eerder bij de gemeente aan de bel trokken naar aanleiding van de overlast, vooral in de weekenden. \"Honderden auto's rijden een lus van het tankstation via de Maasboulevard, Tropicana en de Rhijnspoorkade\", zegt ze. \"Ze trekken hard op en claxonneren. Het lijkt wel alsof ik op Zandvoort moet slapen. Zo'n herrie.\"  De problematiek in Rotterdam is niet nieuw. In 2021 werden bewoners tegenover de Parkkade geteisterd door hangjongeren in auto's. Daarvoor 'gebruikten' ze de Witte de Withstraat en de Meent in hartje Rotterdam. Toen de gemeente ingreep door daar 30 kilometerzones in te stellen, camera's op te hangen, bloembakken op de weg te plaatsen en te dreigen met gebiedsverboden, verplaatsten de problemen zich naar de Maasboulevard en de parallel gelegen Rhijnspoorkade. Vorig jaar zomer werden in Rotterdam nog bijna driehonderd 'verkeersaso's' beboet in Rotterdam. Zij maakten zich onder meer schuldig aan 'het maken van onnodig geluid' ofwel rijden in herriebakken, te hard rijden, rijden zonder rijbewijs of gordel en rijden in gestolen auto's, meldde de politie toen. Er werden boetes tot 3000 euro uitgedeeld. Maar de overlast is daarmee niet voorbij. \"Het zijn over het algemeen Volkswagens die helemaal uitgebouwd zijn met van die enorme pijpen aan de achterkant\", zegt Annekes buurvrouw Yvette. \"Motoren doen wheelies (balanceren op het achterwiel, red.) en je ziet hier echte straatracers. In het weekend gaat het soms tot 04.00 uur 's nachts door.\"  De problemen beperken zich volgens Yvette niet tot geluidsoverlast. Ze ziet vaak ballonnetjes of lachgastanks. \"Ze komen hier geen thee drinken. Ik heb ze zelfs op de motorkap zien snuiven.\" Aan de politie ligt het niet, zeggen de twee bewoners. Agenten doen hun best om straatraces te voorkomen. Begin deze maand werden meer dan honderd voertuigen gecontroleerd, waarbij vier bestuurders zijn opgepakt voor rijden onder invloed; vier auto's en een motor zijn in beslag genomen. Maar de controles zijn niet afschrikwekkend genoeg, zeggen de twee. Vanuit hun appartement zien ze een kat-en-muisspel tussen de auto's en politie. \"Ze parkeren de auto's, doven de lichten of keren om en wachten tot de politie weer weg is. Na de controles trekken de auto's juist harder op. Het zijn treiteracties.\" De bewoners hopen dat de afsluiting van de kade tot een eind aan de lawaaiige nachten leidt. Al is Yvette er niet gerust op. \"Ik houd mijn hart vast\", zegt ze. \"Ik hoop dat de overlastgevers een andere plek gaan zoeken waar geen mensen wonen.\" "}, {"ID": 2525673, "url": "https://nos.nl/artikel/2525673-minister-tunesie-ontslagen-vanwege-vele-doden-bij-de-hadj", "title": "Minister Tunesië ontslagen vanwege vele doden bij de hadj", "date_time": "2024-06-22T13:00:55+0200", "text": "De Tunesische president Saied heeft zijn minister van Religieuze Zaken ontslagen, omdat bij de jaarlijkse pelgrimstocht naar Mekka, de hadj, 49 Tunesiërs zijn omgekomen. De minister zou nalatig zijn geweest bij het toezicht op de bedevaartgangers. De meeste omgekomen Tunesiërs waren niet als pelgrim, maar als toerist naar Saudi-Arabië gereisd. Ze konden daardoor geen gebruik maken van speciale voorzieningen, zoals gekoelde wachtruimtes. In Saudi-Arabië was het tijdens de hadj - van vorige week vrijdag tot woensdag - extreem heet.  Volgens een telling van persbureau AFP bedraagt het totaal aantal doden tijdens de hadj meer dan 1100. In de voor moslims heilige plaatsen liep de temperatuur op tot boven de 50 graden. De autoriteiten in Saudi-Arabië wijzen alle verantwoordelijkheid voor de sterfgevallen van de hand. \"Dit gebeurde onder moeilijke weersomstandigheden en extreme omstandigheden\", zei een Saudische functionaris tegen AFP. \"Het is bijna niet te voorkomen dat er mensen overlijden\", zei Ismail Ait Takassit (39) uit Utrecht, die dit jaar de hadj volbracht:  Om aan de hadj te kunnen meedoen is een speciale vergunning nodig. Vanwege de kosten reizen veel pelgrims op eigen kosten naar Saudi-Arabië om illegaal mee te doen. Dit jaar zouden dat er 400.000 zijn geweest. Zij konden geen gebruikmaken van gekoelde tenten of bussen, of slechts tegen de betaling van een torenhoog bedrag in steekpenningen. Voor veel van hen zat er daardoor niets anders op kilometers lang in de brandende zon naar de volgende bestemming te lopen, langs routes die pelgrims die wel zijn geregistreerd met de bus afleggen. Getuigen zagen mensen van uitputting instorten en omgekomen bedevaartgangers langs de kant van de weg liggen.  De BBC sprak met de familie van de 70-jarige Effeniya, een Egyptische weduwe die de hadj niet overleefde. Ook zij reisde op een toeristenvisum, omdat ze geen duizenden euro's kostende vergunning kon betalen. Voor de helft van de prijs kon ze terecht bij een reisagent die zei dat hij een vijfsterrenarrangement voor haar had. Op de eerste dag van de hadj zette de bus haar af op 12 kilometer van de berg Arafat, die de pelgrims moeten beklimmen en waar ze de hele dag moeten doorbrengen. \"Ze moest de hele weg te voet afleggen\", zei haar zoon Tariq tegen de BBC. \"Elke keer dat ik met haar videobelde, goot ze water op haar gezicht. Ze kreeg geen adem. In ons laatste gesprek was ze uitgeput.\" \"Kort voor ze stierf belde ze mijn broer\", zei dochter Manal. \"Ze zei hem dat haar ziel haar lichaam verliet. Ik wou dat ik bij haar kon zijn.\" Haar moeder stierf op een straathoek waar ze een schaduwplek had gevonden. De kinderen vinden troost in de gedachte dat ze in Mekka is begraven, zoals ze zelf graag wilde. \"Haar wens is uitgekomen.\"  Egypte is een onderzoek gestart naar de vele sterfgevallen tijdens deze hadj. Bedrijven die reizen voor niet-geregistreerde pelgrims aanboden, lopen de kans gestraft te worden. Zeker 530 Egyptenaren kwamen om, enkele tientallen worden vermist. Dit jaar deden 1,8 miljoen moslims mee aan de hadj. 1,6 miljoen van hen kwamen uit het buitenland. "}, {"ID": 2525664, "url": "https://nos.nl/artikel/2525664-alle-doppen-verplicht-aan-de-fles-goed-voor-het-milieu-maar-wel-irritant", "title": "Alle doppen verplicht aan de fles: goed voor het milieu, maar wel irritant", "date_time": "2024-06-22T12:00:34+0200", "text": "\"Vet irritant\", \"niet fijn drinken met zo'n ding tegen je mond\" tot \"handig, want zo raak je hem niet kwijt\". Het is veel mensen opgevallen dat doppen tegenwoordig aan verpakkingen vastzitten. Vanaf volgende maand is dat verplicht in de Europese Unie. De maatregel is bedoeld om zwerfafval tegen te gaan en drankproducenten hebben er heel wat werk ingestoken. \"We zijn begonnen met de dop te ontwikkelen, zodat die goed past op de fles en makkelijk is in gebruik. Daarna zijn we pilots gaan draaien en daarna zijn we productielijnen gaan ombouwen. Daar komen significante investeringen bij kijken\", zegt Karlijn in 't Veld, de hoogste baas van Coca-Cola Nederland.  In Coca-Cola's thuisland Verenigde Staten zijn de doppen nog los van de colaflessen. Het is dus de vraag of de verandering hier er ook was gekomen zonder de verplichting vanuit de EU. \"We staan er echt achter want we zien dat er minder doppen in het milieu terechtkomen\", zegt in 't Veld. \"En de hele industrie doet mee. Iedereen die dranken op de markt brengt, zorgt dat z'n doppen aan de flessen blijven zitten.\" Verpakkingsproducent Tetra Pak begon al vijf jaar geleden met de ontwikkeling van de nieuwe dop. Het bedrijf deed ook uitgebreid consumentenonderzoek. Het was volgens woordvoerder Peter Heida een enorme klus om ervoor te zorgen dat zo'n 1000 vullijnen bij diverse klanten op tijd werden omgebouwd. \"Want het lijkt - vanuit Brussel gezien - een kleine aanpassing, maar logistiek was het een behoorlijke operatie.\" Hij weet wat de consument vooral wil: \"Dat de verpakking makkelijk open- en dichtgaat, en dat het uitschenken eenvoudig is. Dus je kunt de dop eerst openen en hem dan een halve slag draaien, zodat hij niet in de schenk-flow zit.\" Hij erkent dat mensen die willen drinken uit een kleine verpakking, die vastzittende dop enorm irritant zullen vinden. \"Ja, dat wordt een tijdje wennen inderdaad. Maar het idee is dat ook in die gevallen de dop dus aan de fles blijft. Want dan pas help je het milieu\", aldus Heida.  Drankproducenten zeggen dat er consumententesten zijn gedaan, toch zijn bijvoorbeeld reumapatiënten niet blij met de nieuwe doppen. \"Vanwege het plastic ringetje hebben ze een minder groot draaioppervlak dan de losse doppen, zegt een woordvoerder van Reuma Nederland. \"Dat zorgt ervoor dat er minder grip is om de dop open te kunnen draaien.\" De organisatie stelt vast dat duurzaamheidsinnovaties vaak alleen worden getest op mensen die niks mankeren. En dan zijn er ook nog mensen die de doppen verzamelen om daarmee geld in te zamelen voor goede doelen, zoals Dickij's Doppen Depot Culemborg. \"Ik heb nu al 2000 kilo minder doppen dan een jaar geleden, zegt Dickij Vroege. Dat scheelt haar 500 euro opbrengst. Ze raadt mensen aan om de dop er toch af te halen en om die bij haar in te leveren. \"Mensen denken dat ze geen statiegeld krijgen als ze de dop niet inleveren, maar dat is niet zo. Gewoon eraf halen, met een mesje eventueel maar wel voorzichtig natuurlijk.\"  Bij recyclebedrijven merken ze dat er veel meer flessen binnenkomen met de dop erop. Daar staan ze niet om te springen, omdat de prijzen voor het materiaal dat van de doppen kan worden gemaakt laag zijn. \"Een groot deel van de doppen gaat naar klanten die er nieuwe verpakkingen van maken, maar ook een groot deel gaat de oven in\", zegt Dennis van Kroonenburg, werkzaam bij Wellman Recycling. \"Op de dop staat recycle me, maar dan moeten de technologie en het proces wel zo zijn ingericht dat dat ook gebeurt. Ik richt mij nu op de grondstof waar de flessen uit bestaan, dat is dus niet de dop.\" Om de doppen goed te kunnen recyclen moeten er extra machines worden aangeschaft en dat loont met de huidige prijzen niet. Het helpt volgens Van Kroonenburg ook niet dat verpakkingsproducenten veel van hun plastic uit Azië halen, waar de prijzen een stuk lager liggen dan hier. "}, {"ID": 2525663, "url": "https://nos.nl/artikel/2525663-bergen-houtsnippers-bieden-pinkpopgangers-droge-voeten", "title": "Bergen houtsnippers bieden Pinkpopgangers droge voeten", "date_time": "2024-06-22T11:59:43+0200", "text": "Met vrachtwagens en bulldozers heeft de organisatie van Pinkpop de festivalweide in Landgraaf vannacht voorzien van een dikke laag houtsnippers. \"Zo moeten uitglij-incidenten en moddervoeten grotendeels voorkomen worden\", schrijft L1 Nieuws. Het festival ging gisteren om 12.00 uur van start. Aanvankelijk scheen de zon, maar in de loop van de middag vielen zware buien waarbij het toch al doornatte Megalandterrein veranderde in een modderpoel. Aanvankelijk beïnvloedde dat de sfeer niet. \"Iedereen heeft gewoon een poncho aan en de mensen gaan gewoon door\", aldus een verslaggever van L1 Nieuws gisteren. \"Bij een regenbui zie je dat veel bezoekers even gaan schuilen, maar er blijven er ook genoeg vooraan bij de podia staan om hun favoriete artiest te zien.\"  Maar gisteravond, na urenlange regen, veranderde de sfeer. \"Het is heel slecht weer en het blijft maar doorgaan. Ik heb geen aantallen, maar ik zie dat veel mensen toch al weg zijn. Het terrein is allesbehalve druk of vol\", aldus dezelfde verslaggever. Vandaag en morgen is het festival vrijwel uitverkocht. Op beide dagen worden 70.000 bezoekers verwacht. Er wordt in Zuid-Limburg opnieuw regen voorspeld, zij het niet zoveel als gisteren. Of de al even natte camping, waar veel festivalgangers overnachten, vandaag net als het festivalterrein wordt voorzien van een laag houtsnippers is niet bekendgemaakt.  "}, {"ID": 2525662, "url": "https://nos.nl/artikel/2525662-zes-jaar-na-sluiting-wordt-geruchtmakende-camping-fort-oranje-geveild", "title": "Zes jaar na sluiting wordt geruchtmakende camping Fort Oranje geveild", "date_time": "2024-06-22T11:34:38+0200", "text": "Camping Fort Oranje in Rijsbergen wordt komende week geveild. Zes jaar na de gedwongen sluiting hoopt de gemeente zo het bedrag terug te verdienen dat is uitgegeven voor de jarenlange handhaving, de ontruiming en het beheer van de camping. De kosten worden geschat op vijf miljoen euro. \"De gemeente Zundert pakt nu door en ziet mogelijkheden om nog dit jaar tot afronding van de procedures rond Fort Oranje te komen\", zegt burgemeester Joyce Vermue bij Omroep Brabant. \"Het wordt tijd dat we het gebied rust voor de langere termijn gaan bieden.\" Fort Oranje begon ooit als een familiecamping, maar ontwikkelde zich tot wat de gemeente een \"criminele woonwijk\" noemde. De camping was een broedplaats geworden van drugscriminaliteit, prostitutie en mensenhandel, waar ongeveer 600 mensen \"onder schrijnende omstandigheden\" leefden. De GGD concludeerde destijds \"dat niemand in Nederland in deze omstandigheden mag leven\". In 2017 besloot de gemeente Zundert beslag te laten leggen op de camping en het beheer over te nemen. Even later volgde de ontruiming, een jaar later werd de camping definitief gesloten.  De veiling staat voor komende woensdag op de rol. Het is daarna aan de hoogste bieder te bepalen wat de toekomst van de voormalige camping wordt, zegt de gemeente. Er zijn twee voorwaarden: de nieuwe eigenaar moet van onbesproken gedrag zijn en zich houden aan het bestemmingsplan (recreatie). De burgemeester hoopt dat de vijf miljoen euro die is uitgegeven op een of andere manier terugkomt. \"De kosten die wij hebben gemaakt, is publiek geld en dat dient terug te komen naar onze gemeenschap\", zegt ze.  Geïnteresseerden in de overname van de camping mogen een bod doen nadat ze een borg van 25.000 euro hebben gestort. Dinsdag kunnen zij het terrein bezichtigen. Over hoeveel mensen zich al hebben aangemeld, doet de gemeente geen mededelingen. Ook het antwoord op de vraag of de gemeente zélf de nieuwe eigenaar zou kunnen worden, gaat de burgemeester liever uit de weg: \"Theoretisch bestaat die mogelijkheid, maar wij gaan uit van de hoogste bieder voor het terrein en die krijgt voorrang.\" Overigens zal de nieuwe eigenaar het perceel moeten delen met zes bewoners die permanent op de camping wonen. Zij hebben de grond eerder gekocht van voormalig eigenaar Cees Engel. \"Bieders zijn daarvan op de hoogte, het is voor hun rekening en risico hoe ze hiermee omgaan\", zegt burgemeester Vermue. "}, {"ID": 2525660, "url": "https://nos.nl/artikel/2525660-oekraiense-energievoorzieningen-verder-beschadigd-door-russische-aanval", "title": "Oekraïense energievoorzieningen verder beschadigd door Russische aanval", "date_time": "2024-06-22T11:07:48+0200", "text": "Rusland heeft opnieuw een grootschalige luchtaanval uitgevoerd op Oekraïne. Onder meer energie-infrastructuur in het zuiden en westen van het land is getroffen, melden de Oekraïense autoriteiten. Als gevolg van zulke gerichte aanvallen kampen burgers vaker met stroomuitval of een gebrek aan gas. Het Russische leger stelt dat een reeks militaire doelwitten verspreid over Oekraïne is geraakt. Erkend wordt dat (energie)infrastructuur een doelwit is voor drones en raketten. Het Kremlin noemt dat een vergelding voor Oekraïense aanvallen op Russisch grondgebied, zoals die van de nacht ervoor. In West-Oekraïne troffen Russische raketten een gasinstallatie. Er wordt gesproken over schade, maar de omvang is onduidelijk. Als gevolg van de aanval moet een recordhoeveelheid energie worden geïmporteerd, zegt het ministerie van Energie.  In mei voerde Oekraïne dagelijkse black-outs in, om zuiniger om te springen met de resterende energie. Industriebedrijven en burgers hadden aanvankelijk dagelijks zo'n 2,5 uur geen stroom. Volgens de krant Kyiv Independent is het aantal stroomloze uren daarna fors verhoogd, vanwege aanvullende aanvallen. Afgelopen nacht werden twaalf van de zestien Russische raketten neergehaald, stelt het Oekraïense leger in een verklaring. Ook zouden alle dertien kamikazedrones uit de lucht zijn gehaald. Het is nog onduidelijk hoeveel Oekraïense slachtoffers er zijn gevallen. Bij een aangevallen energiecentrale in de regio Zaporizja zijn twee medewerkers gewond geraakt, zegt hun werkgever.  In de nacht van donderdag op vrijdag viel Oekraïne onder meer olieraffinaderijen over de grens in Rusland. Met drones werden installaties in en rondom de Russische steden Bryansk en Krasnodar getroffen, meldt het Oekraïense leger. Ook een opslagplaats voor Iraanse kamikazedrones zou zijn verwoest. Het Russische bombardement van afgelopen nacht was zeker de achtste grootschalige raket- en droneaanval in enkele maanden tijd. In de nacht van woensdag op donderdag werden eveneens energievoorzieningen beschoten. De Oekraïense capaciteit om energie op te wekken is naar schatting sinds maart gehalveerd. Behalve voor burgers leidt dit ook tot problemen voor de Oekraïense defensie-industrie. Washington geeft Oekraïne voorrang bij de levering van Patriot-luchtverdedigingsraketten, maakte het Witte Huis deze week bekend. Kyiv heeft de afgelopen tijd meer afweersystemen en munitie gekregen van bondgenoten."}, {"ID": 2525659, "url": "https://nos.nl/artikel/2525659-terugkeer-van-eerste-bemande-ruimtevlucht-met-boeing-starliner-uitgesteld", "title": "Terugkeer van eerste bemande ruimtevlucht met Boeing Starliner uitgesteld", "date_time": "2024-06-22T11:00:13+0200", "text": "NASA heeft de terugkeer van de ruimtecapsule Starliner naar de aarde uitgesteld. De Amerikaanse organisatie wil eerst de problemen die bij het ruimteschip van Boeing aan het licht zijn gekomen nader onderzoeken. De terugkeer stond gepland voor komende woensdag, maar is nu uitgesteld tot nader order. De Starliner vertrok begin deze maand naar het ISS, met twee NASA-astronauten aan boord: Barry Wilmore (61) en Sunita Williams (58). Het was de eerste keer dat het ruimtevaartuig vertrok met mensen aan boord. Eerder waren er al tests uitgevoerd met poppen aan boord. Zo verliep de lancering van de Starliner:  Wilmore en Williams wisten een paar dagen later de Starliner aan het ISS te koppelen. Dat ging echter niet zonder slag of stoot. Zo werd een klein heliumlek gevonden. Die stof is belangrijk voor de brandstofleidingen van de stuwraketten. Met vijf van die stuwraketten waren ook problemen gevonden. Door vier van de raketten weer aan de praat te krijgen, konden Wilmore en Williams toch koppelen aan het ruimtestation.  Het plan was dat de twee minimaal acht dagen in het ISS zouden blijven en dan zouden terugkeren met de Starliner. Die terugkeer is inmiddels echter al meerdere keren uitgesteld. Dit keer is geen nieuwe vertrekdatum genoemd. NASA wil eerst goed kijken naar de problemen die op de heenweg met de Starliner zijn ontstaan. Eerdere, onbemande tests met de Starliner liepen ook niet vlekkeloos. Bij de laatste testvlucht, in 2022, werden ook problemen gevonden met de stuwraketten. Het ruimtevaartuig kwam wel succesvol terug naar de aarde. De Starliner van Boeing moet het tweede Amerikaanse ruimteschip worden waarmee NASA astronauten naar het ISS kan vervoeren, naast de Crew Dragon van SpaceX. Er gaan ook astronauten naar het ISS met de Russische Sojoez. Door de commerciële initiatieven van SpaceX en Boeing is NASA niet meer afhankelijk van die Russische Sojoez-capsules. Daarnaast werkt NASA ook nog zelf aan een capsule, genaamd Orion. "}, {"ID": 2525652, "url": "https://nos.nl/artikel/2525652-millennia-oude-boot-gevonden-met-lading-kruiken-aan-boord-voor-kust-israel", "title": "Millennia oude boot gevonden met lading kruiken aan boord voor kust Israël ", "date_time": "2024-06-22T09:00:22+0200", "text": "Op een kleine 100 kilometer van de kust van Israël is een bijzondere archeologische vondst gedaan. Op zo'n 1800 meter diepte is een vrachtschip van 3300 jaar oud gevonden. Nooit eerder werd zo'n oud schip zo ver uit de kust gevonden, stelt de Israëlische archeologie-instantie IAA. \"De ontdekking van dit schip verandert ons beeld van de scheepvaart in de oudheid\", citeert persbureau AP een van de onderzoekers. Tot nu toe werd aangenomen dat zeelieden in de bronstijd (grofweg de periode van 3000 tot zo'n 800 voor Christus) altijd land in zicht hielden. Op deze manier konden ze de kust volgen op weg naar de volgende haven. Maar het recent gevonden zeilschip bevond zich op 90 kilometer afstand van de kust. Dat is te ver om nog land te zien. Mogelijk oriënteerden de opvarenden zich op basis van de zon en sterren. De onderzoekers noemen dat een nieuw inzicht, maar geven ook aan dat er meer onderzoek nodig is. Bekijk hieronder de beelden van het wrak op de zeebodem en de kruiken die naar boven zijn gehaald:  Het houten schip is zo'n dertien meter lang en verkeert in relatief goede staat. De lading aan boord, honderden aardewerken kruiken, is volgens de IAA ook nog intact. De inhoud is waarschijnlijk olie en fruit. De vondst is gedaan door Energean, een bedrijf dat gas wint uit de zeebodem. Een zeerobot van het bedrijf had het wrak gezien bij een inspectie. Vermoedelijk is de boot gezonken na een storm. Een andere mogelijkheid is dat het schip is vergaan na een aanval door piraten. Er zijn vooralsnog geen plannen om het wrak op te duiken. Wel zijn twee kruiken uit het ruim naar boven gehaald voor onderzoek. De voorwerpen zijn waarschijnlijk gemaakt door Kanaänieten, een volk dat in deze regio leefde."}, {"ID": 2525650, "url": "https://nos.nl/artikel/2525650-gezocht-lange-holkruin-delftsche-groenpoot-en-dikke-leidsche-winter-voor-zadenbank", "title": "Gezocht: lange holkruin, Delftsche groenpoot en dikke Leidsche winter voor zadenbank", "date_time": "2024-06-22T08:00:45+0200", "text": "Delftsche korte groenpoot. Of dikke Leidsche winter. Misschien lange holkruin, ook bekend als Utrechtsche platkop. Heeft iemand daar ergens nog levensvatbare zaadjes van liggen op zolder? Wetenschappers zoeken zaden van gewassen die tussen 1850 en 1950 in Nederland werden verbouwd en gegeten. \"Oude gewassen vertellen iets over onze geschiedenis\", zegt Lana de Bruijn van de genenbank van het Centrum voor Genetische Bronnen Nederland (CGN). \"De schilderijen van Rembrandt en Van Gogh zijn cultureel erfgoed en oude gewassen zijn onderdeel van ons biocultureel erfgoed.\" Neem bijvoorbeeld de grosse brune paresseuse. \"Dat is een soort botersla die in de 20e eeuw werd geteeld in glazen kassen. In het midden van zo'n kas stond gewoon een kacheltje, zodat mensen ook in het vroege voorjaar al iets te eten hadden.\" Een deel van de oude gewassen is door schaalvergroting afgedankt en in de vergetelheid geraakt, zegt onderzoeker Robbert van Treuren van het CGN. De opbrengst of de voedingswaarde was bijvoorbeeld te laag. Nu roept het CGN de hulp van het publiek in om oude zaden in handen te krijgen.  Het CGN maakte een lijst van 350 zogeheten 'erfgoedrassen'. Onderzoekers bekeken catalogi met gewassen die tussen 1850 en 1950 in Nederland werden verkocht. Ze selecteerden de rassen die belangrijk waren, bijzondere eigenschappen bezaten of een bijzonder verhaal vertellen. Wat opvalt is hoe sterk groenten en fruit door de tijd zijn veranderd. Komkommers smaakten bijvoorbeeld tot ongeveer 1960 bitter en de 19e-eeuwse 'lange gele tros' kleurde oranjebruin als hij overrijp was. De rijpe versie van de 20e-eeuwse aurea-komkommer was geel. Naast interessante verhalen bevatten de oude rassen ook waardevolle eigenschappen. \"De gewassen die nu in de winkel liggen zijn erg uniform. De erfgoedrassen bevatten unieke eigenschappen die van pas kunnen komen als je nieuwe, weerbare rassen wilt maken\", zegt De Bruijn. Het Centrum voor Genetische Bronnen Nederland kweekte een aantal erfgoedrassen:  Het grootste deel van de erfgoedrassen is veiliggesteld. Zaden van ongeveer 300 erfgoedrassen zijn beschikbaar bij zaadleveranciers of zijn opgeslagen in de zadenbank in Wageningen, waar 24.000 zakjes van allerlei verschillende soorten oude en nieuwere zaden bij - 20 °C worden bewaard. Er staan nog zo'n vijftig erfgoedrassen op een verlanglijstje. \"Daar hebben we geen zaden van kunnen vinden. Niet in onze eigen zadenbank, niet bij zaadverkopers en ook niet bij buitenlandse zadenbanken. Daar willen we dus de hulp van het publiek bij, nu mensen misschien nog ergens in huis oude zaden hebben die nog niet dood zijn gegaan of zijn weggegooid\", zegt de Bruijn. Vandaag komen de wetenschappers met een top-5 van 'most wanted' rassen. Die groentes staan bovenaan het wensenlijstje omdat ze vanwege hun namen en plek van oorsprong het meest tot de verbeelding spreken. Bijvoorbeeld de kennemerland, een watermeloen die veel in Nederland werd geteeld onder platglas, een soort lage kas. Deze meloensoort zou goed tegen ziekten kunnen, maar is in de jaren 70 verdreven door import. Afbeeldingen van een aantal erfgoedrassen die in oude catalogi van zaadhandelaren te vinden zijn:   Een andere soort waar De Bruijn heel graag zaden van in handen zou krijgen is de Delftsche groene kortpoot; een kleine soort bloemkool die vroeg in het seizoen geoogst kan worden. Doordat hij vroeg volgroeid is, heeft een droge zomer minder impact op dit gewas. Een aantal erfgoedrassen is dit jaar in levende lijven te zien in Wageningen. In een speciale tuin groeien daar de grosse brune paresseuse en verschillende oude erwtjes en granen. Meerdere kolen werden daar slachtoffer van de vele slakken die er dit natte voorjaar zijn. Opvallend genoeg bleef de Sappemeersche spitskool die in 1923 in de handel kwam onaangeroerd. \"Dat is weer een voorbeeld van een eigenschap die in zo'n oud ras kan zitten\", besluit De Bruijn. \" Dat maakt het de moeite waard om erfgoedrassen te bewaren.\" "}, {"ID": 2525645, "url": "https://nos.nl/artikel/2525645-wekdienst-22-6-roze-zaterdag-in-groningen-belgie-in-actie-op-ek-voetbal", "title": "Wekdienst 22/6: Roze Zaterdag in Groningen • België in actie op EK voetbal", "date_time": "2024-06-22T07:02:57+0200", "text": "Goedemorgen! Een volle sportdag vandaag, met natuurlijk weer nieuwe EK-wedstrijden op de planning en Max Verstappen probeert poleposition te veroveren in Spanje.  Eerst het weer: de meeste bewolking is in het zuiden, met ook kans op enkele buien. In het noorden blijft het droog en schijnt geregeld de zon. Het wordt zo'n 19 tot 21 graden. Na vandaag volgt er zonnig en droog zomerweer.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    Barcelona gaat het verhuren van appartementen aan toeristen verbieden. De burgemeester van de Spaanse stad, Jaume Collboni, zegt dat eind 2028 alle vergunningen moeten zijn ingetrokken van de ruim 10.000 appartementen die nu geregistreerd staan als verhuurbaar. Aanleiding voor het verbod zijn de almaar stijgende huren en huizenprijzen als gevolg van de toename van het aantal woningen dat verhuurd wordt via platforms als Airbnb. De afgelopen tien jaar zijn de huren met 68 procent gestegen en de huizenprijzen met 38 procent. Daardoor is het voor inwoners, met name jongeren en mensen met lagere inkomens, steeds moeilijker geworden om aan een woning te komen.     Kater Vito wist waarschijnlijk niet wat hem afgelopen week overkwam. Het dier sprong in een vrachtwagen in het Groningse Appingedam en klom 175 kilometer verderop bij Hengelo pas weer uit de truck, is te lezen bij Omroep Gelderland. Vito was vervolgens een aantal dagen zoek. Het baasje van de kater reisde naar Hengelo om hem te zoeken en met succes. Vito is inmiddels weer thuis in Appingedam.  Fijne zaterdag! "}, {"ID": 2525639, "url": "https://nos.nl/artikel/2525639-barcelona-gaat-verhuur-appartementen-aan-toeristen-verbieden", "title": "Barcelona gaat verhuur appartementen aan toeristen verbieden", "date_time": "2024-06-22T04:18:13+0200", "text": "Barcelona gaat het verhuren van appartementen aan toeristen verbieden. De burgemeester van de Spaanse stad, Jaume Collboni, zegt dat eind 2028 alle vergunningen moeten zijn ingetrokken van de ruim 10.000 appartementen die nu geregistreerd staan als verhuurbaar. Aanleiding voor het verbod zijn de almaar stijgende huren en huizenprijzen als gevolg van de toename van het aantal woningen dat verhuurd wordt via platforms als Airbnb. De afgelopen tien jaar zijn de huren met 68 procent gestegen en de huizenprijzen met 38 procent. Daardoor is het voor inwoners, met name jongeren en mensen met lagere inkomens, steeds moeilijker geworden om aan een woning te komen.  \"We pakken nu het grootste probleem aan waar Barcelona volgens ons mee te maken heeft\", zegt burgemeester Collboni. Hij krijgt bijval van de Spaanse minister Rodriguez van Wonen. \"We moeten er alles aan doen om wonen betaalbaar te maken\", zegt ze.  De branchevereniging voor verhuurders van vakantie-appartementen in Barcelona is niet te spreken over het plan. De branche denkt dat er door het verbod meer illegale appartementen aangeboden zullen worden, en dat er ook meer werkloosheid en armoede zal ontstaan. Het stadsbestuur laat in een reactie weten streng te zullen blijven controleren op het illegaal aanbieden van appartementen voor toeristen. De laatste jaren mochten er al geen nieuwe appartementen worden verhuurd aan toeristen. Sinds 2016 zijn ook nog eens 9700 illegale appartementen gesloten. Ongeveer 3500 appartementen zijn beschikbaar gesteld voor inwoners van Barcelona, zegt het stadsbestuur. Vorig jaar bezochten ruim 12 miljoen toeristen Barcelona, van wie het overgrote deel uit het buitenland kwam. De stad is een van de belangrijkste toeristische trekpleisters van Spanje. "}, {"ID": 2525638, "url": "https://nos.nl/artikel/2525638-siri-toch-nog-niet-slimmer-apple-stelt-ai-functies-in-eu-uit", "title": "Siri toch nog niet slimmer: Apple stelt AI-functies in EU uit", "date_time": "2024-06-22T02:41:56+0200", "text": "Europese gebruikers van Apple-producten moeten nog lang wachten voordat ze de onlangs aangekondigde AI-functies op hun apparaten kunnen gebruiken. Het Amerikaanse techbedrijf laat weten dat het de nieuwe functies dit jaar niet meer beschikbaar gaat maken. Dat heeft volgens Apple te maken met onzekerheden die de EU-wet op Digitale Markten (DMA) met zich meebrengt. Die wet is in het leven geroepen om de macht van grote techbedrijven in te perken, eerlijkere concurrentie te garanderen en consumenten meer keuzevrijheid te geven. \"We zijn bezorgd dat de integriteit van onze producten geschaad zou kunnen worden door de DMA. Dat zou ertoe kunnen leiden dat de privacy en gegevens van gebruikers in gevaar kunnen komen\", laat Apple weten.  De functies iPhone Mirroring, SharePlay Screen Sharing en - misschien wel de belangrijkste - Apple Intelligence zullen voorlopig dus niet in de EU beschikbaar zijn. Met de AI-functie kan de virtuele assistent Siri straks onder meer stukken tekst herschrijven, afbeeldingen genereren en samenvattingen van een webpagina maken. De grootste concurrenten van Apple, Google en Samsung, hebben wel al AI-functies in hun telefoons geïntegreerd. Apple zegt dat het gaat samenwerken met de Europese Unie \"om een oplossing proberen te vinden waardoor we alsnog deze functies aan onze klanten in de EU kunnen aanbieden zonder dat hun veiligheid in het geding komt\". 'Onzekerheid rond de DMA' leidde er vorig jaar al toe dat Facebook-moederbedrijf Meta wachtte met het beschikbaar maken van de socialemedia-app Threads in de EU. Het alternatief voor Twitter-opvolger X werd in juli gelanceerd in de VS en kwam in december pas naar de EU. "}, {"ID": 2525637, "url": "https://nos.nl/artikel/2525637-prijzen-beste-onderzoeksjournalistiek-voor-trouw-de-groene-en-nosop3", "title": "Prijzen beste onderzoeksjournalistiek voor Trouw, De Groene en NOSop3", "date_time": "2024-06-22T00:43:20+0200", "text": "Trouw en De Groene Amsterdammer zijn twee keer in de prijzen gevallen bij de uitreikingen van De Loep, de prijs voor de beste Nederlandse en Vlaamse onderzoeksjournalistiek. Een onderzoek over discriminatie bij de fraude-aanpak van de Dienst Uitvoering Onderwijs (DUO) won een Loep in de categorie 'Opsporende onderzoeksjournalistiek'. Studenten met een migratieachtergrond worden opmerkelijk vaak beschuldigd van fraude met studiefinanciering. Het schandaal kwam boven water na werk door journalisten van platform Investico, NOSop3, Trouw, De Groene Amsterdammer en het Hoger Onderwijs Persbureau. De jury noemt de verhalen \"ontluisterend en boosmakend\" en is onder de indruk van de \"zorgvuldige onderzoeksmethode en de goed onderbouwde, spijkerharde conclusie\". Minister Dijkgraaf van Onderwijs erkende de gang van zaken later tegenover de Tweede Kamer, en maakte er excuses voor. NOSop3 maakte een jaar geleden deze video over etnisch profileren bij DUO:  In de categorie 'Signalerende onderzoeksjournalistiek' kreeg Mirjam de Rijk van De Groene Amsterdammer een Loep voor haar serie 'Help, het kapitaal neemt ons over'. In die productie wordt beschreven hoe het 'grote geld' steeds belangrijker wordt in de samenleving. De Rijk maakte onder meer verhalen over de huizenmarkt, de invloed van techbedrijven op het onderwijs en de komst van private investeerders in de kinderopvang. De Belgische krant De Tijd won een Loep in de categorie 'Controlerende onderzoeksjournalistiek'. Vier journalisten van de zakenkrant maakten een uitgebreide reconstructie over de geplande sluiting van de Belgische kerncentrales, die uiteindelijk toch niet doorging. De jury spreekt van een \"zeer grondige, complexe tijdlijn van een politiek topdossier in Vlaanderen\". \"Zeldzaam voor Vlaanderen; materie die eigenlijk te complex is, wordt toch in een begrijpelijk verhaal gegoten.\" De Loep voor journalisten tot en met 30 jaar ging naar Matthijs van Dam van Trouw. Hij schreef een halfjaar na het WK voetbal in Qatar een verhaal over de ervaringen van gastarbeiders. Die bleken nog slechter te worden behandeld dan voorheen. \"Een simpele journalistieke vraag die straf is uitgewerkt, tegen de spin van de FIFA in. Een onderwerp van groot maatschappelijk belang, kortom, dat veel andere media ten onrechte hebben laten zitten\", aldus de jury. Winnaars van De Loep krijgen een geldprijs van 1500 euro en een Loep-beeldje. De prijs is een initiatief van de VVOJ, de vereniging van onderzoeksjournalisten. "}, {"ID": 2525613, "url": "https://nos.nl/artikel/2525613-icc-maakt-arrestatiebevel-verdachte-oorlogsmisdaden-mali-openbaar", "title": "ICC maakt arrestatiebevel verdachte oorlogsmisdaden Mali openbaar", "date_time": "2024-06-21T22:12:31+0200", "text": "Het Internationaal Strafhof (ICC) heeft een arrestatiebevel openbaar gemaakt tegen Iyad Ag Ghaly. Ghaly wordt verdacht van oorlogsmisdaden en misdaden tegen de menselijkheid tussen 2012 en 2013 in het noorden van Mali. Ghaly wordt verdacht van onder meer moord, verkrachting, verminking en religieus gemotiveerd geweld. Ook wordt hij verdacht van een aanval op een militaire basis waarbij veertig soldaten die niet aan het vechten waren werden geëxecuteerd. Het arrestatiebevel werd al in 2017 uitgevaardigd, maar was tot nu toe verzegeld. Vandaag maakte het Strafhof het arrestatiebevel openbaar. Het is niet duidelijk waarom het hof dat nu besluit te doen. In het arrestatiebevel is te lezen dat het hof vermoedt dat Ghaly de leider is geweest van de groep Ansar Dine, die samen met Al-Qaeda in de Islamitische Maghreb in 2012 de controle had over Timboektoe. Hij heeft de Malinese nationaliteit en behoort tot de Berberstam Toeareg.  In 2012 volgde er een burgeroorlog op een staatsgreep in Mali. Jihadistische rebellen maakten gebruik van de onrust om de macht te grijpen in het noorden van het land. Ze trokken daarbij samen op met de Toeareg-rebellen. In de periode van geweld tussen regeringstroepen en gewapende rebellengroepen die volgde, werden ook verschillende westerse hulpverleners ontvoerd. Ook de Nederlandse toerist Sjaak Rijke werd ontvoerd door Ansar Dine. Hij werd in 2015 bevrijd. Sinds de staatsgreep in 2021 is er een militair regime aan de macht in Mali. Begin dit jaar zegde de junta een vredesovereenkomst met de Toeareg-rebellen op. Dat verdrag tekende de regering in 2015 en gaf de Toeareg-rebellen meer autonomie.  Bijna tien jaar lang was Frankrijk, de voormalige kolonisator van het land, met zo'n 3000 militairen aanwezig om het Malinese leger te ondersteunen in de strijd tegen de jihadisten. Ook een VN-vredesmissie moest bijdragen aan de rust in het land. Vorig jaar besloot de junta dat de missies niet langer verlengd mochten worden. In plaats daarvan zoekt het militaire regime nu hulp bij het Russische 'Africa Corps', de nieuwe naam van het Wagner-huurlingenleger op Afrikaanse bodem.  Eerder behandelde het strafhof al andere zaken uit Mali. In 2016 werd de radicale moslim Ahmad Al Faqi Al Mahdi veroordeeld tot negen jaar celstraf voor zijn rol in de vernietiging van de mausolea in Timboektoe. Volgende week doet het hof uitspraak in de zaak tegen Al Hassan. Ook hij wordt verdacht van misdaden tegen de menselijkheid en oorlogsmisdaden. "}, {"ID": 2525612, "url": "https://nos.nl/artikel/2525612-tientallen-doden-bij-beschietingen-tentenkamp-al-mawasi-in-gaza", "title": "'Tientallen doden bij beschietingen tentenkamp al-Mawasi in Gaza'", "date_time": "2024-06-21T21:35:19+0200", "text": "Bij een aanval op een tentenkamp in het zuiden van Gaza zijn zeker 25 mensen omgekomen en zeker 50 mensen gewond geraakt. Dat melden hulpverleners en het ministerie van Volksgezondheid van Gaza, dat door Hamas wordt bestuurd, aan persbureau AP. Eerder sprak de Palestijnse Rode Halve Maan van zeker 18 doden in het tentenkamp. Een inwoner vertelt aan persbureau Reuters dat er twee Israëlische tanks vanaf een heuveltop hebben geschoten op het kamp. Ook AP heeft het over twee beschietingen. Bij de eerste beschieting kwam een granaat op enkele meters van een veldhospitaal van het Rode Kruis terecht, meldt de hulporganisatie. Dat is duidelijk gemarkeerd met het Rode Kruis-embleem. Daarna volgde een tweede beschieting die mensen trof die uit hun tenten waren gekomen. Een getuige zei tegen AP hoe hij zijn zoons verloor. \"Ze hoorden vrouwen en kinderen gillen. Ze gingen ernaartoe om vrouwen te redden. Ze werden door het tweede projectiel getroffen en mijn zoons werden martelaars.\"  Het Israëlische leger wil niet bevestigen dat Israëlische militairen verantwoordelijk zijn voor de aanval. \"Een eerste onderzoek laat zien dat er geen aanwijzing is dat het Israëlische leger erachter zat. Het incident wordt onderzocht\", zei een woordvoerder tegen Israëlische media. Het tentenkamp ligt in al-Mawasi, een kustplaats in de buurt van Rafah. Het leger van Israël wees die streek aan als \"veilige zone\", ook wel en humanitaire zone genoemd. Er is veel onduidelijkheid over de grenzen van de humanitaire zones. Volgens AP waren de beschietingen net buiten dat gebied.  In Khan Younis, niet ver van al-Mawasi, namen nabestaanden afscheid van slachtoffers van de aanval:  Het Israëlische leger riep burgers in Oost-Rafah vorige maand nog op om naar al-Mawasi of naar Khan Younis te vertrekken, vanwege een \"operatie van beperkte omvang\" die voorbereid moest worden. Hulporganisaties zetten vraagtekens bij de veiligheid van humanitaire zones. Ook een journalist van Al Jazeera in Rafah noemde de zones onveilig en sprak van continue aanvallen. Eerder deze week werd al-Mawasi ook al getroffen. Daarbij vielen volgens nieuwszender Al Jazeera zeker zeven doden. Het Israëlische leger heeft laten weten de aanvallen op het tentenkamp te onderzoeken. Vorige maand brak bij Israëlische bombardement op een ander tentenkamp bij Rafah brand uit. Volgens het Palestijnse persbureua Wafa kwamen veertig mensen om. Wereldwijd werd met afschuw gereageerd. "}, {"ID": 2525610, "url": "https://nos.nl/artikel/2525610-vvd-leider-yesilgoz-over-formatie-dacht-vaak-dat-het-zou-mislukken", "title": "VVD-leider Yesilgöz over formatie: 'Dacht vaak dat het zou mislukken' ", "date_time": "2024-06-21T21:16:21+0200", "text": "VVD-leider Dilan Yesilgöz heeft tijdens de onderhandelingen over een nieuw kabinet \"heel vaak gedacht\" dat het niet zou lukken om een akkoord te bereiken met PVV, NSC en BBB. Dit zegt ze in een uitgebreid gesprek in het radioprogramma NOS Met het Oog op Morgen, waarin ze terugblikt op de maandenlange formatie. \"Ja, ik heb het met regelmaat gedacht. Omdat we zo verschillend zijn en alle vier heel duidelijk die verkiezingsuitslag voor ogen hadden en het verantwoordelijkheidsgevoel hadden om daar wat mee te doen.\" Het is zwaar geweest, zegt ze. Toch is ze niet weggelopen van de formatietafel. De partij denkt dat een kabinet met PVV, NSC en BBB een kans biedt om VVD-zaken voor elkaar te krijgen, die al jaren niet gelukt zijn in kabinetten met linkse partijen en middenpartijen. \"Ik dacht: dit is de kans voor de VVD om op een aantal thema's echt stappen te zetten.\"  In de terugblik vertelt Yesilgöz uitgebreid over het verloop van de onderhandelingen. Ze vindt dat die veel te lang geduurd hebben, maar de drie andere partijen hadden ook weinig ervaring met een kabinetsformatie. De VVD-leider had bijvoorbeeld eerst allerlei partijgenoten uit de Tweede Kamerfractie ingeschakeld om mee te onderhandelen aan de zogenoemde zijtafels, waar bijvoorbeeld over onderwijs of financiën al afspraken worden gemaakt. Dat was de bestuurspartij VVD gewend, net als het feit dat er allelei ambtenaren advies gaven. Maar in deze formatie liep dat anders: de partijen zaten vooral met elkaar aan tafel. Yesilgöz had liever die andere werkwijze toegepast. \"Dan was het wellicht ook sneller gegaan.\" Verder benadrukt Yesilgöz dat er geen alternatief was dan de huidige coalitie en dat er anders nieuwe verkiezingen zouden zijn gekomen. Het gesprek wordt vanavond vanaf 23.00 uur uitgezonden op NPO Radio 1 en ook op NPO Nieuws en Politiek. "}, {"ID": 2525607, "url": "https://nos.nl/artikel/2525607-onderzoek-naar-advocaten-zaak-ali-b-na-onrust", "title": "'Onderzoek naar advocaten zaak Ali B na onrust'", "date_time": "2024-06-21T21:09:41+0200", "text": "De deken van de Orde van Advocaten in Gelderland gaat onderzoek doen naar een gesprek tussen advocaten in de rechtszaak tegen Ali B. Dat meldt De Telegraaf. De deken heeft een gesprek gehad met de drie advocaten Ruth Jager, Michael Ruperti en Bart Swier. Het onderzoek van de toezichthouder zou zich vooral richten op Ruperti; hij werkt in Gelderland als advocaat. Ruperti heeft zelf geen officiële rol bij de verdediging van Ali B in de strafzaak, maar bemoeide zich er toch mee. Vorige week waren er drie zittingsdagen in de rechtszaak tegen de artiest. Op de laatste dag ontstond er ophef omdat advocaat Jager, die twee vrouwen bijstaat die zeggen te zijn verkracht en aangerand door Ali B, bekendmaakte te zijn benaderd door advocaat Ruperti.  Ruperti zou haar op verzoek van de artiest hebben laten weten dat er nare dingen gezegd zouden worden over zangeres Ellen ten Damme, een van de twee vrouwen die Jager bijstaat. Het zou daarom beter zijn voor Ten Damme om haar management in gesprek te laten gaan met Ali B, zei Ruperti. Jager bracht dit op de laatste zittingsdag ter sprake en zei toen dat het duidelijk was dat verdachte Ali B \"zijn bekendheid, aanzien en macht gebruikt en misbruikt op ieder moment dat het hemzelf van pas komt\". Een dag later brachten Jager en Ruperti gezamenlijk een verklaring naar buiten, waarin ze bevestigden dat het gesprek had plaatsgevonden. Ze verklaarden beiden dat het gesprek \"niet op een dwingende of zelfs op intimiderende wijze heeft plaatsgevonden\". Ruperti zei zich \"onvoldoende gerealiseerd\" te hebben dat zijn telefoontje intimiderend kon overkomen. Tegen de NOS zei Jager vorige week dat ze van haar eerdere uitspraak niets terugneemt, en dat de toon weliswaar niet dreigend was, maar de inhoud van het gesprek wel.  Swier, advocaat van B, werd om een andere reden betrokken bij het gesprek met de deken, schrijft De Telegraaf. Hij beschuldigde journalist Chris Klomp op X van onjuiste berichtgeving en dreigde met een aangifte wegens smaad. Swier valt niet onder het onderzoek van de deken, omdat hij onder de Orde van Advocaten van Amsterdam valt. Jager valt onder de Orde van Advocaten van Midden-Nederland. Volgens de deken hebben de advocaten Jager, Swier en Ruperti deze week een \"open\" gesprek gevoerd, schrijft De Telegraaf. Het is niet duidelijk hoelang het duurt voor het onderzoek is afgerond. "}, {"ID": 2525606, "url": "https://nos.nl/artikel/2525606-regering-slowakije-steun-aan-oekraine-door-vorig-kabinet-was-landverraad", "title": "Regering Slowakije: steun aan Oekraïne door vorig kabinet was landverraad", "date_time": "2024-06-21T20:56:11+0200", "text": "De regering van Slowakije gaat onderzoek doen naar het vorige kabinet en de minister van Defensie, Jaroslav Nad. De vorige regering schonk straaljagers en een luchtverdedigingssysteem aan Oekraïne. Daardoor werden burgers in Slowakije in gevaar gebracht, meent de huidige regering. \"Ik ben ervan overtuigd dat Nad Slowakije heeft verraden\", zegt de huidige staatssecretaris van Defensie Ìgor Melicher. \"Het ministerie van Defensie dient daarom een strafrechtelijke klacht in op verdenking van sabotage, landverraad en machtsmisbruik.\" Nad zei eerder dat hij nooit iets verkeerds heeft gedaan en dat hij dezelfde beslissing zo opnieuw zou nemen. De voormalige Oekraïense minister van Defensie Oleksiy Reznikov vertelde Reuters dat Nad tijdens zijn ambtsperiode \"proactief en professioneel\" was. \"Hij heeft er altijd voor gezorgd dat Slowaken veilig waren thuis.\"  Vorig jaar won Robert Fico van de SMER-partij de verkiezingen in het land. Hij voert een andere koers dan de vorige, pro-westerse regering: bij zijn aantreden kondigde hij al aan de militaire steun aan buurland Oekraïne te stoppen. Dat gebeurt deels: wapens waarvoor betaald wordt gaan nog wel die kant op. Onder Fico wordt de rechtsstaat in het land steeds verder uitgehold. Vorige maand nam het parlement een wet aan die de mediavrijheid flink kan beperken. De publieke omroep van Slowakije gaat op de schop, omdat die volgens premier Fico vijandig is en het land ondermijnt. De Slowaakse premier werd afgelopen mei neergeschoten. Hij geeft hij de oppositie de schuld van de moordaanslag. "}, {"ID": 2525601, "url": "https://nos.nl/artikel/2525601-stropersactiviteit-in-krugerpark-zuid-afrika-toch-onverminderd-op-recordniveau", "title": "Stropersactiviteit in Krugerpark Zuid-Afrika toch onverminderd op recordniveau", "date_time": "2024-06-21T20:23:24+0200", "text": "Sinds 2015 worden er steeds minder neushoorns gestroopt in het Krugerpark. De Zuid-Afrikaanse overheid heeft dat naar buiten gebracht als een succes, maar een nieuwe Nederlandse studie werpt een ander licht op de situatie: de stropers zijn onverminderd actief, maar hebben minder succes omdat het aantal neushoorns sterk is teruggelopen. Een derde van alle neushoorns wereldwijd leeft in het Krugerpark. In 2012 waren dat er nog 11.000 witte en zwarte neushoorns, tien jaar later is het teruggelopen tot 2500. Stropers moeten daardoor inmiddels gemiddeld 29 kilometer afleggen voor ze een neushoorn hebben gevonden, becijferden de onderzoekers van Wageningen University. In 2015 kwamen ze er in de regel na 7 kilometer al eentje tegen. Al met al bevindt de stropersactiviteit nog steeds op recordhoogte, maar ze zijn veel meer tijd kwijt om hun buit te vinden. \"We verzoeken de autoriteiten dringend om de afname in stroop-incidenten niet meer als een positief teken te beschouwen\", schrijven de onderzoekers. \"Uit onze studie blijkt dat de inspanningen om het stropen terug te brengen onvoldoende zijn geweest\". De resultaten zijn gepubliceerd in het wetenschappelijke blad Science Advances.  De stroperij van neushoorns is vooral het gevolg van de grote vraag naar hoorns vanuit Aziatische landen als China en Vietnam. De hoorn geldt daar niet alleen als een statussymbool, maar is ook een belangrijk ingrediënt van middelen voor traditionele Chinese geneeswijzen. Volgens schattingen is een kilo hoorn op de Chinese markt net zoveel waard als een kilo goud. De kans dat de stroperijdruk op neushoorns in de nabije toekomst gaat afnemen is volgens de onderzoekers dan ook klein.  Omdat stropen een heimelijke activiteit is, moeten de onderzoekers zich tevredenstellen met een beperkte hoeveelheid data, waaronder officiële statistieken. \"We vermoeden dat het aantal stropers constant is gebleven\", vertelt ecoloog Jasper Eikelboom, een van de onderzoekers. \"Ze werken meestal in groepen van drie, 's nachts en bij voorkeur bij volle maan, voor het zicht. In de droge perioden richten ze zich op drinkplekken\".  Ontwikkelingssocioloog Bram Büscher, zelf niet betrokken bij het onderzoek, vindt het een interessante studie. \"Voor zover ik weet is dit de eerste studie die laat zien dat de druk van de stroperij op neushoorns niet is afgenomen. Ik liep zelf ook al met die vraag rond, want de stroperij leek af te nemen, maar het aantal neushoorns ook.\" Voor de bescherming van de neushoorns zien de onderzoekers een mogelijke oplossing in zogenoemde safe havens, relatief kleine gebieden waar de neushoorns beter kunnen worden beschermd. Büscher plaatst daar kanttekeningen bij: \"Die safe havens zijn vaak private parken met een commercieel belang. Er zitten veel dieren op een klein oppervlak zodat ze makkelijk kunnen worden gespot voor toeristen, ingevlogen met privévliegtuigen en gebruikmakend van grote hoeveelheden elektriciteit. We noemen het wel gefossiliseerde conservatie. Pure luxe in een zee van armoede.\" Eikelboom beaamt dat de safe havens niet de uiteindelijke oplossing zijn: \"De vraag naar neushoornhoorns zal naar beneden moeten, zodat mens en natuur beter met elkaar in harmonie komen. Maar dat is de langetermijnstrategie. Op de korte termijn zie ik de vraag nog niet afnemen.\" "}, {"ID": 2525598, "url": "https://nos.nl/artikel/2525598-beoogd-pvv-minister-klever-noemt-omvolking-een-feitelijke-omschrijving", "title": "Beoogd PVV-minister Klever noemt omvolking een 'feitelijke omschrijving' ", "date_time": "2024-06-21T20:04:28+0200", "text": "Beoogd PVV-minister voor Buitenlandse Handel en Ontwikkelingshulp Reinette Klever neemt geen afstand van de term 'omvolking'. Ze zegt dat het een \"feitelijke omschrijving van een demografische ontwikkeling\" is. Dit bleek bij de hoorzitting in de Tweede Kamer waar de aankomende bewindslieden van het kabinet-Schoof vragen moesten beantwoorden over hun nieuwe functie. In een stekelige hoorzitting vroegen verschillende partijen keer op keer aan Klever om zich te distantiëren van het omstreden begrip. Omvolking wordt gezien als een racistische term: aanhangers vinden door een bewuste strategie van een elite immigranten en mensen met een kleur de \"witte\" westerse cultuur verdringen. De AIVD noemt het een \"feitelijk onjuiste complottheorie\". Het begrip omvolking wordt met Klever in verband gebracht vooral vanwege een tv-uitzending van omroep Ongehoord Nederland, waar zij bestuurslid was. In mei 2022 kwam de Belgische politicus Filip Dewinter in het programma Ongehoord Nieuws aan het woord en zei: \"Ons volk wordt vervangen door een ander volk.\" En ook: \"Samen met die bevolkingsruil komt ook een beschavingsruil. Onze manier van leven wordt vervangen door de immigranten.\"  Klever ziet geen reden om afstand te nemen van het omstreden begrip, omdat ze zegt het zelf niet in de mond te hebben genomen. \"Hij (Dewinter) is een gekozen politicus en het is niet aan mij om hem te recenseren\", aldus de PVV-politica tegen de geïrriteerde Kamerleden. \"Het zijn niet mijn woorden, ik neem er geen afstand van.\" Ook vindt ze het geen complottheorie. D66-Kamerlid Paternotte maakte vervolgens een vergelijking met de nazi-ideologie tijdens de Tweede Wereldoorlog. Daarop reageerde Klever emotioneel. \"U zegt nogal wat, een vergelijking met een nazi-ideologie. Dat raakte me en ik werp het verre van me.\" Ze benadrukte dat haar grootouders in de Tweede Wereldoorlog onderduikers hebben gehad.  Klever zegt zich aan de afspraken te houden in het hoofdlijnenakkoord. Ze zegt dat eerdere uitspraken van haar gezien moeten worden in de rol die ze destijds had, als bestuurder van een omroep en als PVV-Kamerlid. In die tijd pleitte ze bijvoorbeeld voor het opheffen van ontwikkelingshulp, het departement waar ze nu gaat werken. \"Ik zal minister worden van alle Nederlanders. En ik verzeker u dat ik me op die manier zal gedragen.\" Ze herhaalde wel een eerder standpunt dat de media in Nederland niet objectief zijn. Scherp, maar niet in het openbaar De beoogd NSC-minister van Buitenlandse Zaken Veldkamp werd ook gevraagd naar de opvattingen van zijn aanstaande collega. Hij heeft de veelbesproken tv-uitzending niet gezien. Hij is ervan overtuigd dat de PVV zich aan de afspraken in het hoofdlijnenakkoord en de afspraken over het bewaken van de rechtsstaat zal houden. \"Wij doen geen concessies aan de rechtsstaat en daar zal ik scherp op zijn\", aldus Veldkamp. \"Maar het is niet mijn stijl om dat in het openbaar te doen.\" Later in het debat werd Veldkamp feller en zei dat hij zelf wel afstand nam van de omvolkings-uitspraken. Hij vond dat er sprake was van \"stijlverschillen\". Na afloop veroordelen ook GroenLinks-PvdA-leider Timmermans en D66-leider Jetten de denkwijze van Klever, maar PVV-leider Wilders heeft daar geen boodschap aan, zo laat hij via X weten.   \"Met Reinette Klever heeft het kabinet een uitgesproken PVV-minister en partijen vragen zich dan ook af wat die afspraken over de rechtsstaat en de grondwet eigenlijk waard zijn met dit soort uitspraken. Het belooft wat te worden met deze twee ministers op Buitenlandse Zaken. Het verhoor legt openlijk bloot hoe verschillend die twee denken en zijn. Het roept ook de vraag op wanneer het eerste moment zich aandient dat de VVD en NSC openlijk een grens gaan trekken.\" "}, {"ID": 2525595, "url": "https://nos.nl/artikel/2525595-ron-van-den-hout-59-door-vaticaan-gekozen-als-nieuwe-bisschop-roermond", "title": "Ron van den Hout (59) door Vaticaan gekozen als nieuwe bisschop Roermond", "date_time": "2024-06-21T19:52:42+0200", "text": "Het Vaticaan heeft de 59-jarige Ron van den Hout aangewezen als nieuwe bisschop van Roermond. Hij volgt Harrie Smeets op, die eind vorig jaar op 63-jarige leeftijd aan de gevolgen van kanker overleed. Van den Hout is nu nog bisschop van het bisdom Groningen-Leeuwarden, maar gaat daar na zeven jaar weg. Drie weken geleden hoorde Van den Hout dat hij kandidaat voor Roermond was, meldt L1. Na twee dagen liet hij weten geen argumenten te hebben om niet in te gaan op de benoeming.  Toch vindt hij na zeven jaar vertrekken uit zijn huidige bisdom vroeg. \"Ik kom graag naar Roermond, maar met een dubbel gevoel. Ik was er nog niet aan toe om te vertrekken in Groningen\", zegt hij tegen de regionale omroep. \"Zeven jaar is niet lang. En dan belt de nuntius op. Eigenlijk weet je dan al wat de bedoeling is. Zeker als hij vraagt: 'Kun je morgen al komen?'\"  Van den Hout noemt Roermond een grotere uitdaging dan het bisdom Groningen-Leeuwarden. \"Het bisdom Roermond heeft natuurlijk veel meer. Er is een seminarie, er zijn religieuze instellingen. Nou, dat ontbreekt allemaal in Groningen. Daar is het alleen maar bisdom en parochies en een communiteit van monniken op Schiermonnikoog.\" Van den Hout werd geboren in het Brabantse Diessen. Hij volgde de priesteropleiding aan het Bossche grootseminarie en werd in 1993 tot priester gewijd. Daarna deed hij een studie Bijbelse Theologie aan de Pauselijke Universiteit Gregoriana in Rome en gaf les op meerdere priesteropleidingen. In 2009 promoveerde hij aan de Radboud Universiteit in Nijmegen op een proefschrift over de profeet Zacharia. Van den Hout wordt op 24 augustus geïnstalleerd als 25ste bisschop van Roermond. Omdat hij al bisschop is, hoeft hij niet te worden gewijd. "}, {"ID": 2525586, "url": "https://nos.nl/artikel/2525586-94-jarige-student-haalt-bachelor-diploma-nooit-te-oud-om-te-leren", "title": "94-jarige student haalt bachelor-diploma: 'Nooit te oud om te leren'", "date_time": "2024-06-21T18:59:26+0200", "text": "De 94-jarige Lucas Bunge uit Bilthoven heeft zijn bachelor-diploma aan de Open Universiteit gehaald. Hij kreeg het getuigschrift vanmorgen thuis uitgereikt en is daarmee de oudste afgestudeerde student binnen de universiteit ooit. \"Je bent nooit te oud om te leren, dat heb ik denk ik wel bewezen\", aldus de kersvers afgestudeerde. Bunge begon in 2016 met zijn studie Algemene Cultuurwetenschappen. Nadat hij zijn eerste tentamen had gehaald, kreeg hij steeds meer zin om de studie af te maken. \"Dan krijg je op zekere leeftijd nog ambitie ook, en wil je bewijzen dat je het kan\", aldus Bunge. Het behalen van zijn diploma geeft Bunge zelfs op zo'n hoge leeftijd nog veel voldoening, zegt hij. \"Dat heeft voor mij meer waarde dan alsmaar die praatjes over het weer, de boodschappen of allerhande kwaaltjes, wat onder leeftijdgenoten natuurlijk wel een beetje gebruikelijk is.\"  Bunge zegt zijn studiesucces te danken aan zijn vrouw, met wie hij bijna 70 jaar getrouwd is. \"Mijn vrouw zat hele dagen beneden te breien terwijl ik boven zat te studeren. 'Kom je nog eens naar beneden voor een kopje koffie?', vroeg ze mij. Het is iets van een offer. Je moet het ervoor over hebben voor elkaar. Geweldig dat dit kan in een huwelijk.\" Ondanks zijn hoge leeftijd blijft Bunge bescheiden over zijn diploma. \"Ik kan wel tevreden zijn, maar zo bijzonder vond ik het ook weer niet. Ik heb soms een tentamen niet gehaald, dan ging ik wel even vloeken\", zegt hij tegen RTV Utrecht.  Bunge zegt bij het maken van zijn scriptie over de roman Doctor Faustus van Thomas Mann veel te hebben gehad aan zijn begeleider, universitair docent filosofie Jeroen Vanheste. De docent benadrukte dat het een genoegen was om Bunge te begeleiden en dat hij uitstekend schreef. Zo maakte hij goedlopende zinnen zonder fouten. \"Zijn taalvaardigheid is veel groter dan ik gewend ben van de jongere generatie, die opgroeit met emoticons en beelden, maar vaak moeite heeft met het schrijven van een goede tekst.\""}, {"ID": 2525584, "url": "https://nos.nl/artikel/2525584-wet-vs-tegen-wapenbezit-bij-contactverbod-na-huiselijk-geweld-blijft-overeind", "title": "Wet VS tegen wapenbezit bij contactverbod na huiselijk geweld blijft overeind", "date_time": "2024-06-21T18:40:27+0200", "text": "Het Amerikaanse Hooggerechtshof houdt een wet overeind die regelt dat mensen geen vuurwapens mogen bezitten als ze een contactverbod hebben vanwege huiselijk geweld. Het besluit van het Hooggerechtshof is een overwinning voor de regering-Biden, die de wet als cruciaal had bestempeld om slachtoffers van huiselijk geweld te beschermen. Ook lopen agenten volgens de regering aanzienlijk meer gevaar zonder de wet, als ze worden afgestuurd op incidenten met huiselijk geweld. Sinds 1994 is het in de VS strafbaar vuurwapens te bezitten met een contactverbod vanwege huiselijk geweld. De wet kwam dit jaar op de rol van het hoogste gerechtshof in de VS, nadat een lagere rechter in New Orleans in een hoger beroep had geoordeeld dat de wet in strijd was met het recht voor Amerikanen om wapens te dragen, het tweede amendement van de Amerikaanse grondwet. Aanleiding was een zaak waarin een man uit Texas met een contactverbod in korte tijd bij meerdere schietpartijen betrokken was. Agenten troffen bij hem thuis meerdere wapens aan. In eerste instantie werd de man veroordeeld voor dat wapenbezit, maar in hoger beroep ging zijn veroordeling van tafel.  De rechter baseerde zich daarbij op een geruchtmakende uitspraak van het Hooggerechtshof in 2022, waarmee het recht een wapen te dragen voor de hele Verenigde Staten werd verruimd. Het Hooggerechtshof verklaarde toen een wet in de staat New York ongrondwettelijk. Volgens die wet uit 1913 moesten vuurwapenbezitters een \"geldige reden\" opgeven om hun wapen buitenshuis te mogen dragen. Sinds die verruiming in 2022 wordt via tal van zaken de grenzen van het tweede amendement opgezocht. Ook omdat het negenkoppige Hooggerechtshof inmiddels wordt gedomineerd door conservatieve rechters, die eerder geneigd zijn om in het voordeel van ruimere wapenwetgeving te oordelen. Vorige week haalde het Hooggerechtshof bijvoorbeeld nog een streep door een wet die het bezit van een zogenoemde bump stock verbiedt. Met zo'n hulpstuk kunnen met een halfautomatisch geweer in korte tijd veel meer schoten worden gelost dan normaal. Het verbod op deze hulpstukken was in 2019 ingevoerd onder president Trump op aandringen van het Amerikaanse ministerie van Justitie. Het weer toestaan van bump stocks leidde tot verontwaardiging in de VS.  De zaak over het toestaan van wapens voor mensen met een contactverbod was eveneens een test voor de huidige Amerikaanse wapenwetgeving, waarbij het Hooggerechtshof nu dus een wet wél overeind hield. Van de negen rechters, stemden er acht voor de wet. Enkel Clarence Thomas, die te boek staat als de conservatiefste rechter van het Hof, stemde tegen. Opperrechter John Roberts schrijft dat de wet uit 1994 is gebaseerd op \"gezond verstand\" en dat hij pas geldt als een rechter heeft vastgesteld dat iemand \"een geloofwaardige dreiging vormt\". Dat past volgens hem bij de grondwet, waarin is bepaald dat de wapenwetten in de VS bepalingen hebben \"die voorkomen dat personen die anderen fysiek letsel toebrengen, misbruik kunnen maken van vuurwapens\". De Amerikaanse president Biden reageerde via een persverklaring op het oordeel van het Hooggerechtshof. Volgens hem kunnen slachtoffers van huiselijk geweld en hun families nu blijven rekenen op de \"cruciale bescherming, net zoals ze de afgelopen dertig jaar dat ook al konden\". Biden: \"Want niemand die is mishandeld zou zich ook nog eens zorgen moeten maken over dat de dader een geweer kan pakken\". Hij zegt verder dat hij zich zal blijven inspannen om via het Congres een einde te maken aan de \"epidemie van vuurwapengeweld die onze gemeenschappen verscheurt\". "}, {"ID": 2525583, "url": "https://nos.nl/artikel/2525583-wateroverlast-op-belgisch-festival-graspop-campings-ontruimd", "title": "Wateroverlast op Belgisch festival Graspop, campings ontruimd", "date_time": "2024-06-21T18:39:30+0200", "text": "De organisatie van het Belgische festival Graspop heeft meerdere campings ontruimd vanwege wateroverlast. Voor kampeerders van het meerdaagse metalfestival wordt een alternatieve slaapplaats geregeld. Volgens de organisatie zit een flink aantal kampeerders met natte spullen en ondergelopen tenten. Zij kunnen zich melden voor hulp. Ook de gemeente werkt mee. \"We willen niet dat mensen in een natte tent en een natte slaapzak moeten kruipen\", zegt burgemeester Kris van Dijck van de gemeente Dessel tegen de VRT. Ook is een aantal festivalgangers onderkoeld geraakt. Wie vandaag of morgen naar het festival gaat, kan niet meer terecht op een van de campings en moet zelf ergens anders een slaapplaats zoeken. Volgens de VRT heeft de regen geen invloed op het programma. Graspop neemt maatregelen om de weides begaanbaar te houden; zo worden balen met stro op modderige stukken gelegd. Op het festivalterrein zelf is alles onder controle, benadrukt ook de burgemeester. \"De sfeer is optimaal en het regent niet meer.\"  Het festival in het Vlaamse Dessel begon gisteren. Toen werden de parkeerplaatsen al gesloten vanwege de wateroverlast. Verspreid over vier dagen worden 200.000 bezoekers verwacht.  Dit weekend staan er ook in Nederland festivals op het programma die er alles aan willen doen om ervoor te zorgen dat hun bezoekers zo min mogelijk wateroverlast ervaren. Zo houdt Pinkpop rekening met alle scenario's, ook al is er weinig regen voorspeld en is een deel van het terrein geasfalteerd. \"We hebben extra rijplaten achter de hand, die worden uitgeleend door andere festivals\", zei een woordvoerder van organisator Mojo Concerts gisteren. De 1500 tot 2000 parkeerplekken van parking P5 blijven gesloten voor festivalgangers met een weekendticket. Het gras is in te slechte staat. Mensen met een parkeerticket voor P5 krijgen hun geld terug van Mojo."}, {"ID": 2525581, "url": "https://nos.nl/artikel/2525581-twintig-jaar-cel-en-tbs-voor-fatale-steekpartij-leiden", "title": "Twintig jaar cel en tbs voor fatale steekpartij Leiden", "date_time": "2024-06-21T18:20:08+0200", "text": "De man die vorig jaar juli een medewerker van het diaconaal centrum De Bakkerij in Leiden doodstak, krijgt twintig jaar celstraf en tbs met dwangverpleging. Twee andere medewerkers raakten gewond bij de mesaanval. Het Openbaar Ministerie eiste twee weken geleden dezelfde straf. De Syriër Tareq S. (39) was cliënt bij een van de hulporganisaties in De Bakkerij. Hij viel het 66-jarige slachtoffer achter de balie aan met een mes. De man werd onder meer in zijn nek gestoken en overleefde de aanval niet. Vervolgens liep S. een trap op en stak een andere medewerker. Na een worsteling liep S. weer naar beneden en stak daar een medewerker die zich over het eerste slachtoffer ontfermde in de rug. Volgens de rechtbank is de man doelbewust te werk te gaan.  S. heeft alle beschuldigingen altijd tegengesproken, maar volgens de rechtbank is voldoende bewijs dat hij de dader is. Zo zat DNA van de slachtoffers op zijn kleding. Ook verloor hij op de plek van de aanval een armband. Bovendien is volgens de rechtbank sprake van een motief: \"In de periode voor het incident was de uitkering van de verdachte stopgezet. De verdachte was daar boos over en het lijkt erop dat hij verhaal is gaan halen bij De Bakkerij\", aldus de rechtbank. Het is volgens de rechtbank aannemelijk dat S. zo in het nauw zat dat hij geen andere uitweg meer zag dan wraak nemen. \"Ook zijn er aanwijzingen dat hij het mes heeft weggegooid, en hij heeft na zijn daad zijn kleding gewassen\", stelt de rechtbank volgens Omroep West.  Volgens gedragsdeskundigen heeft S. last van schizofrenie en waanbeelden. Tijdens de zitting van twee weken geleden werd duidelijk dat de verdachte aan het syndroom van Capgras lijdt. Dat is een zeldzaam syndroom waarbij iemand gelooft dat bekenden zijn vervangen door dubbelgangers, robots of buitenaardse wezens. Zo zei S. tijdens de zitting dat niet hij maar een robot te zien was op beelden van het incident. De rechtbank vindt dat de man verminderd toerekeningsvatbaar is, waardoor de celstraf van twintig jaar en tbs 'passend en geboden' is. Daarnaast moet S. de nabestaanden van het overleden slachtoffer een schadevergoeding van 55.000 euro betalen. De twee andere slachtoffers krijgen een schadevergoeding van ongeveer 20.000 en 15.000 euro. "}, {"ID": 2525577, "url": "https://nos.nl/artikel/2525577-man-die-werd-verdacht-van-godslastering-op-straat-gelyncht-in-pakistan", "title": "Man die werd verdacht van godslastering op straat gelyncht in Pakistan", "date_time": "2024-06-21T17:54:32+0200", "text": "In Pakistan is een 36-jarige man vermoord die op een politiebureau werd ondervraagd vanwege godslastering. Een menigte van zeker honderd strenge moslims viel het bureau binnen en sleepte de man naar buiten. Daar werd hij doodgeslagen en zijn lichaam in brand gestoken. Het gebeurde in de stad Madyan, in het noorden van Pakistan. De man zou een Pakistaanse toerist zijn. De man werd door de menigte beschuldigd van het verbranden van pagina's van een koran. Volgens Reuters probeerden mensen hem al voor zijn verhoor in handen te krijgen, maar wist de politie dat te voorkomen. Vervolgens werden mensen via luidsprekers van de moskee opgeroepen het politiebureau te bestormen. De menigte stak ook auto's in brand. Bij de bestorming raakten zeker acht agenten gewond, schrijft Al Jazeera.  Een jaar geleden gebeurde ongeveer hetzelfde. Ook toen bestormden honderden mensen een politiebureau om een arrestant die verdacht werd van blasfemie te lynchen. De man werd uit zijn cel gehaald, naar buiten gesleurd en doodgeslagen. Vervolgens staken de aanvallers het lichaam van de man in brand. Britse koloniale overheersers maakten in de 19de eeuw blasfemie strafbaar, en in 1980 verzwaarde Pakistan de straffen. Op sommige gevallen van heiligschennis staat sindsdien de doodstraf in het land.  Vorig jaar werd de wet tegen godslastering uitgebreid en die behoort nu tot de strengste ter wereld. Critici zeggen dat de blasfemiewet vaak wordt misbruikt voor het bestraffen van minderheidsgroepen in Pakistan en zelfs onder moslims onderling om persoonlijke rekeningen te vereffenen. "}, {"ID": 2525570, "url": "https://nos.nl/artikel/2525570-ook-bestuur-zuidoost-wil-bosma-liever-niet-bij-herdenking-slavernijverleden", "title": "Ook bestuur Zuidoost wil Bosma liever niet bij herdenking slavernijverleden", "date_time": "2024-06-21T16:56:34+0200", "text": "Ook het bestuur van stadsdeel Zuidoost in Amsterdam roept het parlement op iemand anders dan Tweede Kamervoorzitter Martin Bosma naar de Nationale Herdenking Slavernijverleden te sturen. Die herdenking is over anderhalve week, op 1 juli. Het is de traditie dat de voorzitters van de Eerste en Tweede Kamer een krans leggen bij de herdenking in het Oosterpark in Amsterdam. Dat Bosma als Kamervoorzitter de krans zou leggen, stuit in bepaalde kringen op verzet vanwege zijn eerdere uitspraken over het slavernijverleden. Het stadsdeelbestuur spreekt van een duivels dilemma. Aan de ene kant is het niet de persoon, maar de Kamervoorzitter die wordt afgevaardigd, staat in een verklaring. \"Anderzijds kun je je laten leiden door de morele overwegingen dat juist iemand die deze betekenisvolle herdenking, met zoveel woorden heeft ondermijnd, er niet als officiële gast zou moeten optreden.\"  Ook de voorzitter van het Nationaal instituut Nederlands slavernijverleden en erfenis (NiNsee), dat de herdenking organiseert, vroeg deze week Bosma zich terug te trekken. NiNsee had Bosma in eerste instantie zelf uitgenodigd, maar is daarvan teruggekomen. De herdenking moet niet om de Tweede Kamervoorzitter draaien, is de redenering. \"Ik ben gewoon uitgenodigd en dus ga ik. Dat is mijn uitgangspunt\", zei Bosma in een reactie.   Maandag keerden ook 150 Nederlanders van kleur en 35 organisaties zich in een brief aan de Tweede Kamer tegen de komst van Bosma. \"De aanwezigheid van Martin Bosma op 1 juli is een klap in het gezicht van allen voor wie deze dag een intense betekenis heeft\", schreven de ondertekenaars. Bosma en zijn partij, de PVV, spraken zich vorig jaar uit tegen de excuses van het kabinet voor het slavernijverleden. Het intrekken van die excuses stond in het verkiezingsprogramma van de PVV. Op Keti Koti sprak vorig jaar ook koning Willem-Alexander zijn excuses uit voor het slavernijverleden. Hij vroeg om vergiffenis, omdat zijn voorouders destijds niet hebben ingegrepen tegen het systeem. \"Als het parlement de excuses van de koning en de regering serieus neemt, vaardigt ze een vertegenwoordiger af die deze woorden bekrachtigt\", schrijft het bestuur van Amsterdam Zuidoost.  Burgemeester Halsema zei vorige maand in de Amsterdamse gemeenteraad dat de uitnodiging aan Bosma moet blijven staan. \"Ik vind het van groot belang dat het hoogste orgaan van het land, de Tweede Kamer, vertegenwoordigd is. Dat moet je niet politiek maken. Deze keer is het deze voorzitter, de volgende keer een andere voorzitter\", citeerde stadskrant Het Parool de Amsterdamse burgemeester. "}, {"ID": 2525566, "url": "https://nos.nl/artikel/2525566-topdrukte-door-dubai-reep-bij-schiedamse-chocolaterie-moesten-klantenservice-opzetten", "title": "Topdrukte door 'Dubai-reep' bij Schiedamse chocolaterie: 'Moesten klantenservice opzetten'", "date_time": "2024-06-21T16:41:35+0200", "text": "Wie de Schiedamse chocolaterie De Bontekoe belt over de 'Dubai-reep', krijgt een automatisch bandje te horen. \"Om onze winkels dagelijks te kunnen bevoorraden zijn we voor nu gestopt met de online verkoop. We kunnen helaas geen orders apart zetten en maximaal vier repen per persoon\", klinkt het. Dat bandje is hard nodig, \"Ik heb elke 1,5 minuut een gemiste oproep\", zegt eigenaar Connor Klein. Voor wie de hype nog niet kent: een chocoladereep met pistachevulling gaat viraal op TikTok. Influencers breken de reep doormidden, waarna een vulling van groen, smeuïg pistache uit de chocolade loopt. Vervolgens eten ze de reep op. \"Dit is echt heel lekker, die crunch\", aldus influencer Monica Geuze in een video die 1,4 miljoen keer is bekeken. Sinds die video is het topdrukte bij de chocolaterie. \"Vandaag ben ik via de achterdeur naar binnen gegaan, want er stonden weer allemaal mensen te wachten die voor de reep komen\", zegt eigenaar Klein, die er maar wat blij mee is. \"Gisteren hadden we alles bijgewerkt, maar toen kwam Monica Geuze met een nieuwe 'taste-test' op TikTok.\"  De chocolatier ziet wat voor enorme invloed de tiktokkers hebben. \"Juni is normaal een rustige maand, met zo'n 30 online-bestellingen per dag. De laatste dagen is dat aantal opgelopen naar 2000 tot 5000 bestellingen.\" Vanwege de drukte zijn de repen niet meer online te bestellen. \"Ook in het begin konden we de hoeveelheid telefoontjes en mails niet aan. Toen hebben we een remote klantenservice opgezet om ons daarmee te helpen.\" Het bedrijf is snel aan het opschalen: normaal werken er vijf mensen aan de productie, nu tien. \"We hebben mensen ingehuurd via uitzendbureaus om de vulling te maken, en ook een nieuwe groep om de verzendingen klaar te maken.\" Klein heeft een nieuwe oven aangeschaft om drie keer zoveel te kunnen bakken. \"Het versnelt alles wat op onze wensenlijst stond, Christmas came early this year.\" Het bedrijf is erop voorbereid dat de vraag straks weer zakt. \"Alles wat we aanschaffen, kunnen we gebruiken in het normale proces.\" Daarnaast is het familiebedrijf gewend om te wisselen in het aantal mensen dat er werkt, vanwege drukte rond feestdagen. \"We hebben een flexibele schil.\"  Hoewel het bedrijf normaal vragen van klanten krijgt over de duurzaamheid van de chocola - iets waar het bedrijf voor staat - lijkt dat de nieuwe groep klanten niet zoveel te schelen. Klein vindt het prima: \"Ik vind het wel mooi om een eerlijk product te hebben in dit genre\". Ook de manier van kijken naar het product is nieuw. \"De chocola moet het goed doen op beeld\", aldus Klein. Normaal gesproken zorgen ze voor stevigere vulling, maar \"deze vulling moet er juist bijna uit vallen, want dat is wat ze graag filmen.\" Behalve om de pistachevulling wordt de reep ook geroemd vanwege de kunefe, het knapperige gedeelte dat in baklava zit.  De chocolade wordt de 'Dubai-reep' genoemd, omdat de hype daar begon. Tiktokker Maria Verhera uit Dubai plaatste een video waarin ze een reep met de speciale pistachevulling eet, goed voor 60 miljoen views. De Bontekoe was toen al gefascineerd door kadayif, kleine deegdraadjes die in de vulling zitten, maar haalde uit de Dubai-video de inspiratie voor de reep. IJsfabriek Joure speelt ook in op de hype en is de chocoladerepen gaan maken, wel op kleinere schaal. Eigenaar Esther Remery: \"Ik dacht, ik weet niet of dat hier in Friesland gaat werken. Maar ook hier zijn mensen er super nieuwsgierig naar.\" De reep is daar nu online uitverkocht. \"De website schiet omhoog, met wel honderd procent meer pageviews.\" Remery houdt altijd de trends in de gaten en springt er gelijk op in. \"Net zoals met de crompouce, toen hebben we crompouce-ijs gemaakt. Nu is die hype weer over.\" En het crompouce-ijs uit de schappen. De eigenaresse vreest zo'n zelfde lot ook voor deze reep. \"Dan heeft iedereen het een keer geproefd.\" Toch probeert ze nu nog op de hype in te spelen. Omdat het warm wordt wil ze de repen niet meer opsturen en heeft ze iets anders bedacht. Remery: \"Dubai-ijs, we gaan het vandaag op TikTok zetten.\" "}, {"ID": 2525562, "url": "https://nos.nl/artikel/2525562-drents-museum-koopt-zelden-tentoongesteld-aquarel-van-van-gogh", "title": "Drents Museum koopt zelden tentoongesteld aquarel van Van Gogh", "date_time": "2024-06-21T16:15:32+0200", "text": "Het Drents Museum in Assen heeft een schilderij van Vincent van Gogh gekocht. Het gaat om de aquarel Landschap met een boerderij. De schilder maakte het kunstwerk in 1883, tijdens zijn verblijf in Drenthe. De aquarel was in het bezit van een Canadese familie en is volgens het museum zelden tentoongesteld. Voor het werk werd 2,4 miljoen euro betaald. Het museum nam acht ton voor zijn rekening. De rest werd betaald door onder meer de provincie, het Mondriaan Fonds en de VriendenLoterij.  Van Gogh verbleef in september 1883 drie maanden in Drenthe en maakte in die periode meerdere werken. Hij raakte er volgens het museum geïnspireerd door het landschap. Van Gogh schilderde het aangekochte werk waarschijnlijk in een kleine hut of op een open veld. \"Hij schildert het natte, verlaten landschap in vibrerende roestkleuren en lilatinten\", schrijft het museum. Het kleurenpalet is volgens het museum een voorbode van het kleurrijke werk waar Van Gogh later om bekend zou worden. Museumdirecteur Harry Tupan is blij met de aankoop. \"Het is een verhaal van ontwikkeling waarin het Drentse landschap de belangrijkste katalysator is\", aldus de directeur. De aquarel breekt volgens hoofdconservator Annemiek Rens met het idee dat Drenthe in die tijd donker en van weinig betekenis was. \"Het laat zien dat het hier juist gaat om een periode vol inspiratie, kleur en belofte.\" Zo werd het doek in het Drents Museum onthuld:   Het schilderij is het derde werk van Van Gogh dat nu in bezit is van het museum. In 2019 werd het schilderij Onkruid verbrandende boer samen met het Van Gogh-museum in Amsterdam voor 2,8 miljoen euro gekocht. In 1997 werd De turfschuit voor 2 miljoen gulden gekocht, schrijft RTV Drenthe. Het doek is vanaf vandaag tot en met zondag in het museum te zien, dat voor de gelegenheid gratis is te bezoeken. Daarna wordt het werk op verschillende plekken in de provincie tentoongesteld. "}, {"ID": 2525560, "url": "https://nos.nl/artikel/2525560-nos-maakt-tonen-ek-wedstrijden-op-groot-scherm-goedkoper", "title": "NOS maakt tonen EK-wedstrijden op groot scherm goedkoper", "date_time": "2024-06-21T16:06:53+0200", "text": "De NOS maakt het voor ondernemers goedkoper om wedstrijden van het EK voetbal op grote buitenschermen te vertonen. Ondernemers gaan nu ongeveer 75 cent per verwachte bezoeker betalen, in plaats van 3 euro. Een meerderheid van de Tweede Kamer deed gisteren een moreel appel aan de NOS vanwege de kosten die ondernemers moeten betalen als ze het EK willen uitzenden op grote schermen. Onder meer PVV, BBB, D66 en SP steunden het initiatief van de VVD om iets te doen aan de prijzen. De prijs wordt vooraf bepaald op basis van het aantal verwachte kijkers. Het bedrag kan dan relatief hoog uitvallen als het bijvoorbeeld slecht weer is en er minder mensen komen dan verwacht. De aangepaste tarieven gelden met terugwerkende kracht voor het gehele EK. \"De NOS vindt het belangrijk dat iedereen van het Nederlands elftal kan genieten. Het EK brengt mensen samen, of dat nu thuis is of op een groot plein\", zegt Gert-Jaap Hoekman, hoofdredacteur van NOS Sport. \"Met deze aanpassingen wordt er een handreiking gedaan richting de horecaondernemers, en we hopen dat er nu volle pleinen zijn tijdens de wedstrijden van Oranje.\" Vanavond om 21.00 uur speelt het Nederlands elftal de tweede wedstrijd in de groepsfase. Tegenstander is Frankrijk.  Al sinds 2000 bestaat de organisatie Videma die voor negentien zenders de rechten bewaakt rondom het tonen van tv-programma's. Het gaat om vertoningen op kleinere locaties zoals cafés, zorginstellingen, maar ook op grotere plekken, zoals een theater, een tent, of in een stadion. Videma bewaakt de rechten voor de publieke omroepen, maar ook voor commerciële zenders en producers van programma's. De tv-zenders hebben geld gestoken in hun programma's en er zit auteursrecht op. Op basis van de Nederlandse Auteurswet moeten die rechten beschermd worden. De NOS heeft de rechten van het EK voetbal. Het geld voor de evenementenlicentie wordt geïnd door Videma. "}, {"ID": 2525558, "url": "https://nos.nl/artikel/2525558-drietal-opgepakt-in-duitsland-op-verdenking-van-bespioneren-oekrainer", "title": "Drietal opgepakt in Duitsland op verdenking van bespioneren Oekraïner", "date_time": "2024-06-21T15:53:53+0200", "text": "De Duitse autoriteiten hebben drie mannen opgepakt op verdenking van het bespioneren van een Oekraïner voor een buitenlandse geheime dienst. De drie werden woensdag gearresteerd in Frankfurt, meldt het Duitse landelijk parket. Het gaat om een Rus, een Oekraïner en een Armeniër. In het arrestatiebevel staat dat de drie in opdracht van een geheime dienst naar Duitsland waren afgereisd, om inlichtingen te verzamelen over een Oekraïner die in Duitsland verblijft. Om die reden verkenden ze woensdag een café in Frankfurt, waar de bewuste Oekraïner ook zou komen. Er is niet bekendgemaakt voor welke geheime dienst het drietal zou hebben gewerkt. Ze werden gisteren voorgeleid aan de onderzoeksrechter.  In april werden in Duitsland ook al twee vermoedelijke spionnen aangehouden, toen in de stad Bayreuth in deelstaat Beieren. Ze zouden voor Rusland Amerikaanse bases hebben bespioneerd en aanvallen op militaire transportroutes hebben gepland. Ze wilden daarmee de Duitse hulp aan Oekraïne dwarsbomen. Beiden maakten foto's van militaire transporten en goederen. Volgens weekblad Der Spiegel ging het onder meer om militaire faciliteiten in Grafenwöhr, een plaats in Beieren. Er is daar een oefenterrein waar het Amerikaanse leger Oekraïense miitairen traint, onder andere op Abrams-gevechtstanks. "}, {"ID": 2525557, "url": "https://nos.nl/artikel/2525557-zeker-47-doden-in-china-door-overstromingen", "title": "Zeker 47 doden in China door overstromingen", "date_time": "2024-06-21T15:40:05+0200", "text": "In de Chinese provincie Guangdong zijn zeker 47 mensen om het leven gekomen door noodweer, meldt de Chinese staatsomroep. De provincie in het zuiden van het land wordt al dagen geteisterd door hevige regenval met overstromingen, modderstromen en aardverschuivingen tot gevolg. Alle gemelde doden vielen in Meizhou, een prefectuur met bijna 4 miljoen inwoners, waar de rivieren Songyuan en Shiku buiten hun oevers zijn getreden. De hevigste neerslag viel daar al in het begin van deze week. De lokale weerdienst waarschuwt dat er meer regen op handen is, waardoor de situatie de komende dagen kan verergeren. Op beelden is de verwoesting goed te zien:  Eerder deze week werden meer dan 10.000 mensen geëvacueerd uit Meizhou en kwamen 130.000 mensen zonder stroom te zitten, aldus de Chinese staatsmedia. Verwacht wordt dat andere delen van China de komende dagen ook te maken krijgen met noodweer.  Guangdong heeft 127 miljoen inwoners en is economisch een belangrijke regio voor China. Vrijwel ieder jaar vinden er tussen april en september overstromingen plaats, maar de afgelopen jaren zijn die heviger en frequenter geworden. Dit jaar kwamen er in Guangdong al meermaals mensen om het leven als gevolg van noodweer. Vorige maand vielen er zeker 24 doden doordat een stuk snelweg instortte.  "}, {"ID": 2525555, "url": "https://nos.nl/artikel/2525555-zonder-nvidia-s-chips-geen-ai-succes-en-dat-zie-je-heel-duidelijk-op-de-beurs", "title": "Zonder Nvidia’s chips geen AI-succes en dat zie je heel duidelijk op de beurs", "date_time": "2024-06-21T15:29:28+0200", "text": "Er hangt een beetje een festivalsfeer met foodtrucks en houten stoelen en tafels onder grote schaduwdoeken. Maar op dit evenemententerrein even buiten Amsterdam zul je geen optredens van bandjes aantreffen, maar wel veel technologie-enthousiastelingen. Het is het decor van een van 's lands bekendste techconferenties: The Next Web. Het is een plek waar start-ups, grote bedrijven, investeerders en andere geïnteresseerden samenkomen. Daar gaat het uiteraard veel over AI (kunstmatige intelligentie). De AI-hype bereikte deze week een nieuw hoogtepunt, en wel op de beurs. Chipfabrikant Nvidia was even het meest waardevolle beursgenoteerde bedrijf ter wereld. Het liet daarmee grote tech-namen die de top van dit lijstje al jaren domineren, zoals Apple en Microsoft, achter zich.  Het is iets buitengewoons, zegt beursanalist Jim Tehupuring van 1Vermogensbeheer. Hij vergelijkt het met eerdere grote ontwikkelingen: zoals nog niet eens zo heel lang geleden de opkomst van internet, maar ook langer geleden bijvoorbeeld de stoomtrein. \"Dus ja, beleggers die geloven ergens in.\" En hij stelt hardop de vraag of de hoge koers van Nvidia wel gerechtvaardigd is.  De groei van Nvidia kun je gerust stormachtig noemen. En best bijzonder. Het bedrijf bestaat sinds 1993 en is daarmee ouder dan bijvoorbeeld Google (1998) en Meta (2004). De komst van ChatGPT heeft het bedrijf naar het centrum van de aandacht gekatapulteerd. Het bedrijf maakt zogeheten graphics processing units, ofwel GPU's. En die zijn essentieel om AI-systemen te laten werken. Die opmars was vorig jaar al zichtbaar, toen de winst zeven keer groter was dan een jaar eerder. Wat dat betreft zit er in de lijst met meest waardevolle beursgenoteerde bedrijven een interessante symboliek: voor het eerst is een partij die essentiële apparatuur levert aan bekende softwarepartijen groter dan de ontvangers van die apparatuur. Bedrijven als Microsoft, Meta, Google en Amazon staan in de rij om samen vele miljarden dollars over te maken naar Nvidia. Beursanalist Tehupuring plaats wel een kanttekening bij de hoogte van Nvidia's koers. Een kleine rekensom: Nvidia is ruim 3200 miljard dollar waard op de beurs, dat is ruim 50 keer de omzet van het afgelopen jaar. Microsoft is 3300 miljard waard, 'slechts' 14 keer de omzet. \"En dat zie je eigenlijk in geen enkele branche. Dus vanuit dat perspectief kun je wel vraagtekens zetten bij de huidige waarde van Nvidia.\" Toezichthouders DNB en AFM hebben al gewaarschuwd dat als de AI-hype uiteindelijk minder oplevert dan gedacht, dit mensen en bedrijven die in aandelen investeren veel geld kan kosten.  Terug naar de techconferentie. Een van de vele sprekers vandaag is Lisa Brouwer. Ze is investeerder bij Curiosity VC en focust specifiek op AI-bedrijven. Zij krijgt van start-ups heel veel pitches. \"Of ze goed zijn, is even de vraag.\"  Ze legt uit dat er op dit moment veel partijen zijn die de technologie achter ChatGPT als basis gebruiken en daar hun eigen jasje omheen maken en zelf bijvoorbeeld een chatbot in de markt zetten. Daar staat ze niet om te springen. \"Voor ons gaat het erom of een bedrijf iets unieks toevoegt zoals specifieke data of een algoritme. Dan ben je wel een AI-bedrijf.\" Brouwer denkt dat op korte termijn de ontwikkelingen worden overschat en op lange termijn onderschat. Als voorbeeld haalt ze zelfrijdende auto's aan. \"Een tijdje geleden dachten we 'hee, over drie jaar hebben we geen rijbewijs meer nodig'. Maar die technologie is best wel langzaam gegaan.\" Terwijl ze juist ziet dat in de gezondheidszorg geleidelijk aan stappen worden gezet om met AI ziektes te diagnosticeren. Op de vraag of ze zelf ook wel eens wordt meegetrokken in het enthousiasme rond AI moet ze toegeven dat dat wel eens gebeurt. \"Dat komt denk ik ook doordat je bij sommige start-up-oprichters er heel erg in wil geloven dat ze succesvol zullen zijn. Maar een heel groot onderdeel van mijn werk is natuurlijk ook om kritisch te blijven.\" Ondertussen is op de beurs Nvidia vandaag niet meer het meest waardevolle bedrijf ter wereld. Dat is Microsoft weer. In de ogen van Tehupuring ook veel logischer. \"Als je kijkt naar de mate waarin Microsoft onderdeel is van ons dagelijkse bestaan, of dat nu zakelijk is of privé.\" "}, {"ID": 2525550, "url": "https://nos.nl/artikel/2525550-gasboring-boven-schiermonnikoog-mag-beginnen", "title": "Gasboring boven Schiermonnikoog mag beginnen", "date_time": "2024-06-21T15:10:32+0200", "text": "Het gasbedrijf One-Dyas mag beginnen met de gaswinning ten noorden van Schiermonnikoog. Dat heeft de voorzieningenrechter bij de Raad van State bepaald in afwachting van een bodemprocedure die is aangespannen door verschillende natuurorganisaties. De Duitse en de Nederlandse overheid hebben vergunningen afgegeven voor het boren. Het gaat om een van de grootste nieuwe aardgasvelden die de afgelopen jaren in de Noordzee zijn ontdekt. Het veld ligt 20 kilometer ten noorden van de Waddeneilanden Schiermonnikoog en Borkum. Natuurorganisaties zijn bang voor aantasting van de natuur in de omgeving en overmatige stikstofproductie. Eerder oordeelde de rechter dat er -inmiddels herstelde- gebreken zaten in de verstrekte omgevingsvergunning, maar dat er in principe naar aardgas geboord mag worden. Tegen dat besluit zijn de natuurorganisaties in beroep gegaan bij de afdeling bestuursrechtspraak van de Raad van State. Die natuurorganisaties eisten dat in afwachting van het hoger beroep de voorbereidende werkzaamheden van One-Dyas stilgelegd worden. Dat verzoek heeft de rechter nu afgewezen. Dat betekent dat het booreiland naar de boorlocatie gesleept mag worden en dat One-Dyas gas kan gaan winnen.  Zowel het demissionaire kabinet als de nieuwe coalitie is voorstander van nieuwe aardgasboringen in de Noordzee. Die zijn nodig om Nederland na sluiting van het Groningenveld niet volledig afhankelijk te maken van de import van aardgas. De rechter acht de kans dat het besluit om aardgaswinning toe te staan uiteindelijk wordt teruggedraaid te klein om nu alle werkzaamheden stil te leggen. Bovendien benadrukt de rechter dat bij de installatie van het platform haast geboden is omdat de benodigde transportmiddelen en installatiewerktuigen \"zeer beperkt beschikbaar\" zijn.  Greenpeace is teleurgesteld over het besluit van de rechter: \"Midden in de klimaatcrisis en naast de kwetsbare Waddenzee naar nieuw gas boren is en blijft onverstandig,\" zegt Faiza Oulahsen van de milieuorganisatie. Het bedrijf One-Dyas denkt nu eind van dit jaar het eerste aardgas uit de zeebodem te kunnen halen. \"Dat is goed nieuws voor de leveringszekerheid, de economie en voor het klimaat, omdat we dankzij de productie minder aardgas hoeven te importeren\", zegt bestuursvoorzitter Chris de Ruyter van Steveninck. "}, {"ID": 2525547, "url": "https://nos.nl/artikel/2525547-hooggerechtshof-namibie-schaft-koloniale-antihomowetten-af", "title": "Hooggerechtshof Namibië schaft koloniale antihomowetten af", "date_time": "2024-06-21T14:41:07+0200", "text": "Het Hooggerechtshof van Namibië heeft twee wetten die seks tussen mannen verbood, ongrondwettelijk verklaard. De wetgeving stamde nog uit de koloniale tijd en de afschaffing ervan is een welkome overwinning voor de lhbtiq-gemeenschap in het land in zuidelijk Afrika. De zaak was aangespannen door de Namibische activist Friedel Dausab met de steun van Human Dignity Trust, een Britse ngo die opkomt voor lhbtiq-rechten. \"Het is een mooie dag voor Namibië\", zei Dausab in een reactie op de uitspraak tegen persbureau Reuters. \"Het is geen misdaad meer om van iemand te houden.\" Hoewel de antihomowetten voor \"sodomie\" en \"onnatuurlijke seksuele overtredingen\" de laatste jaren nog maar weinig werden gehandhaafd in Namibië, gaven voorvechters van lhbtiq-rechten toch aan dat homoseksuele mannen ze als een bedreiging ervoeren. De Namibische regering heeft 21 dagen om in beroep te gaan tegen de uitspraak van het Hooggerechtshof.  \"De lhbtiq-gemeenschap in Namibië ontvangt felicitaties van advocaten en activisten uit de rest van het continent. Het besluit van het Hooggerechtshof wordt gezien als een lichtpuntje, waarvan er meerdere zijn geweest in de afgelopen jaren. In Mozambique bijvoorbeeld is homoseksualiteit sinds 2015 ook niet meer strafbaar. Hetzelfde gebeurde in Botswana, Angola en Gabon. Maar in een aantal andere Afrikaanse landen is juist sprake van een tegengestelde beweging. In Uganda, Nigeria en Ghana zijn recent strengere anti-lhbtiq-wetten aangenomen, of wordt er nog aan gewerkt. In Kenia lukte het in 2019 niet om een wet die homoseksualiteit verbiedt terug te draaien. In veel gevallen gaat het om wetsartikelen die dateren uit de koloniale tijd. Conservatieve bewegingen, bijvoorbeeld gesteund door Amerikaanse 'evangelicals', hebben veel invloed in de politiek. In meer dan de helft van de 54 landen in Afrika is homoseksualiteit verboden; met het besluit van het Namibische Hooggerechtshof is dat er één minder.\" Toen Namibië in 1990 onafhankelijk werd van Zuid-Afrika nam het een groot deel van de toenmalige Zuid-Afrikaanse wetgeving over. Hieronder vielen ook de antihomowetten, die nog uit de koloniale tijd stamden. In Zuid-Afrika zelf zijn deze wetten al langer niet meer van kracht. Daar kunnen homokoppels zelfs trouwen en kinderen adopteren, een unicum op het Afrikaanse continent. "}, {"ID": 2525540, "url": "https://nos.nl/artikel/2525540-acrobatische-truckladingrovers-slaan-weer-toe-op-nederlandse-wegen", "title": "Acrobatische truckladingrovers slaan weer toe op Nederlandse wegen", "date_time": "2024-06-21T14:02:26+0200", "text": "Jarenlang hoorden we er niets meer over, maar deze maand zijn twee vrachtwagenovervallen gepleegd op de Nederlandse wegen. De dieven stelen op levensgevaarlijke wijze ladingen uit rijdende trucks. Volgens de politie vond het eerste incident plaats in de nacht van 6 op 7 juni tussen Ede en de Duitse grens op de A12. De tweede overval was op 12 juni ergens op het traject tussen Waalwijk en Ede. Bij een van de overvallen zou voor ruim een miljoen euro aan elektronica zijn buitgemaakt.  Vier jaar geleden werd in Europees verband al een Roemeense bende opgerold. Er werden toen 68 verdachten opgepakt, van wie zes in Nederland. Vooral de spectaculaire methode viel op. De dieven reden met een auto vlak achter een rijdende vrachtwagen. Vervolgens sprongen ze vanaf de motorkap naar de vrachtwagen of gebruikten ze touwen om op de truck te komen. De daders forceerden dan het slot van de vrachtwagen, die ondertussen met een snelheid tot wel 100 kilometer per uur doorreed. Daarna werd de buit uit de rijdende vrachtwagen gehaald en naar de andere criminelen op de rijdende auto gegooid. Op deze video die in 2013 in Roemenië werd gemaakt is goed te zien hoe zo'n beroving gaat:  Iets soortgelijks zag de politie bij de twee incidenten op de Nederlandse wegen, eerder deze maand. \"De bestuurders hebben er niets van gemerkt\", zegt René Middag, landelijk coördinator mobiel banditisme bij de politie. \"Wij gaan ervan uit dat het dezelfde methode is geweest als vier jaar geleden, al weet je het nooit helemaal zeker. Het onderzoek naar de toedracht loopt nog.\" Matthias de Ruiter van schadebedrijf TT Experts, dat met de politie samenwerkt, zegt dat de dieven vaak precies uitkienen wanneer ze hun slag slaan. \"Ze zoeken een rustig tijdstip op, vaak midden in de nacht, en slaan op een rustig recht stuk snelweg toe\", zegt hij. \"Ze gaan dicht bij de auto rijden, zo dat het niet zichtbaar is in de spiegels.\"  De daders van de twee recente ladingroven zijn nog niet gepakt. Middag verwacht dat ze nog een paar keer willen toeslaan in Nederland. \"Vaak zie je dat ze nog een paar keer terugkomen naar Nederland en dan weer opduiken in een ander land.\" De politie onderzoekt of leden van de vier jaar geleden door Europol opgerolde bende weer vrij zijn en mogelijk bij de nieuwe incidenten betrokken zijn.  Belangrijk voor de politie en betrokkenen is dat er aandacht is voor de incidenten. Op die manier wordt gehoopt dat mensen die langs een dergelijke situatie rijden direct 112 bellen. De Ruiter benadrukt dat de casus is uitgelegd bij alle meldkamers, zodat zulke telefoontjes serieus worden genomen. \"Het lijkt namelijk alsof het uit een film komt als je zoiets hoort. Maar meldkamers moeten weten dat dit echt gebeurt.\" "}, {"ID": 2525539, "url": "https://nos.nl/artikel/2525539-aangifte-coa-om-mogelijke-fraude-van-ruim-600-000-euro-door-groep-zzp-ers", "title": "Aangifte COA om mogelijke fraude van ruim 600.000 euro door groep zzp'ers", "date_time": "2024-06-21T13:58:11+0200", "text": "Het Centraal Orgaan opvang asielzoekers (COA) heeft aangifte gedaan van mogelijke fraude door zzp'ers. Het gaat om een bedrag van 616.000 euro, meldt het COA in een persbericht. Het COA spreekt van \"een kleine groep\" zzp'ers (zelfstandigen zonder personeel) die was ingehuurd door het COA en die sjoemelde met gedeclareerde uren. De vermoedelijke fraude kwam aan het licht via \"interne signalen\", waarna een onderzoek leidde tot vermoedens van valsheid in geschrifte en oplichting. De bewuste zzp'ers waren vorig jaar betrokken bij het begeleiden van bewoners in de asielopvang en werken sinds begin dit jaar niet meer bij het COA. Het COA wil verder geen details geven over de zaak vanwege het politieonderzoek dat nu is gestart.  Naast de aangifte meldt het COA dat het inmiddels de interne controlesystemen heeft aangescherpt. \"Dit moet ervoor zorgen dat onregelmatigheden eerder worden ontdekt en fraude van een dergelijke omvang in de toekomst wordt voorkomen.\" Anita Bastiaans, bestuurslid bij het COA, zegt in een reactie dat de zaak \"zeer serieus\" wordt genomen en er \"alles\" aan wordt gedaan \"om de daders ter verantwoording te roepen en herhaling te voorkomen\". Eind vorig jaar waren van de bijna 7000 COA-medewerkers er 1550 ingehuurd als zzp'er of uitzendkracht. Het COA noemt het inhuren van externen \"onmisbaar\", onder meer vanwege de krappe arbeidsmarkt en het feit dat opvanglocaties voortdurend worden gesloten en geopend, wat weer invloed heeft op hoeveel personeel de organisatie nodig heeft. "}, {"ID": 2525531, "url": "https://nos.nl/artikel/2525531-richard-de-mos-in-hoger-beroep-opnieuw-vrijgesproken-van-omkoping", "title": "Richard de Mos in hoger beroep opnieuw vrijgesproken van omkoping", "date_time": "2024-06-21T13:11:16+0200", "text": "De Haagse ex-wethouder Richard de Mos is in hoger beroep opnieuw vrijgesproken van omkoping. Ook oud-wethouder Rachid Guernaoui en de vijf andere verdachten zijn opnieuw van omkoping vrijgesproken. Wel oordeelde het hof dat De Mos en Guernaoui hun ambtsgeheim hebben geschonden. De Mos krijgt daarvoor een voorwaardelijke geldboete van 2000 euro. De oud-wethouders hebben volgens het hof vertrouwelijke informatie gelekt aan derden. Het gaat daarbij onder meer over een geheim concept-besluit van het college dat de De Mos in een gesloten envelop had gekregen. Ook deelde hij voorkennis over nachtontheffingen voor horecazaken met een ondernemer, zegt het hof. Verder deelde hij vertrouwelijke informatie met een journalist van Omroep West over de aankoop van een parkeergarage. De Mos krijgt geen bestuursverbod, wat wel door het OM was geëist. Hij kan dus in een volgend college weer wethouder worden, schrijft Omroep West. Guernaoui lekte volgens het hof een vertrouwelijke e-mail aan een buitenstaander. Vanwege zijn blanco strafblad en de impact van de langslepende juridische strijd, wordt hij niet uit zijn ambt gezet. Hij krijgt ook geen andere straf.  Justitie was ervan overtuigd dat De Mos zich met giften en beloften had laten omkopen door bevriende ondernemers in ruil voor een voorkeursbehandeling. Vorig jaar april had de rechtbank De Mos, partijgenoot Rachid Guernaoui en vijf ondernemers van alle aantijgingen vrijgesproken. De Mos ging vanochtend \"met het volste vertrouwen en met deze uitspraak in de zak\" naar het gerechtshof, schreef hij op X.  Het Openbaar Ministerie (OM) ging gedeeltelijk in hoger beroep tegen de zeven verdachten en eiste een voorwaardelijke celstraf van zes maanden en 240 uur werkstraf tegen De Mos. Ook wilde het OM een ambtsverbod van vier jaar. In eerste aanleg gold de verdenking ook deelname aan een criminele organisatie. Toen eiste het OM tegen De Mos een onvoorwaardelijke gevangenisstraf van bijna 2 jaar. Richard de Mos heeft altijd enige betrokkenheid bij corruptie of omkoping ontkend. Hij sprak eerder al over \"valse aantijgingen\" van het Openbaar Ministerie.  Bij de gemeenteraadsverkiezingen in 2018 kreeg de door De Mos opgerichte lokale partij Groep de Mos/Hart voor Den Haag de meeste stemmen. De Mos moest zijn functie als wethouder in 2019 neerleggen vanwege het jarenlange onderzoek naar corruptie. Bij de gemeenteraadsverkiezingen van 2022 werd Hart voor Den Haag opnieuw de grootste partij in de stad maar werd de partij overgeslagen bij de vorming van een nieuwe coalitie. De Mos zei in aanloop naar het hoger beroep al tegen Omroep West dat hij bij vrijspraak geen plek in het college zou eisen. "}, {"ID": 2525526, "url": "https://nos.nl/artikel/2525526-praktijken-van-huisartsenketen-co-med-tot-nader-order-gesloten", "title": "Praktijken van huisartsenketen Co-Med 'tot nader order' gesloten", "date_time": "2024-06-21T12:33:21+0200", "text": "Alle praktijken van de commerciële huisartsenketen Co-Med zijn dicht. Dat blijkt uit een rondgang van de NOS langs alle twaalf praktijken. De telefoon wordt nergens opgenomen. In plaats daarvan klinkt er een bandje, waarop wordt gezegd dat de praktijken tot nader order dicht zijn. Patiënten worden doorverwezen naar de website van zorgverzekeraar CZ. Een woordvoerder van Co-Med wil niet bevestigen dat de praktijken daadwerkelijk dicht zijn. Het enige dat het bedrijf kwijt wil is dat de patiënten worden doorverwezen.  De zorgverzekeraars lieten gisteren nog weten dat patiënten in principe nog terechtkonden bij Co-Med. De zorg die ze leveren zou dan ook worden vergoed aan de patiënt. Co-Med krijgt van de verzekeraars geen geld meer. Een woordvoerder van CZ laat weten dat vanochtend om 08.00 uur nog een belronde is gedaan naar de praktijken van de zorgaanbieder. Er werd opgenomen, maar het was niet duidelijk of er ook artsen aanwezig waren. De zorgverzekeraar doet vanmiddag een nieuwe belronde.  Gisteren kwam de huisartsenketen verder in de problemen, doordat alle zorgverzekeraars per direct het contract hebben opgeschort. De verzekeraars vinden de zorg die geleverd wordt ondermaats. Zo heeft Co-Med grote problemen met de personele bezetting op de praktijken. De ruim 50.000 patiënten van Co-Med worden door de verzekeraars doorverwezen naar omliggende praktijken of een online huisartsenpraktijk. Sinds gisteren is het noodplan in werking. Volgens CZ, dat ook de woordvoering doet namens de andere verzekeraars, loopt het plan goed. Ook bij de Patiëntenfederatie zijn tot nu toe geen klachten binnengekomen, laat de belangenorganisatie weten. "}, {"ID": 2525523, "url": "https://nos.nl/artikel/2525523-man-in-kroatie-gearresteerd-die-zijn-kind-een-dodelijk-explosief-liet-oprapen", "title": "Man in Kroatië gearresteerd die zijn kind een dodelijk explosief liet oprapen", "date_time": "2024-06-21T12:15:35+0200", "text": "In Kroatië is een man uit Tsjechië gearresteerd die zijn kind van negen op een militair oefenterrein een explosief had laten oprapen dat kort daarna ontplofte. Het kind werd gedood, drie andere mensen raakten gewond. Over hun identiteit is niets bekendgemaakt. De man was in Kroatië samen met de jongen zonder toestemming het militaire terrein opgelopen. Zijn kind nam het explosief mee terug in de auto. Toen de auto met pech langs de weg strandde, haalde het kind het explosief tevoorschijn en ontplofte het. Om wat voor explosief het gaat is niet bekend. Het is niet duidelijk welke straf de man boven het hoofd hangt. Hij wordt ervan verdacht dat hij het leven van anderen in gevaar heeft gebracht."}, {"ID": 2525516, "url": "https://nos.nl/artikel/2525516-dode-en-200-gewonden-bij-protesten-in-kenia", "title": "Dode en 200 gewonden bij protesten in Kenia", "date_time": "2024-06-21T11:38:31+0200", "text": "Bij demonstraties in Kenia tegen de voorgenomen belastingverhogingen is een dode gevallen en zijn zeker 200 mensen gewond geraakt. Dat is bekendgemaakt door de onafhankelijke organisatie IPOA, die toezicht houdt op de politie. De protesten, geleid door vooral jonge mensen, vinden sinds dinsdag plaats in de hoofdstad Nairobi, maar ook op andere plekken in het land zoals Mombasa en Kisumu. De politie grijpt hard in bij de protesten en zet waterkanonnen en traangas in. Honderden mensen zijn gearresteerd. Een 29-jarige man werd in zijn been geschoten door de politie en overleed later aan zijn verwondingen. Aanleiding voor de protesten is een wetsvoorstel dat het parlement heeft aangenomen. Daarbij gaat de belasting op verschillende alledaagse producten aanzienlijk omhoog. President Ruto hoopt daarmee de schuldenlast te verlichten. Kenia heeft een nationale schuld van bijna 80 miljard dollar.  Critici maken zich zorgen dat de levensonderhoudscrisis in het land erger zal worden. Op TikTok maakten ze explainer-video's over het voorstel, die massaal werden verspreid. De protesten zijn enigszins succesvol. De overheid heeft de afgelopen dagen enkele omstreden verhogingen teruggetrokken: onder meer een btw van 16 procent op brood en een jaarlijkse belasting van 2,5 procent op voertuigen. Dit zijn beelden van de protesten:   Vorig jaar rond deze tijd waren er ook al protesten in Kenia, met een soortgelijke aanleiding. Ook toen introduceerde de regering van Ruto een nieuwe wet waarmee belastingen verhoogd zouden worden. De demonstraties werden toen geleid door oppositieleider Odinga. Daarbij kwamen zeker zes mensen om het leven en raakten tientallen mensen gewond. "}, {"ID": 2525513, "url": "https://nos.nl/artikel/2525513-man-opgepakt-om-moordvoorbereiding-rotterdam-beschietingen-meerdere-panden", "title": "Man opgepakt om moordvoorbereiding Rotterdam, beschietingen meerdere panden", "date_time": "2024-06-21T11:28:06+0200", "text": "Agenten hebben een man opgepakt die wordt verdacht van onder meer het voorbereiden van een moord in Rotterdam, een poging tot moord in Amsterdam en beschietingen van meerdere panden. De aanhouding is verricht, nadat het Openbaar Ministerie ruim anderhalve week geleden een deal had aangekondigd met een nieuwe kroongetuige. Hij heeft over meerdere moorden verklaringen afgelegd, in ruil voor strafvermindering en bescherming van justitie. Bij de aanhouding van vandaag gaat het om een man van 29 jaar, schrijft het Openbaar Ministerie in een persbericht. De man wordt ook verdacht van een gewapende overval op een telefoonwinkel en het aanrichten van vernielingen bij, en het beschieten van, een reisbureau in Den Haag in juni en juli 2020. Ook zou hij in datzelfde jaar betrokken zijn geweest bij het beschieten van een restaurant en een exclusieve nachtclub in Amsterdam en een woning in Eindhoven. Bij de moordvoorbereiding in Rotterdam zou een 39-jarige Rotterdammer het doelwit zijn geweest. Het OM wil niet meer informatie geven over de aanhouding dan is gedeeld in het persbericht. Wel benadrukken de politie en het OM dat meer aanhoudingen niet zijn uitgesloten.  In de kroongetuigedeal die het OM anderhalve week geleden presenteerde gaat het om twee moorden in Amsterdam en Rotterdam in 2020, een poging daartoe in datzelfde jaar en de beschieting van de exclusieve club Mad Fox in Amsterdam. Diezelfde Mad Fox-club, die in 2019 door burgemeester Halsema werd gesloten, wordt in het persbericht over de aanhouding van de 29-jarige man bij naam genoemd door het OM. De kroongetuige die nu gaat getuigen werd in 2022 tot 15 jaar cel veroordeeld voor de moord in Amsterdam. Deze Dominique K. had het peilbaken gekocht en geïnstalleerd waarmee schutters een auto konden volgen. Het slachtoffer werd een onschuldige man die de auto van het eigenlijke doelwit had geleend. Volgens het OM heeft K. \"belangrijke informatie verstrekt over zowel zijn eigen rol als die van opdrachtgevers en uitvoerders\". De deal is goedgekeurd door het College van Procureurs-Generaal en getoetst op rechtmatigheid bij de rechter-commissaris van de rechtbank Amsterdam. "}, {"ID": 2525510, "url": "https://nos.nl/artikel/2525510-slowakije-ontmantelt-publieke-omroep-vrees-voor-inperking-persvrijheid", "title": "Slowakije ontmantelt publieke omroep, vrees voor inperking persvrijheid", "date_time": "2024-06-21T11:13:02+0200", "text": "Het Slowaakse parlement heeft een omstreden wet over de publieke omroep aangenomen. Critici vrezen dat die wet leidt tot inperking van de persvrijheid. De publieke omroep was de afgelopen jaren al het mikpunt van de Slowaakse premier Fico. Sinds hij vorige maand het doelwit was van een aanslag en daarbij zwaargewond raakte, is zijn toon tegen de RTVS verder verhard. De wet komt erop neer dat de publieke omroep wordt afgeschaft en vervangen door een compleet nieuwe organisatie. Er komt een nieuwe directeur en de raad van toezicht wordt voortaan aangesteld door de minister van Cultuur en het parlement, waar de regering van Fico de meerderheid heeft.  Ook komt er een 'ethische commissie' die de programmering beoordeelt. Daarin zullen onder meer vertegenwoordigers van de kerk plaatsnemen. Volgens critici is dat een manier om de journalistieke onafhankelijkheid van de omroep in te perken. Wat de wet op lange termijn zal betekenen voor de redactie van de RTVS, is nog onduidelijk. Vorige maand zeiden medewerkers van de omroep tegen de NOS te verwachten dat kritische journalisten zullen worden ontslagen.  De afgelopen weken gingen veel Slowaken de straat op om te demonstreren tegen de wet. De oppositie boycotte de stemming en liep uit protest de zaal uit.  \"Sinds zijn herverkiezing vorig jaar, heeft Fico een aantal omstreden maatregelen genomen waarmee de rechtstaat wordt ingeperkt. Onlangs schafte hij al een speciale corruptie-onderzoeker af en nu dus de publieke omroep, die hij eerder een vijand noemde. Verschil met een land als Hongarije is dat Fico de Europese Unie te vriend probeert te houden, terwijl de Hongaarse premier Orbán voortdurend conflicten heeft met Brussel. In eigen land is hij heel kritisch op Oekraïne en erg pro-Russisch, maar in Brussel stemt hij vooralsnog gewoon mee met steun aan Oekraïne. Op die manier houdt hij Brussel te vriend en de verwachting is dus ook dat de EU niet zal ingrijpen nu Fico de publieke omroep onder controle brengt.\" De wet doet denken aan soortgelijke wetten die eerder werden doorgevoerd in twee buurlanden van Slowakije, Polen en Hongarije. In Hongarije heeft regeringspartij Fidesz inmiddels vrijwel alle media in handen en is de publieke omroep een spreekbuis van zijn regering. In Polen werden soortgelijke wetten doorgevoerd toen de rechts-nationalistische PiS-partij aan de macht was. Inmiddels is de regering van Tusk hard bezig met het terugdraaien van die wetten, maar stuit daarbij op veel weerstand van PiS-getrouwen die nog bij de omroep werken. "}, {"ID": 2525509, "url": "https://nos.nl/artikel/2525509-rutte-kijkt-of-hij-ondanks-navo-baan-nog-docent-kan-blijven", "title": "Rutte kijkt of hij ondanks NAVO-baan nog docent kan blijven", "date_time": "2024-06-21T10:47:44+0200", "text": "Mark Rutte wil kijken of hij \"op de een of andere manier\" zijn werk als docent kan blijven voortzetten. Dat zei hij voor het begin van zijn laatste vergadering met het kabinet. Rutte geeft al jaren maatschappijleer op een school in Den Haag. Eerder liet hij zich wel eens ontvallen dat hij na zijn premierschap fulltime voor de klas wil gaan staan, maar dat gaat niet gebeuren: deze week werd bekend dat hij definitief secretaris-generaal van de NAVO wordt. Het is de bedoeling dat het kabinet-Schoof op dinsdag 2 juli wordt beëdigd. Dat betekent dat de laatste vergadering van het demissionaire kabinet volgende week vrijdag is, maar daar is Rutte zelf niet bij, want hij is dan bij een Europese top in Brussel.  Rutte vertelde de afgelopen dagen al dat hij ook als hij topman van de NAVO is in Den Haag blijft wonen. Hij zal dan doordeweeks in Brussel zijn, maar in het weekend terug naar huis gaan. De vertrekkend premier zei vanochtend dat hij de Trêveszaal (de ruimte waar het kabinet elke week vergadert) zal missen. Maar hij vindt de vergaderzaal van de Eerste Kamer \"by far\" de allermooiste plek op het Binnenhof. Rutte is met afstand de langstzittende minister-president van Nederland. Hij werd op 14 oktober 2010 premier en in augustus 2022 passeerde hij Ruud Lubbers al als 'recordhouder'. Rutte begint op 1 oktober bij de NAVO. Rutte leidde vanmorgen zijn laatste ministerraad en kreeg bij zijn vertrek uit de Trêveszaal een luid applaus:  "}, {"ID": 2525507, "url": "https://nos.nl/artikel/2525507-vs-geeft-oekraine-voorrang-bij-levering-nieuwe-patriot-raketten", "title": "VS geeft Oekraïne voorrang bij levering nieuwe Patriot-raketten", "date_time": "2024-06-21T10:25:58+0200", "text": "De Verenigde Staten gaan Oekraïne voorrang geven bij de levering van Patriot-luchtverdedigingsraketten. De zendingen naar andere landen worden voorlopig uitgesteld, zodat Oekraïne voldoende voorraad kan opbouwen. Dat heeft de woordvoerder van de Nationale Veiligheidsraad van de VS bekendgemaakt. John Kirby zei gisteren dat het \"een moeilijke maar noodzakelijke beslissing was op dit sleutelmoment in de oorlog\". Kirby verwacht dat de nieuwe leveringen aan het eind van zomer in Oekraïne aankomen. \"Alles wat ze nodig hebben, zal naar Oekraïne gaan\", zei president Biden eerder deze week. Zijn Oekraïense ambtgenoot Zelensky zei dankbaar te zijn voor de raketten, die bedoeld zijn om burgers en steden te beschermen tegen Russische aanvallen. Taiwan is het enige land dat is uitgezonderd van het nieuwe leveringsbeleid, waarschijnlijk vanwege de toenemende dreiging vanuit China.  Washington probeert daarnaast andere landen over te halen om bestaande raketsystemen aan Oekraïne over te dragen. De Roemeense president Iohannis reageerde daar positief op en beloofde gisteren een extra Patriot-systeem naar Oekraïne te sturen. Spanje en Griekenland geven geen gehoor aan de Amerikaanse oproep, net als Polen. Dat land zegt de luchtverdedigingsraketten zelf nodig te hebben, om de overslagpunten van westerse wapens voor Oekraïne te beveiligen.  De mededeling uit Washington kwam nadat Rusland in de nacht van woensdag op donderdag opnieuw een grote luchtaanval had uitgevoerd op de energievoorziening van Oekraïne. De Russen vielen aan met raketten en drones die waren gericht op vier regio's: Vinnytsja in het westen, Dnipropetrovsk in het zuiden, de Donbas in het oosten en de provincie Kyiv. Zeven werknemers van elektriciteitscentrales raakten gewond. Een overzicht van de aanval:  De herstelwerkzaamheden kunnen het tempo van vernietiging niet bijhouden, ook al doen westerse bedrijven als Siemens en ABB hun best om spullen te leveren. Door de problemen met de energievoorziening wordt de elektriciteit in onder meer Kyiv geregeld afgesloten. Dagelijks is er twee keer drie uur geen stroom. Wanneer dat is verschilt per wijk. \"We zitten hier weer bij kaarslicht, heel romantisch\", zegt een inwoner van Kyiv. \"Ik zit gewoon in het donker, zonder thee en heb weer een maaltijdsalade gemaakt,\" zegt een vrouw, die in het centrum van de hoofdstad woont. In het westen van Oekraïne, in Rivne, zijn er dagelijks onderbrekingen van twee keer vier uur. De vraag is ook hoe het stroomnet zich houdt als het de komende maanden warmer wordt en de vraag door het gebruik van airco's toeneemt.  Johan Vermij, specialist op het gebied van de Oekraïense energievoorziening, is bang dat komende winter het schema \"andersom\" zal zijn, dus dat er maar twee keer per dag een aantal uur stroom beschikbaar is. Hij vreest dat er deze winter veel doden gaan vallen als de energievoorziening niet verbetert. Vermij heeft het dan vooral over de grote steden, want op het platteland kan er vaak gebruikgemaakt worden van hout. Rusland bestookt in Oekraïne vooral de traditionele gascentrales, de kerncentrales blijven ongemoeid. Oekraïne drijft nu op kernenergie en stroomimporten uit onder andere Polen en Roemenië. Maar ook het stroomnet, zoals hoogspanningsleidingen en transformatoren, worden aangevallen door de Russen. Daarom is het transport van elektriciteit van west naar oost lastiger. De import van stroom kan het verlies aan capaciteit niet compenseren.  Het Oekraïense ministerie voor gezondheidszorg waarschuwt voor verspreiding van infectieziekten als gevolg van de bombardementen. Als de elektriciteit uitvalt, stopt ook de watervoorziening. In water dat stilstaat kunnen zich ziektes ontwikkelen, die zich kunnen verspreiden als de watervoorziening na enige tijd weer wordt opgestart."}, {"ID": 2525495, "url": "https://nos.nl/artikel/2525495-beoordelingen-uwv-bij-arbeidsongeschiktheid-in-helft-gevallen-onzorgvuldig", "title": "Beoordelingen UWV bij arbeidsongeschiktheid in helft gevallen onzorgvuldig", "date_time": "2024-06-21T09:07:17+0200", "text": "De wijze waarop het UWV tot arbeidsongeschiktheidsbeoordelingen komt, is onder de maat. In meer dan de helft van de gevallen zijn de onderzoeken niet zorgvuldig uitgevoerd, worden medische gegevens niet geraadpleegd of kloppen de conclusies over de inzetbaarheid van mensen niet. Dat schrijft het AD, dat een intern onderzoek van het UWV in handen heeft. Uit dat interne onderzoek blijkt volgens de krant dat bij een steekproef van 239 dossiers de urenbeperking in de helft van de gevallen niet juist getoetst was. De urenbeperking houdt in dat het UWV toetst hoeveel uren mensen nog kunnen werken. Dat bepaalt voor hoeveel procent ze arbeidsongeschikt zijn. Bij het beoordelen hiervan, werden niet altijd medische gegevens opgevraagd of was niet duidelijk of de verzekeringsarts goed onderzoek heeft gedaan.  De onzorgvuldigheid speelt vooral bij telefonische beoordelingen. Die worden vaak ingezet bij herkeuringen. Daarbij blijkt in 80 procent van de gevallen het eindoordeel niet geloofwaardig, schrijft het AD. Ook bij mensen met psychische stoornissen worden relatief veel onzorgvuldige beoordelingen gegeven. Het UWV bevestigt aan de NOS dat uit de steekproef inderdaad naar voren kwam dat in veel gevallen sprake was van onzorgvuldigheid. Toch betekent dat volgens de uitkeringsinstantie niet per se dat de daadwerkelijke beoordeling daarmee onjuist was.  Een verzekeringsarts die beoordelingen doet moet werken volgens de richtlijnen van het UWV en daarvan verslag doen. De argumentatie in die rapporten is \"niet altijd even uitgebreid\", zegt het UWV, onder meer als gevolg van de werkdruk waar artsen mee te kampen hebben. Dat dit niet hoeft te leiden tot onjuiste beoordelingen komt volgens het UWV doordat een arts mogelijk wel andere stappen heeft gezet om een goed beeld te krijgen, zoals langer doorpraten met een cliënt. De instantie zegt te vertrouwen op het vakmanschap van de artsen. \"Hoewel het natuurlijk wel de bedoeling is om aan de administratieve kant te voldoen aan de richtlijnen, betekent dit niet dat de artsen hun werk niet goed hebben uitgevoerd.\" Wel moet het documenteren beter, zegt het UWV. En mensen die niet tevreden zijn met een oordeel kunnen bezwaar aantekenen. Hun zaak wordt dan opnieuw beoordeeld.  Demissionair minister Van Gennip zegt in een reactie dat Sociale Zaken met het UWV gaat praten: \"Mijn ministerie gaat dit helemaal uitspitten.\" Ze wijst erop dat het veel onzekerheid meebrengt als je arbeidsongeschikt dreigt te worden, ook wat de financiële gevolgen betreft. Van Gennip benadrukt dat de betrokkenen moeten kunnen nagaan of het UWV de beoordeling goed heeft onderbouwd en of de juiste stappen zijn gevolgd: \"Het rapport van het UWV laat zien dat dat heel vaak niet het geval was en dat moet natuurlijk wel in orde zijn.\" "}, {"ID": 2525494, "url": "https://nos.nl/artikel/2525494-drentse-pvv-er-80-als-oudste-tweede-kamerlid-ooit-naar-den-haag", "title": "Drentse PVV'er (80) als oudste Tweede Kamerlid ooit naar Den Haag ", "date_time": "2024-06-21T08:55:19+0200", "text": "Nico Uppelschoten uit Eelde wordt Tweede Kamerlid voor de PVV. De 80-jarige Drent wordt daarmee het oudste Tweede Kamerlid dat ooit in Den Haag is geïnstalleerd, schrijft RTV Drenthe. Na de beëdiging van het nieuwe kabinet en vlak voor het reces wordt hij geïnstalleerd. Tot nu toe was het oudst aangetreden Tweede Kamerlid de advocaat en rechter J.A. d' Olimart. Hij was 75 toen hij in 1815 door de koning tot Tweede Kamerlid werd benoemd. In hetzelfde jaar nam hij ontslag vanwege zijn leeftijd en zijn drukke werkzaamheden als president van de rechtbank. Uppelschoten is vandaag 80 jaar geworden en zit sinds 2011 voor de PVV in de Provinciale Staten. Vanaf 2013 is hij fractievoorzitter van de partij. Nu leden van de PVV-fractie doorschuiven naar het kabinet, komt er onder anderen voor Uppelschoten een plaatsje vrij. Hij was voorheen leraar wiskunde en rector op een middelbare school. Later werd hij directeur op een mbo-opleiding.  Uppelschoten is van plan om vier jaar in Den Haag te blijven. \"Ik blijf op mijn gezondheid letten zodat ik na vier jaar geen wrak ben\", zegt hij. \"Een voordeel is ook dat we het werk kunnen verdelen.\" Uppelschoten was tot voor kort mantelzorger voor zijn vrouw. Hij wil dat zij fulltime goede zorg krijgt voor hij begint aan zijn nieuwe functie. \"Dat ík in Den Haag zit en zij in kommervolle omstandigheden, dat kan niet.\" "}, {"ID": 2525491, "url": "https://nos.nl/artikel/2525491-amsterdam-compenseert-2000-huishoudens-voor-hogere-kosten-warmtenet", "title": "Amsterdam compenseert 2000 huishoudens voor hogere kosten warmtenet", "date_time": "2024-06-21T08:19:21+0200", "text": "De gemeente Amsterdam trekt vier miljoen euro uit om 2000 huishoudens die aangesloten zijn op het warmtenet te compenseren voor hoge kosten. Veel huurders moesten plotseling honderden euro's extra betalen omdat energiebedrijven de tarieven hebben verhoogd. De afgelopen jaren zijn meerdere sociale huurwoningen in de stad in het kader van verduurzaming aangesloten op het warmtenet. Bewoners die overstapten, kregen de toezegging dat hun energierekening niet zou stijgen. Begin dit jaar verhoogden energieleveranciers Vattenfall en Westpoort Warmte de tarieven en kwamen huurders alsnog met hogere kosten te zitten. \"De verhoging van de tarieven was voor hen dan ook een onaangename verrassing\", zegt de gemeente.  Om de kosten te dekken, komt de gemeente nu over de brug met compensatie. De extra kosten worden daarmee tot 2032 gedekt. \"Afspraak is afspraak. Dit is goed nieuws voor vele bewoners die afgelopen maanden in onzekerheid hebben gezeten over stijgende kosten\", zegt wethouder Dirk de Jager (Duurzaamheid). De bewoners van een sociale huurwoning die in aanmerking komen voor de vergoeding, krijgen persoonlijk bericht van hun woningcorporatie en hun gemeente. Het zijn huishoudens met contracten bij leveranciers Westpoort Warmte en Vattenfall. De compensatieregeling moet nog worden uitgewerkt. Zo is nog niet duidelijk hoe hoog de vergoeding per huishouden wordt. Dit kan per wooncomplex verschillen, aldus de gemeente. Stadszender AT5 meldt dat het voorstel van de compensatieregeling binnenkort in de gemeenteraad wordt besproken. "}, {"ID": 2525490, "url": "https://nos.nl/artikel/2525490-nederlanders-verbruiken-sinds-2000-steeds-minder-energie", "title": "Nederlanders verbruiken sinds 2000 steeds minder energie", "date_time": "2024-06-21T08:11:05+0200", "text": "Het totale energieverbruik in Nederland ligt 17 procent lager dan in 2000. Het verbruik van fossiele brandstoffen zoals kolen, aardgas en olie, daalde in die periode met 26 procent, al was de afname in het gebruik van olie en olieproducten het kleinst (6 procent), meldt het Centraal Bureau voor de Statistiek. Het verbruik van hernieuwbare energie is in de gemeten periode met meer dan 500 procent toegenomen. Het totale energieverbruik van het wegverkeer daalde met 10 procent sinds 2000. Er werd wel meer gereden, maar auto's werden zuiniger. Er werd ook minder diesel getankt (min 22 procent). Dit laatste kwam onder meer doordat er minder dieselauto's zijn verkocht en er minder kilometers zijn gereden. Volgens het CBS is het voor het internationale vrachtverkeer minder aantrekkelijk geworden om in Nederland te tanken.  Het energieverbruik van de energiesector en de landbouwsector daalden beiden met bijna een kwart, door een lager verbruik van steenkool en aardgas. In die sectoren is elektriciteitsproductie uit hernieuwbare bronnen, zoals zon en wind, ook toegenomen. Het energieverbruik van woningen is met bijna 30 procent afgenomen door verdere verduurzaming (isolatie en warmtepompen), zachte winters en de stijgende aardgasprijzen van de laatste jaren. Het afgelopen jaar daalde het energieverbruik in Nederland met 3 procent. "}, {"ID": 2525487, "url": "https://nos.nl/artikel/2525487-prestigieuze-onderscheiding-voor-werkvernieuwer-en-robot-expert-abbink", "title": "Prestigieuze onderscheiding voor werkvernieuwer en robot-expert Abbink", "date_time": "2024-06-21T07:17:07+0200", "text": "Hij begon met het maken van robots voor bedrijven, maar al snel ontdekte hij dat die zelden het probleem oplosten waarvoor ze waren bedoeld. Inmiddels probeert hij de toekomst van werk vorm te geven, samen met een team van ingenieurs, ontwerpers, innovatie-experts en sociale wetenschappers. Voor dat pionierswerk is David Abbink van de TU Delft vandaag een Stevinpremie van 1,5 miljoen euro toegekend. \"We worden gevraagd voor een robot, maar het eindresultaat is zelden alleen een robot\", zegt Abbink. \"We proberen betekenisvol werk te creëren.\" Dat doet hij onder meer bij Schiphol, de KLM en het Erasmus MC, waar zijn team samenwerkt met vakmensen en managers om innovaties te ontwikkelen die nodig zijn op de werkvloer. Hij geeft deze werkwijze gestalte vanuit het onderzoek- en innovatiecentrum FRAIM, waar hij wetenschappelijk directeur is. Abbink is niet alleen een wetenschapper van internationale statuur, maar weet zijn wetenschappelijk werk ook helder en pakkend uit te leggen, is te lezen in het juryrapport. \"Hij behoort tot de wereldwijde top in zijn vakgebied en werd diverse malen verkozen tot beste docent van zijn faculteit vanwege zijn heldere en enthousiasmerende manier van onderwijs geven.\"  De Spinoza- en Stevinpremies gelden als de hoogste onderscheidingen in de Nederlandse wetenschap. De premies van 1,5 miljoen euro elk worden jaarlijks door de Nederlandse Organisatie voor Wetenschappelijk Onderzoek (NWO) uitgereikt aan wetenschappers voor hun uitmuntende, baanbrekende en inspirerende werk. De Spinozapremies gaan dit jaar naar Bernet Elzinga van de Universiteit Leiden en Detlef van Vuuren van de Universiteit Utrecht. Elzinga ontwikkelde laagdrempelige interventies die ouders en jongeren kunnen helpen bij psychische problemen, en die de kans verkleinen dat die problemen worden overgedragen op de volgende generatie. Van Vuuren biedt wetenschappers en beleidsmakers een hulpmiddel om de langetermijneffecten van verschillende klimaat- en milieubeleidsopties te evalueren. Stevinpremies gaan behalve naar David Abbink naar hoogleraar bestuurskunde Paul 't Hart. Hij leidde duizenden ambtenaren op en is de grondlegger van de zogenoemde positieve bestuurskunde, die de nadruk legt op dingen die goed zijn gegaan en waar een organisatie trots op kan zijn. Als roboticus ontwikkelde Abbink onder meer een gaspedaal dat meer weerstand biedt bij hogere snelheden, een techniek die inmiddels door meerdere autofabrikanten wordt gebruikt. Deze zogenoemde 'haptische feedback' paste hij ook toe in op afstand bestuurbare robots in de ruimte, onder water en in de gezondheidszorg.  De NOS sprak Abbink vorig jaar ook al, toen hij net was begonnen met een proef op Schiphol. Heeft hij veel geleerd het afgelopen jaar? \"Dat kun je wel stellen! Goed luisteren, omgaan met onrust. Dat is ontzettend belangrijk als je niet precies weet waar je naartoe gaat.\" Ook leerde hij omgaan met tegenslagen, want geldschieters waren weliswaar enthousiast, maar kwamen niet over de brug. \"Toen heb ik het wel een tijdje moeilijk gehad. Waren mijn ideeën te ambitieus? Ja, ik heb vorig jaar een zware zomer gehad.\" Onlangs is duidelijk geworden dat hij met zijn team vijf jaar aan de slag kan bij de bagageafhandeling op Schiphol. Een complex proces, waar zijn transdisciplinaire aanpak goed van pas komt. \"Die afhandeling is heel flexibel, dat red je niet met alleen een robotarm. Waar het om gaat is de toekomst van werk. Het moet economisch haalbaar zijn, maar het moet ook betekenisvol en waardevol zijn.\"  Waar hij prijzengeld voor gaat gebruiken weet hij ook al. \"Aan mensen en kennis. We waren steeds bezig allerlei financieringsvormen aan elkaar te knopen. Daardoor gingen mensen en kennis steeds verloren. Dankzij deze prijs kunnen we ons eindelijk goed organiseren voor de toekomst.\" De winnaars zijn vandaag bekendgemaakt, maar de feestelijke uitreiking van de Spinoza- en Stevinpremies is op 2 oktober. Bij die gelegenheid zullen de andere laureaten ook vertellen waarvoor ze de premie willen inzetten. "}, {"ID": 2525485, "url": "https://nos.nl/artikel/2525485-politie-wil-volgend-jaar-zo-min-mogelijk-evenementen-rond-navo-top-den-haag", "title": "Politie wil volgend jaar zo min mogelijk evenementen rond NAVO-top Den Haag", "date_time": "2024-06-21T06:59:04+0200", "text": "De politie vraagt burgemeesters in een brief om volgend jaar zo min mogelijk evenementen te laten plaatsvinden rond de NAVO-top in Den Haag. De driedaagse top van het militair bondgenootschap wordt volgend jaar gehouden van dinsdag 24 tot en met donderdag 26 juni. In de oproep stelt de politie dat er rond de top zoveel inzet wordt gevraagd dat er geen capaciteit over is om naast het gewone werk nog agenten te leveren voor andere evenementen. Burgemeesters gaan over de vergunningen die daarvoor worden verleend. Politiechef Willem Woelders zegt dat de voorbereidingen voor de NAVO-top vorig jaar al zijn begonnen. \"We hebben te zorgen voor de beveiliging, met name de locaties in Den Haag. Er zijn veel hotels waar delegaties verblijven, er zijn aankomsten op vliegvelden, transporten en eventueel de openbare orde als daar spanningen spelen.\"  Woelders spreekt van een uitzonderlijke situatie voor Nederland. \"Tien jaar geleden hadden we de Nuclear Security Summit, ook in Den Haag, maar deze top is groter. Er komen 150 ministers, er zijn 6000 delegatieleden. Dat is uniek. Dit is het eerste evenement in Nederland van deze grootte.\" Om de beveiliging rond de NAVO-top soepel te laten verlopen, wil de politie extra mensen opleiden voor de mobiele eenheid. \"Komende maanden worden extra opleidingsdagen gepland en nieuwe collega's opgeleid.\" Agenten die normaal gesproken niet op straat lopen, worden ook bij de NAVO-top ingezet. Ook geldt er voor volgend jaar een verlofbeperking. Pas aan het einde van dit jaar bekijkt de politie of mensen in de periode rond de NAVO-top verlof kunnen opnemen. "}, {"ID": 2525484, "url": "https://nos.nl/artikel/2525484-wekdienst-21-6-oranje-speelt-tegen-frankrijk-hof-doet-uitspraak-tegen-richard-de-mos", "title": "Wekdienst 21/6: Oranje speelt tegen Frankrijk • Hof doet uitspraak tegen Richard de Mos", "date_time": "2024-06-21T06:43:08+0200", "text": "Goedemorgen! Oranje speelt vanavond zijn tweede groepswedstrijd op het EK tegen Frankrijk. En het gerechtshof in Den Haag doet uitspraak in de zaak tegen de onder meer van omkoping verdachte Haagse politicus Richard de Mos. Eerst het weer: veel bewolking en vooral vanmiddag buien. In het westen verloopt de dag minder nat en daar klaart het vanavond ook op. Het wordt daar 20 graden. Zaterdag komt in het zuiden nog een bui. De dagen daarna verlopen droog, zonnig en warmer.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    Fraudeslachtoffers bij onlinebank Bunq krijgen alsnog een schadevergoeding. De bank weigerde aanvankelijk met compensatie over de brug te komen, maar doet dat nu alsnog. Eind mei bleek uit onderzoek van NOS en NRC dat klanten van Bunq grote bedragen verloren door online oplichting. De bank nam niet de veiligheidsmaatregelen die bij andere banken gebruikelijk zijn.    Demissionair premier Rutte heeft voor het eerst gereageerd op zijn aanstaande benoeming tot secretaris-generaal van de NAVO. \"Het moet nog wel formeel worden hoor volgende week\", zei hij toen hij vanaf zijn ministerie naar huis ging. Over twee weken, zodra het nieuwe kabinet is geïnstalleerd, zal hij voor het laatst als premier die weg afleggen. \"Maar ik blijf wel in Den Haag wonen.\" Rutte heeft het dan even rustig. \"Ik ben drie maanden vrij nu, heerlijk, en dan hard werken.\" Hij gaat net zo op vakantie als anders. En heeft dan tijd voor kopjes koffie of lunches met vrienden, hoopt hij. \"En dat mensen dan zeggen: 'ik heb nu geen tijd, jij bent Koos Werkeloos, ik niet.\" Rutte stond vrolijk de pers te woord:  Een mooie vrijdag!"}, {"ID": 2525479, "url": "https://nos.nl/artikel/2525479-noord-koreaanse-militairen-opnieuw-kort-grens-over-zuid-korea-lost-waarschuwingsschoten", "title": "Noord-Koreaanse militairen opnieuw kort grens over, Zuid-Korea lost waarschuwingsschoten", "date_time": "2024-06-21T05:15:11+0200", "text": "Zuid-Korea heeft opnieuw waarschuwingsschoten gelost omdat Noord-Koreaanse militairen de militaire demarcatielijn naar Zuid-Korea overstaken. Dat meldden Zuid-Koreaanse media op basis van informatie van het leger. De Noord-Koreaanse militairen waren aan het werk in de gedemilitariseerde zone (DMZ) die de twee Korea's scheidt. Nadat Zuid-Korea de waarschuwingsschoten had afgevuurd, keerden ze weer terug naar het noorden. De Noord-Koreaanse soldaten overschreden gisteren rond 11.00 uur lokale tijd de militaire demarcatielijn. Het leger maakte dat vandaag bekend.  Volgens een woordvoerder van het Zuid-Koreaanse leger zou de grensoverschrijding niet expres zijn geweest. Bij eerdere keren werd dat ook zo uitgelegd. Er zouden geen aanwijzingen zijn geweest dat de militairen van plan waren het buurland binnen te dringen: \"Ze droegen werkkleding en gezien het feit dat ze naar het noorden terugkeerden na de waarschuwingsschoten, denken we dat het een simpele overtreding was\", zei de woordvoerder. De Zuid-Koreaanse krant Chosun meldt dat het de vierde keer deze maand is dat Noord-Koreanen de militaire demarcatielijn overgestoken zijn. Twee keer op de 9de en daarna nog eens op de 18de en nu dus de 20ste juni. Het communistische buurland heeft de werkzaamheden bij de grens de laatste tijd opgevoerd. Het is daar bezig met het installeren van anti-tankbarrières en het plaatsen van landmijnen. Volgens Chosun zijn bij die werkzaamheden tientallen Noord-Koreaanse soldaten gewond geraakt of omgekomen door landmijnexplosies. Hoewel er voornamelijk van uit wordt gegaan dat de grensoverschrijdingen niet bedoeld zijn als provocatie, zijn er ook anderen die het tegendeel beweren. Het wordt zelfs een voorbode van nog meer toekomstige provocaties genoemd, schrijft Chosun.  De afgelopen tijd zijn de spanningen tussen beide landen opgelopen. Eind vorige maand testte Noord-Korea een serie raketten die kernkoppen kunnen dragen. Niet lang daarna werden er over en weer honderden ballonnen de grens over gestuurd. Vanuit Noord-Korea waren de ballonnen gevuld met afval, peuken en uitwerpselen. Zuid-Korea vult de ballonnen met USB-sticks met K-pop, pamfletten en geld. Ook zijn er door Zuid-Korea speakers aan de grens gezet die propaganda verspreiden. De 26 miljoen Noord-Koreanen hebben geen enkele toegang tot buitenlandse nieuwsbronnen of andere informatie.  De Noord-Koreaanse dictator Kim Jong-un heeft deze week met de Russische president Poetin een overeenkomst getekend waarin onder meer staat dat de twee landen elkaar helpen als een van de landen te maken krijgt met agressie tegen een van hen. De president van Zuid-Korea veroordeelde de overeenkomst tussen de twee landen. Een woordvoerder van de president noemde het een bedreiging voor de veiligheid van het Zuiden en een schending van de resoluties van de VN-Veiligheidsraad. "}, {"ID": 2525478, "url": "https://nos.nl/artikel/2525478-bunq-komt-alsnog-met-schadevergoeding-voor-fraudeslachtoffers", "title": "Bunq komt alsnog met schadevergoeding voor fraudeslachtoffers", "date_time": "2024-06-21T05:04:09+0200", "text": "Fraudeslachtoffers bij onlinebank Bunq krijgen alsnog een schadevergoeding. De bank compenseerde tot nu toe niet. Eind mei bleek uit onderzoek van NOS en NRC dat klanten van Bunq grote bedragen verloren door online oplichting. Volgens experts had de werkwijze van de aanvallers waarschijnlijk geen succes bij andere banken, en ook de hoogte van de buitgemaakte bedragen wekte verbazing.  Tientallen gedupeerde klanten raakten binnen enkele minuten tot twee ton kwijt door een combinatie van phishing en helpdeskfraude. Oplichters doen zich daarbij voor als bankmedewerkers en zetten klanten onder druk om hun inloggegevens te delen of geld over te maken. Demissionair minister van Financiën Van Weyenberg (D66) liet zich in de Tweede Kamer zeer kritisch uit over Bunq. De uitspraak van Bunq-topman Ali Niknam, dat slachtoffers feitelijk \"hun autosleutels weggeven\" als ze hun inlogcodes prijsgeven en dat de bank daar \"niks\" aan kan doen, noemde Van Weyenberg \"volstrekt ongepast\".  De onlinebank komt nu zelf met verbeteringen in de beveiliging en verbeteringen in de coulanceregeling. In die regeling staat hoe gedupeerde klanten tegemoet worden gekomen. Vanmorgen bracht Bunq naar buiten dat de fraudeslachtoffers een deel van hun geleden schade, gemiddeld 85 procent, van de bank terugkrijgen. In het nieuwe coulancebeleid zegt Bunq in beginsel 100 procent van de schade te vergoeden als er geen wettelijk recht op vergoeding bestaat. "}, {"ID": 2525477, "url": "https://nos.nl/artikel/2525477-hawai-schikt-in-klimaatzaak-die-was-aangespannen-door-jongeren", "title": "Hawaï schikt in klimaatzaak die was aangespannen door jongeren", "date_time": "2024-06-21T03:17:07+0200", "text": "De Amerikaanse staat Hawaï heeft donderdag geschikt in een rechtszaak die was aangespannen door dertien jongeren. Zij beweerden dat de staat hun grondrechten schond door beleid uit te voeren dat bijdraagt aan de uitstoot van broeikasgassen en de klimaatverandering. In de schikking heeft Hawaï ingestemd met het ontwikkelen een zogenoemde routekaart om tegen 2045 geen koolstof uit te stoten in het transportsysteem. Daarnaast krijgen jongeren meer inspraak in het beleid van de staat via een jeugdraad. De zaak zou aanstaande maandag voor de rechter komen. De schikking werd bekendgemaakt door de democratische gouverneur Josh Green op een persconferentie die werd bijgewoond door jeugdactivisten en advocaten die betrokken waren bij de rechtszaak. Dat zou de tweede rechtszaak in de VS zijn geweest die door jonge mensen was aangespannen die beweren dat hun toekomst en gezondheid in gevaar worden gebracht door de klimaatverandering en dat de staat daarmee hun rechten schendt.  De rechtszaak tegen Hawaï werd in 2022 aangespannen. De aanklagers beweerden dat de staat een transportsysteem exploiteerde dat hun recht op een levensvatbaar klimaat aantastte. De aanklagers waren 9 tot 18 jaar oud toen de zaak voor het eerst werd ingediend. In de rechtszaak werd aangevoerd dat de staat niet alleen verzuimde de uitstoot van broeikasgassen in het verkeer terug te dringen, maar ook \"in de tegengestelde richting ging\". Zo zouden investeringen in infrastructuur zoals snelwegen in strijd zijn geweest met de gestelde doelen. De jongeren voerden aan dat de staat daarmee een door de grondwet van Hawaï gegarandeerd recht op een schoon en gezond milieu schendt, evenals zijn grondwettelijke plicht om 'de natuurlijke schoonheid van Hawaï en alle natuurlijke hulpbronnen te behouden en te beschermen'. \"We pakken vanaf vandaag de gevolgen van de klimaatverandering aan. Dit is een absolute prioriteit, omdat we nu al met de gevolgen van klimaatverandering te maken hebben\", zei een advocaat van de jongeren. Jonge milieuactivisten hebben meerdere rechtszaken aangespannen in de Verenigde Staten waarin overheden beschuldigd worden van het verergeren van de klimaatverandering. Dan gaat het veelal om beleid dat de winning en verbranding van fossiele brandstoffen aanmoedigt of toestaat. Verschillende zaken zijn door rechtbanken afgewezen omdat ze zeiden dat de rechterlijke macht geen brede beleidswijzigingen kon opleggen. Dat moest aan wetgevers en de uitvoerende macht worden overgelaten, aldus die rechtbanken. De eerste door jongeren aangespannen klimaatzaak die in de VS wel voor de rechter kwam, leverde meteen een overwinning op. Toen bepaalde de rechter dat de staat Montana de rechten van jongeren schond met beleid dat geen rekening houdt met de impact op het klimaat. "}, {"ID": 2525476, "url": "https://nos.nl/artikel/2525476-zeker-19-doden-door-hevige-regenval-centraal-amerika", "title": "Zeker 19 doden door hevige regenval Centraal-Amerika", "date_time": "2024-06-21T02:14:03+0200", "text": "Door aanhoudende hevige regenval zijn zeker 19 mensen overleden in Centraal-Amerika. Daarnaast is er veel schade aan infrastructuur en zijn mensen dakloos geraakt en geëvacueerd. Vooral de landen Guatemala, El Salvador en Honduras ondervinden grote problemen. In El Salvador, het zwaarst getroffen land, zijn dertien doden gemeld. Donderdag overleed een meisje toen haar huis werd bedolven onder een aardverschuiving in het zuidoosten van de hoofdstad San Salvador. In buurland Guatemala meldde de landelijke rampenbestrijdingsdienst vijf doden: twee mensen werden bedolven onder een landverschuiving en drie werden meegesleurd door een rivier. In Honduras stierf een oudere man toen hij een rivier probeerde over te steken. De Guatemalteekse autoriteiten meldden donderdag dat 370 mensen in tijdelijke onderkomens verbleven en dat bijna 300 huizen ernstige schade hadden opgelopen. Het weerbeeld zal volgens de Salvadoraanse minister van Milieu tot zaterdag aanhouden, als gevolg van een lagedrukgebied in de Stille Oceaan en de indirecte invloed van de tropische storm Alberto. De autoriteiten in de getroffen landen zijn begonnen de schade aan de infrastructuur en landbouw in kaart te brengen. De minister van Openbare Werken van El Salvador zei dat er in het land 173 aardverschuivingen en 406 geblokkeerde wegen zijn geregistreerd. Ook in Mexico viel veel regen:   In Guatemala zijn door de regenval in een week tijd bijna 1800 mensen dakloos geraakt, meldt persbureau AFP. Daar zouden 149 wegen schade hebben opgelopen. De rampendienst in Nicaragua meldde ook schade aan wegen en ondergelopen huizen. In Honduras werden 900 mensen uit hun huis geëvacueerd. Elk jaar veroorzaakt het regenseizoen (mei tot en met oktober) tientallen of zelfs honderden doden en grote schade aan de infrastructuur in Midden-Amerika, een van de regio's die het meest kwetsbaar is voor de gevolgen van klimaatverandering. "}, {"ID": 2525475, "url": "https://nos.nl/artikel/2525475-bewoner-gewond-geraakt-bij-woningoverval-den-haag", "title": "Bewoner gewond geraakt bij woningoverval Den Haag", "date_time": "2024-06-21T00:25:58+0200", "text": "Bij een woningoverval aan de Wijkermeerhof in Den Haag is vanavond iemand gewond geraakt. De politie meldt dat naar de overvallers wordt gezocht die er vandoor zijn gegaan in een witte bestelbus.  Een woordvoerder van de politie zegt dat de persoon die gewond is geraakt vermoedelijk een bewoner is van het huis aan de Wijkermeerhof. De woordvoerder kon niet zeggen wat de ernst van diens verwondingen is. Het is niet meteen duidelijk naar hoeveel overvallers wordt gezocht. De politie vraagt getuigen zich te melden en te bellen naar 0900-8844."}, {"ID": 2525471, "url": "https://nos.nl/artikel/2525471-kamer-wil-betaalbaar-ek-op-groot-scherm-nos-gaat-in-gesprek-over-heffing", "title": "Kamer wil 'betaalbaar' EK op groot scherm, NOS gaat in gesprek over heffing", "date_time": "2024-06-20T23:15:14+0200", "text": "Een meerderheid van de Tweede Kamer vindt dat ondernemers te veel geld moeten betalen voor het vertonen van het EK voetbal op grote buitenschermen. Partijen als PVV, BBB, D66 en SP steunen het \"moreel appel\" van VVD-Kamerlid Arend Kisteman aan de NOS om iets te doen aan de gevraagde prijzen voor het laten zien van de voetbalwedstrijden. \"Dit kan niet de bedoeling zijn, voor ondernemers is dit niet te doen\", zegt Kisteman over het bericht hierover van RTL Nieuws. Hij kreeg telefoontjes over de hoge heffingen die ze nu moeten overmaken aan licentiehouder Videma voor het tonen van voetbalwedstrijden op pleinen en in tenten. De NOS laat donderdagavond weten de kritiek serieus te nemen en op korte termijn te gaan praten met de betrokken partijen, waaronder Videma en NPO. \"Wij hechten er waarde aan dat iedereen van de wedstrijden van het Nederlands elftal kan genieten.\" Of de licentiekosten worden aangepast kan de woordvoerder nog niet zeggen.   Een ondernemer die het een goed idee lijkt om voor een grote groep een tv-scherm neer te zetten om samen naar Oranje te kijken moet per bezoeker ongeveer 3 euro betalen. Videma gaat daarbij uit van verwachte kijkers, niet van daadwerkelijk aanwezige personen. Daar wringt de schoen voor het VVD-Kamerlid. \"Als het bijvoorbeeld regent en er komen minder mensen naar het evenement moet de ondernemer toch de volle mep betalen.\" Hij vindt dat daar iets aan moet veranderen. Ook aan de gestegen prijzen die Videma vraagt. Het probleem is nu actueel, omdat het Nederlands elftal voor eerst sinds 2014 weer meedoet aan een competitie in een warm seizoen zonder coronabeperkingen. Eerdere keren gingen vertoningen van voetbalwedstrijden buiten niet door vanwege die restricties of was het winter.  Al sinds 2000 bestaat de organisatie Videma die voor in totaal 19 verschillende zenders de rechten bewaakt rondom het tonen van tv-programma's. Het gaat om vertoningen op kleinere locaties zoals cafés, zorginstellingen, maar ook grotere plekken, zoals een theater, een tent, of in een stadion. Videma bewaakt de rechten voor de publieke omroepen, maar ook voor commerciële zenders en producers van programma's. De tv-zenders hebben geld gestoken in hun tv-programma's en er zit auteursrecht op. Op basis van de Nederlandse Auteurswet moeten die rechten beschermd worden. De NOS heeft de rechten van het EK voetbal. Het geld voor de evenementenlicentie wordt door Videma geïnd."}, {"ID": 2525469, "url": "https://nos.nl/artikel/2525469-franse-kandidaat-van-rn-in-ziekenhuis-na-aanval-tijdens-campagne", "title": "Franse kandidaat van RN in ziekenhuis na aanval tijdens campagne", "date_time": "2024-06-20T22:55:14+0200", "text": "In Frankrijk is een kandidaat van de radicaal-rechtse partij Rassemblement National (RN) aangevallen tijdens een campagnebijeenkomst in de stad Saint-Étienne in het departement Loire. De 68-jarige Hervé Breuil was flyers aan het uitdelen op een markt in de stad. Breuil is volgens Franse media na de aanval opgenomen in het ziekenhuis. \"We zagen vier gemaskerde mannen, geheel in het zwart, die op ons afkwamen, ons duwden en ons bedreigden\", citeren Franse media een lid van de partij van Breuil. \"Bij La France insoumise verbieden we fysiek geweld in de politiek\", schrijft een kandidaat van een andere partij die in hetzelfde gebied campagne voerde. \"We zullen nooit een kandidaat aanvallen.\" Ze deelt op X een schema van de activiteiten van vandaag om aan te geven dat haar achterban niet aanwezig was op de plek waar Breuil werd aangevallen. Ook andere kandidaten hebben de aanval veroordeeld.  Op de avond waarop de uitslag van de Europese Parlementsverkiezingen bekend werd, kondigde president Macron nieuwe parlementsverkiezingen aan. RN van Marine Le Pen behaalde bij de Europese verkiezingen een grote overwinning. De eerste ronde van de verkiezingen is op 30 juni. Per district wordt er een parlementariër verkozen. Als geen van de kandidaten een meerderheid behaalt, volgt er een tweede ronde. Afgelopen zaterdag gingen tienduizenden Fransen de straat op om te protesteren tegen de opkomst van radicaal-rechts. Ze vrezen dat RN over twee weken opnieuw zegeviert. De partij doet het goed in de peilingen. "}, {"ID": 2525465, "url": "https://nos.nl/artikel/2525465-rigoureuze-stap-van-zorgverzekeraars-lijkt-einde-van-co-med-in-te-luiden", "title": "Rigoureuze stap van zorgverzekeraars lijkt einde van Co-Med in te luiden", "date_time": "2024-06-20T22:41:19+0200", "text": "Er is geen toekomst meer voor de huisartsenketen Co-Med. Dat zeggen de zorgverzekeraars vandaag bij de aankondiging dat ze de samenwerking stoppen. De verzekeraars beëindigen ook de betaling aan de commerciële huisartsenketen. Ruim 50.000 patiënten krijgen tijdelijk een nieuwe praktijk toegewezen. Een structurele oplossing moet nog worden gezocht. Dat de zorgverzekeraars deze rigoureuze stap zetten, zat er al langer aan te komen. Gisteren kwam het tot een laatste waarschuwing: de vier grote verzekeraars stelden Co-Med in gebreke, wat erop neerkomt dat verzekeraars zeggen dat het bedrijf zich niet aan de gemaakte afspraken hield. Nu zetten de verzekeraars de volgende stap en wordt het hele contract opgeschort. Co-Med zelf ziet nog een toekomst voor het bedrijf, laat directeur Guy Vroemen weten. Hij zegt dat hij in gesprek is met de zorgverzekeraars. CZ, die namens de verzekeraars het woord voert, ontkent dat er gesprekken plaatsvinden. Vroemen wil verder geen commentaar geven.  De zorgverzekeraars eisten van Co-Med inzage in de roosters van de artsen. Daaruit bleek dat er op sommigen praktijken geen artsen aanwezig waren, zegt Rogier van der Hooft, bestuurder bij CZ. Of patiënten gevaar hebben gelopen, vindt Van der Hooft moeilijk om te beoordelen. \"Wat we wel kunnen inschatten is of ze voldoen aan de protocollen en of ze goede huisartsenzorg hebben geleverd. Dat is niet zo.\" Voor de 50.000 patiënten van de tien praktijken van Co-Med is een alternatief geboden. De patiënten van praktijken in Amsterdam, Den Haag en Enschede worden doorverwezen naar praktijken in de buurt. De patiënten van zes andere praktijken kunnen huisartsenzorg krijgen via Arene, een online huisartsenpraktijk. Patiënten die na een consult bij de online praktijken fysiek gezien moeten worden, kunnen ook terecht bij een reguliere praktijk. Daarnaast is er ook aandacht voor patiënten die in de laatste levensfase zitten. \"Daar hebben we extra aandacht voor gehad en daar zijn ook afspraken over gemaakt met de omliggende huisartsen. Die nemen dat over\", zegt Van der Hooft. Het is nog steeds mogelijk om naar een praktijk van Co-Med te gaan. Ze zijn - volgens de laatste berichten - nog steeds open. Ook kunnen patiënten de zorg die Co-Med levert nog steeds vergoed krijgen. \"We adviseren patiënten om van ons alternatief gebruik te maken, daar hebben we meer vertrouwen in\", zegt Van der Hooft.  Demissionair zorgminister Dijkstra laat weten dat dit dossier haar \"volle aandacht\" heeft. \"Ik wil alles doen wat in mijn macht ligt om de continuïteit en kwaliteit van zorg voor patiënten te borgen\", schrijft de minister in een reactie. Ze vindt het goed dat er ingegrepen wordt. De minister laat weten dat ze door de Nederlandse Zorgautoriteit en de Inspectie Gezondheidszorg en Jeugd dagelijks wordt geïnformeerd over de stand van zaken rondom Co-Med. Ook de Patiëntenfederatie noemt de stap van de verzekeraars een \"forse ingreep\", maar ook \"noodzakelijk\". \"Te vaak en te lang is het Co-Med niet gelukt om goede en toegankelijke huisartsenzorg te organiseren voor patiënten. Ingrijpen is dan nodig.\" Er wordt druk gezocht naar een structurele oplossing voor de patiënten van Co-Med. Dat kan volgens de Landelijke Huisartsen Vereniging (LHV) een lastige klus worden. \"Het is nu al heel erg druk voor huisartsen. Er moet echt maatwerk plaatsvinden om de patiënten goede zorg te geven. We hopen dat er snel meer duidelijkheid komt\", laat een woordvoerder weten.  Het is ook onduidelijk hoe Co-Med nog aan geld gaat komen. De verzekeraars hebben de betalingen gestopt. Vorig jaar boekte het bedrijf een winst van 1,9 miljoen euro. Tegelijk melden zich meerdere schuldeisers bij Co-Med. Het gaat voornamelijk om voormalig medewerkers van het bedrijf die niet betaald zijn. Er zijn inmiddels meerdere faillissementsaanvragen ingediend bij de rechtbank. De zittingen hierover moeten nog worden ingepland. Co-Med trekt de vorderingen van de schuldeisers in twijfel en wijst naar het failliete dochterbedrijf. Volgens de keten moeten ze daar het geld opeisen en niet bij het moederbedrijf. "}, {"ID": 2525464, "url": "https://nos.nl/artikel/2525464-aanhoudingen-bij-politieactie-in-boskoop-verdachte-gewond-door-politiehond", "title": "Aanhoudingen bij politieactie in Boskoop, verdachte gewond door politiehond", "date_time": "2024-06-20T22:40:25+0200", "text": "In Boskoop heeft de politie vanmiddag vijf mensen aangehouden. Vier van hen werden opgepakt tijdens een politieactie, de laatste verdachte is later aangehouden, meldt de politie. Tijdens de aanhouding raakte een van hen gewond door de inzet van een politiehond. Het is niet duidelijk waar het vijftal van wordt verdacht. Ook de aanleiding van de politieactie is niet bekend. Volgens Omroep West zijn op het adres van de actie onder meer opslagboxen te huur. Een woordvoerder van de politie laat aan de regionale omroep weten dat het ging om een geplande actie. Omdat het onderzoek nog loopt, wil de politie verder weinig over de actie kwijt.  De politie kwam vandaag ook al in actie op de nabijgelegen N207 tussen Alphen aan den Rijn en Boskoop. Volgens Omroep West is daar vanmiddag een auto klemgereden en een verdachte aangehouden. Voor deze arrestatie werd de provinciale weg tijdelijk in beide richtingen afgesloten, schrijft de omroep. Of de aanhouding verband houdt met de eerdere politieactie, is nog niet duidelijk. Ook is niet bekend of degene die op de N207 is aangehouden, de vijfde arrestant is. "}, {"ID": 2525463, "url": "https://nos.nl/artikel/2525463-fiod-doet-doorzoekingen-in-corruptiezaak-rond-opvang-asielzoekers", "title": "FIOD doet doorzoekingen in corruptiezaak rond opvang asielzoekers", "date_time": "2024-06-20T22:32:56+0200", "text": "De fiscale opsporingsdienst FIOD heeft donderdag op verschillende plaatsen doorzoekingen gedaan in een lopend onderzoek naar corruptie, witwassen en valsheid in geschrifte. Het draait om de opvang van asielzoekers in hotelkamers, onder meer in hotels van Van der Valk. De dienst heeft informatie opgevraagd bij de hotelketen over een toeleverancier, bevestigt een woordvoerder van de keten na berichtgeving van De Telegraaf. De woordvoerder zegt verder dat het onderzoek te maken heeft met \"mogelijke onregelmatigheden bij de verhuur van hotelkamers aan het COA\". Van der Valk vangt in meerdere hotels asielzoekers op voor het Centraal Orgaan opvang asielzoekers (COA). Van der Valk benadrukt dat de hotelketen zelf geen onderdeel uitmaakt van het onderzoek.   De FIOD bevestigt dat het donderdag doorzoekingen heeft gedaan in het kader van een onderzoek naar corruptie, witwassen en valsheid in geschrifte. Op wie of welke organisatie het onderzoek zich richt, wil een woordvoerder van de opsporingsdienst niet zeggen. Bij de actie zijn geen aanhoudingen zijn verricht.  Het Centraal Orgaan opvang asielzoekers (COA) huurt duizenden hotelkamers door heel Nederland om de druk op normale opvanglocaties voor asielzoekers te verlichten. Daarbij worden ook honderden kamers in meerdere hotels van Van der Valk gebruikt. Soms fungeren de hotels voor korte tijd als noodopvang. Andere hotels zijn langere tijd gesloten voor normale gasten. Vluchtelingen met een verblijfsvergunning moeten na veertien weken naar een reguliere woning doorstromen, maar in de praktijk wordt die termijn zelden gehaald. Het COA brengt daarom ook deze statushouders onder in hotels en recreatiewoningen, zodat er weer een plek vrijkomt in een asielzoekerscentrum. Een gemeente krijgt per statushouder die via deze regeling wordt opgevangen een vergoeding, bedoeld voor de opvangkosten en begeleiding van asielzoekers en statushouders. "}, {"ID": 2525459, "url": "https://nos.nl/artikel/2525459-wereldgezondheidsorganisatie-slaat-alarm-om-nepvarianten-van-ozempic", "title": "Wereldgezondheidsorganisatie slaat alarm om nepvarianten van Ozempic", "date_time": "2024-06-20T21:55:24+0200", "text": "De Wereldgezondheidsorganisatie (WHO) waarschuwt voor riskante nepvarianten van het diabetesmedicijn Ozempic. De nepinjecties zijn volgens de WHO ontdekt in Brazilië, de VS en het Verenigd Koninkrijk.  Ozempic is bedoeld voor de behandeling van mensen met diabetes type 2, maar doordat een stofje in het medicijn mensen helpt met afvallen is het middel in korte tijd enorm populair geworden. Beroemdheden als Kim Kardashian en Elon Musk prezen het aan op sociale media. Er was zoveel vraag dat de fabrikant begin dit jaar aangaf het niet bij te kunnen benen en er ontstond een tekort. Vervolgens verschenen nepvarianten van het medicijn op de markt, maar die kunnen gevaarlijk zijn, waarschuwt de WHO nu in een verklaring. Sommige imitaties zouden niet de werkzame stof bevatten, en soms zouden er zelfs andere werkende stoffen in zitten, zoals insuline. Die kunnen volgens de WHO ernstige gevolgen hebben voor de gezondheid. In maart werd bekend dat een Belgische vrouw in een diabetische coma raakte nadat ze nepinjectiepennen had gekocht. Om schade te voorkomen, adviseert de Wereldgezondheidsorganisatie om het medicijn alleen via een betrouwbaar kanaal, zoals een arts, te halen.  De WHO is niet de eerste organisatie die voor nepvarianten waarschuwt. Zo sloegen het Europees Medicijnagentschap en de Amerikaanse toezichthouder FDA vorig jaar al alarm. Ook de Inspectie voor Gezondheidszorg en Jeugd maakte zich afgelopen zomer al grote zorgen. In Nederland wordt het medicijn alleen vergoed voor diabetes type 2-patiënten, maar het mag in sommige gevallen ook worden voorgeschreven bij ernstige obesitas. Mensen die niet in deze categorieën vallen, komen soms terecht bij illegale websites en aanbiedingen op sociale media. De inspectie heeft in de afgelopen jaren meerdere websites uit de lucht gehaald. "}, {"ID": 2525456, "url": "https://nos.nl/artikel/2525456-donald-sutherland-kreeg-nooit-een-oscarnominatie-maar-werd-alom-geroemd", "title": "Donald Sutherland kreeg nooit een Oscarnominatie, maar werd alom geroemd", "date_time": "2024-06-20T21:26:05+0200", "text": "De Canadese acteur Donald Sutherland werd met zijn lengte van 1,93 meter niet snel over het hoofd gezien. Hij speelde in bijna 200 films en televisieseries en is de vader van de bekende acteur Kiefer Sutherland. Vandaag overleed Donald Sutherland op 88-jarige leeftijd. Sutherland stond erom bekend dat hij nooit bij de eerste scène wilde beginnen met filmen, maar ergens in het midden van de film. Dat liet hij zelfs in zijn contract vastleggen. Hij had zo'n twee weken nodig om goed \"in te zoomen\" op zijn personage, zei hij in diverse interviews. \"Als je het begin van een film opneemt, mogen er geen haperingen zijn, geen slechte beslissingen, want dat is de eerste keer dat mensen je zien. De eerste indruk blijft.\" Bij filmcritici stond Donald Sutherland bekend als een van de beste acteurs die nooit een Oscarnominatie kregen voor een rol. Wel werd hij negen maal genomineerd voor een Golden Globe Award en wist hij die nominatie twee keer te verzilveren. Een van zijn Golden Globes kreeg hij voor zijn rol in Ordinary People uit 1980:  Donald McNichol Sutherland werd op 17 juli 1935 geboren in Saint John, New Brunswick, Canada. Tijdens zijn jeugd werkte hij als dj bij de radio, daarna studeerde hij techniek aan de Universiteit van Toronto. Omdat hij niet goed wist wat hij met de rest van zijn leven wilde, spijbelde hij op een dag van zijn colleges en dook een bioscoop in. \"Ik wist niet eens wat er draaide\", zei hij in 2018 in Rolling Stone. Het bleek La Strada van Fellini te zijn. \"Ik dacht, 'mijn God, dit is fantastisch!' En er draaide nog een film in die bioscoop, dus ik sloop naar binnen en het was verdorie Kubricks Paths of Glory! Op dat moment besloot ik acteur te worden. Dat is waar het allemaal begon.\"  Hij ging naast techniek ook toneel studeren, studeerde af in beide richtingen en vertrok in 1957 naar Londen om daar verder te leren aan de London Academy of Music and Dramatic Art.  Na wat bijrollen was hij te zien in afleveringen van tv-series als The Saint en The Avengers. Sutherlands doorbraak kwam snel daarna in de zeer succesvolle oorlogsfilm The Dirty Dozen (1967), waarin hij naast sterren als Lee Marvin, Charles Bronson en Telly Savalas te zien was. Donald Sutherland als soldaat Vernon Pinkley in The Dirty Dozen.  Na een verhuizing van Londen naar Hollywood in 1968 volgden gedenkwaardige rollen in de komische oorlogsfilms M*A*S*H en Kelly's Heroes. Ook kreeg hij veel lof voor zijn rol als een moorddadige fascistische leider in de epische film Novecento (1976) van Bernardo Bertolucci en als de vader in het met een Academy Award bekroonde familiedrama Ordinary People (1980). Fans van Kate Bush kennen Donald Sutherland van zijn rol van de psychiater en visionair Wilhelm Reich in haar videoclip van Cloudbustin:  Sutherland stond ook bekend om zijn politieke activisme. Samen met Jane Fonda, zijn toenmalige partner en tegenspeelster in Klute, protesteerde hij in 1972 tegen de Vietnamoorlog met de anti-oorlogsdocumentaire FTW, wat stond voor Fuck The War. Later voerde hij campagne om Barack Obama president te maken en om de klimaatverandering onder de aandacht te brengen. In de jaren 90 boekte de acteur succes als de mysterieuze inlichtingenofficier uit Washington in Oliver Stones JFK. Vervolgens speelde hij in Buffy the Vampire Slayer (1992) en Disclosure (1994). In 1995 won hij zowel een Emmy als een Golden Globe voor de beste bijrol in de televisiefilm Citizen X. Voor zijn bijrol in Path to War werd hij in 2003 onderscheiden met een tweede Golden Globe.  Sutherland begon het nieuwe millennium als astronaut in Space Cowboys en vader in zowel Cold Mountain en The Italian Job. Ook was hij als president Snow te zien in de vier delen van The Hunger Games. Ook toen hij al ver in de tachtig was dacht Sutherland er niet over om met pensioen te gaan. \"Pensioen is voor een acteur de dood\", zei hij. \"Ik blijf werken tot ik sterf.\" Sutherland trouwde drie keer. Met zijn tweede vrouw, actrice Shirley Douglas, kreeg hij de tweeling Rachel en Kiefer. Kiefer is vernoemd naar de regisseur en schrijver Warren Kiefer, die Sutherland regisseerde in zijn eerste speelfilm. Kiefer zou in de voetsporen van zijn vader treden en een bekende acteur worden. Ook zoons Angus en Rossif, uit zijn derde huwelijk, werden acteur. In 2017 kreeg Donald Sutherland uiteindelijk toch erkenning van de Academy, de organisatie achter de Oscars. Hij kreeg dat jaar een speciale Academy Award \"voor een leven vol onuitwisbare karakters, gespeeld met onwankelbare waarachtigheid\". Zijn zoon Kiefer maakte het overlijden van zijn vader bekend op X:  "}, {"ID": 2525447, "url": "https://nos.nl/artikel/2525447-yesilgoz-erkent-dat-nareisuitspraken-niet-klopten-maar-deed-het-niet-bewust", "title": "Yesilgöz erkent dat nareisuitspraken niet klopten, maar deed het 'niet bewust'", "date_time": "2024-06-20T20:16:48+0200", "text": "Demissionair minister Yesilgöz van Justitie en Veiligheid erkent dat ze een fout heeft gemaakt door te spreken over \"duizenden\" asielzoekers die gebruik hebben gemaakt van zogenaamde gestapelde gezinshereniging. Maar dat zegt ze niet bewust te hebben gedaan. \"Ik heb het verkeerde getal genoemd bij het verkeerde onderwerp\", zei de minister in de Tweede Kamer in het debat over haar 'nareis op nareis'-uitspraken. \"Maar het waren geen doelbewuste leugens. Dat raakt me.\" Oppositiepartijen SP, Partij voor de Dieren en Denk zijn ontevreden over de reactie van Yesilgöz en hebben een motie van wantrouwen ingediend. GroenLinks-PvdA kwam met een motie van afkeuring. Beiden moties zullen komende week bij de stemming geen meerderheid halen.  Op een van haar laatste dagen als bewindspersoon moest de VVD-minister opheldering geven over haar uitspraken in 2023. Yesilgöz beweerde toen enkele keren dat er \"heel veel\" en \"duizenden mensen\" naar Nederland komen via \"nareis op nareis\". Dit houdt in dat familieleden van asielzoekers zelf ook weer gezinsleden naar Nederland laten overkomen. Al snel werden vraagtekens gezet bij de uitspraken van Yesilgöz. De Immigratie-en Naturalisatiedienst (IND) beschikte eerst niet over exacte cijfers en in februari dit jaar werd openbaar dat 'nareis op nareis' volgens de IND niet vaak voorkomt. Het gaat om zo'n 70 tot 100 gevallen per jaar.  Partijen als GroenLinks-PvdA, D66, SP, Partij voor de Dieren, Volt en Denk vellen een hard oordeel over het optreden van Yesilgöz. D66 vindt dat de minister de Tweede Kamer verkeerd heeft geïnformeerd en zij \"heel Nederland heeft belazerd\". GroenLinks-PvdA, Denk en de Partij voor de Dieren menen dat Yesilgöz leugens heeft verspreid. De SP spreekt over \"gelieg voor eigen politiek gewin\". En Volt spreekt over een \"onsmakelijk politiek spel\". Het CDA denkt dat de minister een eigen inschatting heeft gemaakt en ze vervolgens niets heeft gedaan om de juiste cijfers te achterhalen. \"Dat vinden we laakbaar.\" De partijen denken dat Yesilgöz het aantal nareizigers na gezinshereniging heeft overdreven, omdat de VVD op het onderwerp migratie de Tweede Kamerverkiezingen wilde winnen. De coalitiepartijen die deel uitmaken het nieuwe kabinet-Schoof tillen minder zwaar aan de uitspraken van Yesilgöz. De PVV vindt het verkeerde gebruik van cijfers slordig, maar \"geen politieke doodzonde\". NSC wil vooral weten hoe de minister bij haar kwalificaties kwam en zegt vooral te willen leren en \"niet af te rekenen\". De VVD, Yesilgözs eigen partij, erkent dat de cijfers niet kloppen, maar vindt dat de oppositie de zaak ook niet groter moet maken. De VVD en ook BBB zijn van mening dat het terugdringen van het aantal asielzoekers het belangrijkste is.  Yesilgöz zegt dat ze \"vanuit de praktijk\" en \"vanuit de uitvoering\" had gehoord dat er misbruik werd gemaakt van de gezinshereniging. Er ging een verhaal rond van een jongvolwassene die via een van zijn ouders naar Nederland was gehaald en vervolgens zijn eigen kinderen liet komen. \"Dat is misbruik van het systeem en dat is niet de bedoeling.\" De minister zegt dat er wel duizenden mensen via nareis, in het kader van gezinshereniging, naar Nederland komen. Ze heeft dus de gewone nareiscijfers door elkaar gehaald met \"nareis op nareis\". \"Dat is een fout en dat heb ik nooit zo bedoeld.\" Dinsdag stemt de Tweede Kamer over de ingediende moties van wantrouwen en afkeuring. Daar zal geen meerderheid voor zijn, dus Yesilgöz zal niet op de valreep worden weggestuurd. "}, {"ID": 2525444, "url": "https://nos.nl/artikel/2525444-farmaceut-uit-vs-in-de-clinch-met-nederlandse-artsen-over-duur-kankermedicijn", "title": "Farmaceut uit VS in de clinch met Nederlandse artsen over duur kankermedicijn", "date_time": "2024-06-20T20:00:01+0200", "text": "Artsen die proberen om op een verantwoorde manier minder geld uit te geven aan dure geneesmiddelen, botsen hierover met farmaceuten. Dat blijkt uit onderzoek van de gezamenlijke onderzoeksredactie van NOS en Nieuwsuur. Artsen dienen geregeld lagere doseringen van kankermedicijnen toe, met behoud van effectiviteit voor de patiënt. Dat kan potentieel miljoenen euro's per jaar schelen. Farmaceut MSD beticht artsen ervan te \"experimenteren op kwetsbare patiënten\". De lobbyorganisatie van farmaceutische bedrijven (VIG) vindt dat het beheersen van geneesmiddelenkosten is doorgeschoten. Nieuwe kankermedicijnen zijn erg kostbaar, terwijl de effectiviteit van deze geneesmiddelen vaak onduidelijk is. Mede om die reden geven artsen regelmatig een lagere dosering. Dat geeft minder bijwerkingen en is ook goedkoper.  Neem bijvoorbeeld immuuntherapie Keytruda, het bestverkopende geneesmiddel ter wereld. De verkoop van het medicijn van MSD is hard gegroeid: 25 miljard dollar in 2023 en in Nederland ruim 250 miljoen euro. Artsen zetten deze immuuntherapie in bij negen verschillende soorten uitgezaaide kanker. Dat deze therapie bij bepaalde patiënten succesvol is staat niet ter discussie, maar de hoogte van de effectieve dosering wel. MSD schrijft nu een standaarddosering voor. Maar die dosering is volgens artsen en apothekers soms te hoog en kan ook leiden tot bijwerkingen.  Michel van den Heuvel, hoogleraar longoncologie aan het Radboudumc, begon daarom in 2020 aan een studie om twee aspecten te onderzoeken: bij welke patiënt werkt het medicijn en bij welke dosering blijft het effectief, om op deze manier zowel de kosten als bijwerkingen te verlagen.  De stichting Treatmeds, dat namens zorgverzekeraars doelmatigheidsonderzoeken bekostigt, financierde dit onderzoek, iets wat MSD niet wilde, vertelt Van den Heuvel. De farmaceut vroeg per brief om opheldering. \"Ze hadden grote problemen met de stelling dat we de dosering veilig konden verlagen\", aldus Van den Heuvel. Het zou riskant zijn voor patiënten.  MSD voerde vervolgens een scherp gesprek met de ziekenhuisdirectie, vertelt Van den Heuvel. \"We konden ons niet aan de indruk onttrekken dat financiële belangen een belangrijke rol speelden. Als je de dosering met 25 procent of meer omlaag brengt, heeft dat gevolgen voor de winst. Het gaat echt om miljarden.\"  Volgens directeur Jeroen Nugteren van Treatmeds hebben farmaceuten geen belang bij kostenverlagende onderzoeken. \"Dat is direct niet in het belang van de aandeelhouders van de farmaceuten.\" Uiteindelijk kon MSD geen bezwaar maken omdat het onderzoek reeds was goedgekeurd door een onafhankelijke medisch-ethische commissie.  Los van dit onderzoek kwam de beroepsvereniging van medisch oncologen (NVMO) in 2021 met een advies. Op basis van nieuwe wetenschappelijke inzichten raadde de vereniging artsen aan lagere Keytruda-doseringen aan. MSD schreef opnieuw een kritische brief, deze keer aan de koepel Zorgverzekeraars Nederland. In het stuk, in handen van de onderzoeksredactie, schrijft de farmaceut dat er door oncologen \"met kwetsbare patiënten wordt geëxperimenteerd in het veld\" en dat er \"geen klinisch bewijs gebaseerd op gerandomiseerd onderzoek is\" dat lagere doseringen rechtvaardigt. Zorgverzekeraars en oncologen zagen in de brief geen aanleiding om het advies te wijzigen.  \"Gerandomiseerd onderzoek of vergelijkend onderzoek met exact dezelfde onderzoeksmethode is niet altijd nodig\", zegt Gabe Sonke, internist-oncoloog bij het Antoni van Leeuwenhoek en pionier op het gebied van doelmatigheidsonderzoeken. \"In het bloed meten of een lagere dosering hetzelfde effect heeft als de oorspronkelijke dosering, kan wetenschappelijk solide genoeg zijn. Dat is heel netjes onderzocht. Wij vinden als beroepsgroep dit een mooie en veilige manier om deze middelen te geven.\"  Dertig ziekenhuizen geven inmiddels veilig lagere doseringen, met minder bijwerkingen, veel goedkoper en wetenschappelijk onderbouwd, aldus de betrokken beroepsverenigingen. Maar MSD vindt de werkwijze nog steeds \"experimenteel\". In een gezamenlijke reactie zeggen de beroepsverenigingen van medisch oncologen, longartsen en ziekenhuisapothekers \"dat wij deze suggestie verre van ons werpen en ook ongegrond is\". De verenigingen wijzen op een eerdere MSD-bijsluiter: \"Daarin heeft de farmaceut in eerste instantie zelf geadviseerd om Keytruda te doseren op 2 milligram per kilogram lichaamsgewicht. \"Dat het bedrijf na drie jaar die dosering heeft omgezet naar een standaarddosering van 200 milligram, daarmee uitgaande van een patiënt van 100 kilogram, betekent niet dat het eerdere advies met terugwerkende kracht \"experimenteel\" was.\" MSD benadrukt dat \"kostenbesparing nooit reden mag zijn om risico's te nemen met de gezondheid van patiënten.\" Lees hier de volledige reacties van:  "}, {"ID": 2525440, "url": "https://nos.nl/artikel/2525440-acteur-donald-sutherland-88-bekend-van-mash-en-the-hunger-games-overleden", "title": "Acteur Donald Sutherland (88), bekend van MASH en The Hunger Games, overleden ", "date_time": "2024-06-20T19:33:37+0200", "text": "Acteur Donald Sutherland is overleden. Zijn zoon Kiefer Sutherland meldt dat op X. De Canadese acteur was bekend van rollen in films als Klute, MASH, The Dirty Dozen, Don't look now, Novecento, Ordinary People en de filmreeks The Hunger Games. Sutherland is 88 jaar geworden. Sutherland was sinds begin jaren 60 actief als acteur en speelde in vele tientallen films en series. Voor een bijrol in de televisiefilm Citizen X uit 1995 kreeg hij zowel een Golden Globe als een Emmy Award. Voor zijn bijrol in de tv-film Path to War won hij in 2003 een tweede Golden Globe. Zijn zoon Kiefer maakte het overlijden van zijn vader bekend op X:  Een Oscar kreeg Sutherland niet, maar in 2017 kreeg hij wel erkenning van de Academy, de organisatie achter de felbegeerde filmprijzen. Die kende hem een speciale Acadamy Award toe, een oeuvreprijs voor de vele \"onuitwisbare\" en \"waarachtige\" rollen die hij tijdens zijn leven had gespeeld. In Hollywood werd hij in 2011 geëerd met een ster op de Walk of Fame.  Sutherland was drie keer getrouwd. Met zijn tweede echtgenote, actrice Shirley Douglas, kreeg hij in 1966 een tweeling, Rachel en Kiefer Sutherland. Die laatste werd ook een bekende Hollywood-acteur. Sutherland ging tot op hoge leeftijd door met acteren. Hij overleed in Miami, na een lang ziekbed, melden verschillende Amerikaanse media. Zijn dood komt enkele maanden voor de publicatie van zijn memoires Made up, but still true, over zijn leven als Hollywoodacteur.  Op sociale media reageren verschillende filmregisseurs op Sutherlands overlijden. \"Ik had het geluk met hem te werken in Backdraft\", schrijft regisseur Ron Howard op X. \"Een van de meest intelligente, interessante en boeiende filmacteurs aller tijden. Hij was ongelooflijk veelzijdig en creatief, en hij had het lef en de toewijding om het verhaal en het publiek op uitmuntende wijze te bedienen\", aldus de Hollywoodregisseur. Collega Edgar Wright memoreert op Instagram twee van zijn films waarin Sutherland een hoofdrol speelde: Don't Look Now (1973) en Invasion Of The Bodysnatchers (1978). \"Maar die vormen slechts het topje van de ijsberg van zijn legendarische filmografie\", schrijft Wright. \"Hij was grappig, laconiek, maar ook intens en dramatisch aanwezig in zoveel memorabele films.\" Helen Mirren, die met Sutherland speelde in The Leisure Seekers (2017), roemt zijn scherpe brein en zijn grote kennis. \"Hij combineerde deze grote intelligentie met een diepe gevoeligheid. Dit alles maakte hem tot de filmlegende die hij werd.\" \"We hebben een legende verloren, een ervaren acteur die unieke en geloofwaardige personages creëerde elke keer dat hij voor de camera stond\", schrijft Jon Cassar, die zowel Donald als Kiefer Sutherland regisseerde in 2015's Forsaken, op X. "}, {"ID": 2525437, "url": "https://nos.nl/artikel/2525437-rutte-over-nieuwe-baan-drie-maanden-vrij-en-dan-hard-werken", "title": "Rutte over nieuwe baan: 'Drie maanden vrij en dan hard werken'", "date_time": "2024-06-20T19:17:01+0200", "text": "Demissionair premier Rutte heeft voor het eerst gereageerd op zijn aanstaande benoeming tot secretaris-generaal van de NAVO. \"Het moet nog wel formeel worden hoor volgende week\", zei hij toen hij vanaf zijn ministerie naar huis ging. Over twee weken, zodra het nieuwe kabinet is geïnstalleerd, zal dat voor de laatste keer zijn. \"Maar ik blijf wel in Den Haag wonen.\" Rutte heeft het dan voorlopig niet druk. \"Ik ben drie maanden vrij nu, heerlijk, en dan hard werken.\" Hij gaat net zo op vakantie als anders. En heeft dan tijd voor kopjes koffie of lunches met vrienden hoopt hij. \"En dat mensen dan zeggen 'ik heb nu geen tijd, jij bent Koos Werkeloos, ik niet.\" Rutte stond vrolijk de pers te woord:   De enige tegenkandidaat van Rutte, de Roemeense president Klaus Iohannis, trok zich vandaag terug. Daarmee ligt voor de Hagenaar de weg open om Jens Stoltenberg op te volgen. Rutte: \"Ik krijg nog wel wat briefings voordat ik ga beginnen. Ik wil ook niet de indruk wekken dat ik het heel anders ga doen dan Jens. Hij is een hele goeie.\" Vorige zomer, na de val van het kabinet, ging Rutte weer opnieuw nadenken over de NAVO-topbaan, zegt hij. \"Met alles wat er nu in Oekraïne gebeurt, de instabiliteit in de wereld en mensen die dachten dat ik het wel zou kunnen: dan kun je dat niet zomaar terzijde schuiven.\"  Zijn beoogde opvolger als premier, Dick Schoof, is vanmiddag bij hem langs geweest. Ze kennen elkaar al jaren, zei Schoof na afloop. \"Dat het een Nederlander is die leiding gaat geven aan deze ontzettend belangrijke organisatie is heel mooi. Het geeft mij een veilig gevoel. Hij weet heel goed wat er internationaal moet en kan, er is geen betere kandidaat denkbaar.\" De twee geven over twee weken het stokje over. Schoof: \"We zeiden net tegen elkaar: heel fijn dat dat nog kan in het Torentje.\" Daarna gaat de werkplek van de premier wegens de jarenlange Binnenhofverbouwing dicht.  Meer Haagse collega's van Rutte denken dat hij de juiste man is:   "}, {"ID": 2525429, "url": "https://nos.nl/artikel/2525429-cruiseschip-redt-68-migranten-van-zee-bij-canarische-eilanden", "title": "Cruiseschip redt 68 migranten van zee bij Canarische Eilanden", "date_time": "2024-06-20T18:49:44+0200", "text": "Bijna zeventig migranten die op weg waren naar de Canarische Eilanden zijn door een cruiseschip gered. In het houten bootje waarop de migranten zaten werden ook vijf lichamen aangetroffen. Een olietanker zag het bootje op zo'n 815 kilometer ten zuiden van Tenerife drijven en schakelde de Spaanse autoriteiten in. Omdat werd gevreesd voor het lot van de opvarenden, gaf de kustwacht het cruiseschip Insignia, dat in de buurt voer, opdracht om te gaan helpen. De bemanning van het cruiseschip redde 68 mensen. Ook werden drie lichamen geborgen. Door slecht weer lukte het het personeel van de Insignia niet om de overige twee lichamen van boord te halen. Ze lieten daarom een gps-tracker voor de kustwacht achter bij de overledenen. Op het cruiseschip krijgen de geredde migranten medische hulp, voedsel, drinken en kleding. De kustwacht is met een boot onderweg naar het schip en zal daarna op zoek gaan naar het wrak van het houten bootje. Verwacht wordt dat de Insignia morgen afmeert in de haven van Santa Cruz in Tenerife.  De Spaanse eilandengroep, relatief dicht bij de kust van Marokko en Mauritanië, is een populaire bestemming voor migranten uit Afrika. Spanje ziet steeds meer mensen een boottocht wagen. Volgens cijfers van het ministerie van Binnenlandse Zaken arriveerden vorig jaar ruim 55.000 migranten per boot. Dit jaar zijn het er tot nu toe 23.000. De meesten van hen komen aan bij de Canarische Eilanden. Het is echter een gevaarlijke route, met stormen en hoge golven. Kwetsbare vaartuigen kunnen dan makkelijk kapseizen. Volgens de mensenrechtenorganisatie Walking Borders zijn er op de route in de eerste maanden van dit jaar bijna 5000 mensen om het leven gekomen. "}, {"ID": 2525420, "url": "https://nos.nl/artikel/2525420-belgische-politie-ontdekt-drugslab-in-ondergrondse-mergelgroeve", "title": "Belgische politie ontdekt drugslab in ondergrondse mergelgroeve", "date_time": "2024-06-20T18:03:42+0200", "text": "De politie in België heeft een drugslab ontdekt in een ondergrondse mergelgroeve in Riemst, net over de grens bij Maastricht. Om het lab te bereiken moest de politie door een schacht afdalen, schrijft de omroep VRT. De mergelgroeve ligt onder de fundering van een woning die de politie binnenviel. Agenten moesten zeven meter naar beneden klimmen. Daar werd een grote hoeveelheid drugsafval en enkele productieketels aangetroffen. In het lab werd vermoedelijk amfetamine geproduceerd. Aan de vondst van het ondergrondse drugslab ging maandenlang onderzoek vooraf. Bij de inval werden twee personen aangehouden. Een van hen is de 58-jarige bewoner van de woning.  Volgens de burgemeester van de Belgische plaats gaat het om een bij de instanties bekende 'privé-groeve', die alleen via de woning is te bereiken. Er is geen verbinding met het gangenstelsel van een grotere mergelgroeve in de buurt. Een gespecialiseerd team van de politie is opgeroepen om het lab te ontmantelen. Ook wordt onderzocht wat de gevolgen voor de mergelgroeve zijn. "}, {"ID": 2525419, "url": "https://nos.nl/artikel/2525419-zeker-36-doden-door-illegaal-gestookte-drank-in-india", "title": "Zeker 36 doden door illegaal gestookte drank in India", "date_time": "2024-06-20T17:59:28+0200", "text": "In de Indiase deelstaat Tamil Nadu zijn zeker 36 mensen overleden en ruim honderd anderen in het ziekenhuis beland na het drinken van illegaal gestookte alcohol, melden lokale media. De illegaal gestookte drank zou methanol bevatten, een giftig alcohol. Het aantal mensen dat er slecht aan toe is stijgt, waardoor het dodenaantal nog kan oplopen. \"Dit incident had niet mogen gebeuren\", schrijft minister-president Stalin van de deelstaat op X. Ook meldt hij dat er meerdere personen zijn gearresteerd en dat er actie is ondernomen tegen verschillende ambtenaren vanwege het incident. Methanol wordt vaak gebruikt in huishoudproducten of brandstof. Ook kan het ontstaan als drank niet op de juiste manier gebrouwen wordt. Een kleine hoeveelheid kan al leiden tot grote schade aan de lever of blindheid. In India waren de afgelopen jaren vaker gevallen van alcoholvergiftigingen door methanol. Niet iedereen kan zich de officiële merken uit de overheidswinkels veroorloven. Dat leidt ertoe dat mensen alcohol kopen die niet officieel goedgekeurd is voor menselijke consumptie. "}, {"ID": 2525418, "url": "https://nos.nl/artikel/2525418-wateroverlast-bij-festival-graspop-in-belgie-ook-pinkpop-treft-maatregelen", "title": "Wateroverlast bij festival Graspop in België, ook Pinkpop treft maatregelen", "date_time": "2024-06-20T17:44:03+0200", "text": "Alle parkeerterreinen en delen van de camping van het festival Graspop in België zijn de komende dagen gesloten vanwege wateroverlast. Omwonenden bieden hulp door parkeer- en kampeerplekken aan te bieden, na een oproep van de burgemeester van Dessel. Festivalterreinen op diverse plekken in Nederland en België hebben last van de grote hoeveelheden regen van afgelopen tijd. Vorige week nog zaten honderden auto's vast in de Harlingse modder op een parkeerterrein van festival Oerol. Deze week kwamen de parkeervelden van Graspop, een metalfestival dat verspreid over vier dagen zo'n 200.000 bezoekers trekt, onder water te staan. Omwonenden bieden nu een uitweg. \"Tentje mag in de tuin en 's morgens maak ik spek met eieren\", zegt Willy Pattyn tegen de Vlaamse omroep VRT. Hij is zelf jarenlang bezoeker van Graspop geweest en is blij om festivalgangers te helpen. Ook heen en weer rijden naar het festivalterrein vindt hij geen probleem. Wel vraagt hij een kleine vergoeding. Vooral via Facebook weten mensen elkaar te vinden en helpen. Sommigen stellen zelfs hun logeerkamer gratis beschikbaar.  Dit weekend staan er ook in Nederland festivals op het programma die er alles aan willen doen om ervoor te zorgen dat hun bezoekers zo min mogelijk wateroverlast ervaren. Zo houdt Pinkpop rekening met alle scenario's, ook al is er weinig regen voorspeld en is een deel van het terrein geasfalteerd. \"We hebben extra rijplaten achter de hand, die worden uitgeleend door andere festivals\", zegt een woordvoerder van organisator Mojo Concerts. De 1500 tot 2000 parkeerplekken van parking P5 blijven gesloten voor festivalgangers met een weekendticket. Het gras is in te slechte staat. Mensen met een parkeerticket krijgen hun geld terug van Mojo. De organisatie van Pinkpop deelde vanochtend een video op sociale media met tips \"zodat jouw weekend niet in het water valt\". Bezoekers wordt bijvoorbeeld aangeraden om een poncho mee te nemen. Paraplu's mogen - zoals gewoonlijk - niet mee omdat die het zicht van het publiek belemmeren.  Omdat festivalterreinen vaak meerdere keren per jaar gebruikt en vertrapt worden, is het extra lastig voor de grond om al het water te verwerken. Daarnaast heeft de grote hoeveelheid regen van de afgelopen maanden geleid tot een ontzettend verzadigde bodem. \"Ik ben zelf bijna 60 jaar en ik heb dit echt nog nooit meegemaakt\", zegt Gerard Korthals, bodembioloog aan de universiteit in Wageningen. Hij benadrukt dat de recente hoeveelheid neerslag in combinatie met een relatief koude periode onbekend terrein is voor bodemexperts. Hij verwacht in ieder geval dat de problemen van festivalterreinen nog wel even kunnen voortduren, omdat de grond zo vol met water zit. Wat er daarna gebeurt, valt lastig te zeggen. \"Als er nu extreme droogte en warmte aankomen, dan weten we echt niet wat er met de bodem gaat gebeuren\", aldus Korthals. "}, {"ID": 2525413, "url": "https://nos.nl/artikel/2525413-artsen-en-politiek-eensgezind-scherper-kiezen-bij-kankermedicijnen", "title": "Artsen en politiek eensgezind: scherper kiezen bij kankermedicijnen", "date_time": "2024-06-20T17:09:04+0200", "text": "Het nieuwe kabinet moet er alles aan doen om nieuwe kankermedicijnen te laten onderwerpen aan onafhankelijke studies, zodat slecht presterende middelen kunnen worden geweerd. De dure medicijnen nemen anders een te grote hap uit ziekenhuisbegrotingen, zeggen oncologen en het Zorginstituut Nederland. Ook moet het volgens hen eenvoudiger worden om onderzoek te doen naar het effect van andere doseringen dan door de farmaceuten worden voorgeschreven. Dat zou kunnen schelen in bijwerkingen en kosten. Zulke plannen liggen er al, maar de nood is zo hoog dat actie nu nodig is, zegt de zorgsector. De onderzoeksredactie van de NOS en Nieuwsuur dook in de wereld van dure medicijnen en de urgentie blijkt inderdaad groot. De afgelopen vijf jaar zijn de uitgaven aan kankermedicijnen verdubbeld, van 635 miljoen euro naar 1,3 miljard euro. De komende twee jaar komen honderden nieuwe dure kankermedicijnen beschikbaar. Dat lijkt hoopvol, omdat zeker de helft van alle Nederlanders kanker zal krijgen. Maar de middelen werken niet altijd naar verwachting terwijl de kosten dus wel sterk stijgen.  \"Als we op de huidige manier blijven doorgaan loopt het systeem vast\", zegt Gabe Sonke, internist-oncoloog bij het Antoni van Leeuwenhoek-ziekenhuis en hoogleraar aan de Universiteit van Amsterdam. \"Dan kunnen we de patiënten niet meer goed behandelen en de medicijnen die we echt willen hebben niet meer voldoende geven.\" Ook het Zorginstituut, dat de overheid adviseert welke zorg in het verzekerde pakket moet, ziet de urgentie \"met de dag toenemen\". \"Het aantal mensen dat langer en meer zorg nodig heeft stijgt en er is toenemende schaarste aan zorgpersoneel en middelen\", zegt voorzitter Sjaak Wijma. \"Scherpe keuzes zijn meer dan ooit nodig.\" Dat betekent niet dat mensen in de toekomst de toegang tot kankermedicijnen wordt ontzegd. Artsen willen wel het kaf van het koren scheiden. In de woorden van oncoloog Hans Westgeest van het Amphia Ziekenhuis in Breda worden nieuwe middelen nu soms \"aangeprezen als een Ferrari, maar blijken ze in de praktijk een Fiat te zijn\". Het is niet ongewoon dat medicijnen maar bij 30 procent van zijn patiënten een positief effect hebben, terwijl veel meer patiënten alleen kampen met de negatieve gevolgen, in de vorm van bijwerkingen.  Nederlandse artsen pionieren daarom de laatste jaren met onderzoek naar gerichter gebruik van geneesmiddelen. Bij diverse behandelingen hebben ze aangetoond dat met lagere doseringen hetzelfde effect wordt bereikt, met doorgaans minder zware bijwerkingen. Internist-oncoloog Sonke heeft onder meer een betere behandeling tegen borstkanker ontwikkeld. Los van de verbeterde kwaliteit van leven voor patiënten zijn er al besparingen van tientallen miljoenen euro's ingeboekt omdat minder medicijnen worden gebruikt. Het Zorginstituut benadrukt in een vandaag gepubliceerd signalement over passende zorg dat deze werkwijze de toekomst heeft. Demissionair zorgminister Pia Dijkstra heeft daartoe de eerste stappen gezet. In een Kamerbrief in april schetste ze de contouren van een nieuw toelatingssysteem voor medicijnen. De nieuwe geneesmiddelen moeten sneller beschikbaar komen, maar daar staat tegenover dat na toelating wordt onderzocht of lagere doseringen of een kortere behandelduur net zo effectief zijn. En als medicijnen überhaupt niet naar verwachting presteren, worden ze ook weer uit het verzekerde pakket gehaald.  Een Kamermeerderheid steunt dit plan, al zijn er nog verschillende inzichten over de uitvoering. GroenLinks-PvdA wil middelen sneller, maar wel voorwaardelijk toelaten terwijl doelmatigheidsstudies lopen. De PVV wil dat farmaceuten al eerder met artsen en het Zorginstituut samenwerken qua onderzoek, zodat al vóór het middel wordt toegelaten duidelijker is dan nu of een middel goed zal werken. Linksom of rechtsom, er is volgens Sonke geen andere weg. Van alle middelen die de afgelopen jaren beschikbaar zijn gekomen, leidde de helft niet tot een betere kwaliteit of langer leven. Wijma van het Zorginstituut hoopt dat de politiek niet te veel tijd nodig heeft om het eens te worden. \"Daarmee ontzie je de samenleving niet, maar wél de farmaceuten en hun aandeelhouders.\" Deze scherpe bewoordingen illustreren de felle discussie die de laatste jaren is opgelaaid tussen de farmaceutische industrie enerzijds en artsen, zorgverzekeraars en overheidsinstanties anderzijds. Die laatste partijen zeggen dat farmaceuten onvoldoende steun geven aan onderzoeken, bijvoorbeeld om doseringen verantwoord te verlagen, omdat zulke aanpassingen ten koste gaan van winst.  De brancheorganisatie Vereniging Innovatieve Geneesmiddelen (VIG) reageert ontstemd. \"Dat is echt een populistische karikatuur, die een genuanceerde discussie onmogelijk maakt\", stelt de vereniging. De industrie voelt zich onterecht in de hoek gezet. De branchevereniging zegt initiatieven die meer zekerheid geven over de effectiviteit van geneesmiddelen toe te juichen. \"Om het nieuwe systeem van toelating in te richten, is de kennis en de ervaring van de geneesmiddelensector van groot belang\", zegt de VIG. De industrie wil daarom een plek krijgen binnen het Landelijk Overleg Dure Geneesmiddelen. De leden van dit overleg, zoals de medisch specialisten, zorgverzekeraars, patiëntenverenigingen, het Zorginstituut en de Nederlandse Zorgautoriteit, weigeren die toegang. Ze vinden dat doelmatig gebruik van dure geneesmiddelen niet de focus is van de industrie en toetreding daarom geen nut heeft, hoorde de onderzoeksredactie van diverse bronnen.  Ook hierop reageert de VIG kritisch. Zo had farmaceut Pfizer volgens de organisatie al getekend voor \"ettelijke miljoenen\" om het onderzoek van Sonke en zijn collega's voor gepast gebruik tegen borstkanker te steunen. \"Maar de onderzoekers kozen er uiteindelijk voor om de studie te financieren met overheidssubsidie.\" Maar volgens Sonke was er bij het opzetten van de studie nauwelijks interesse vanuit de farmaceuten. \"Pas toen we de subsidie rond hadden gekregen, wilden ze toch meedoen. Dat hoefde dus toen niet meer.\" "}, {"ID": 2525407, "url": "https://nos.nl/artikel/2525407-stonehenge-niet-beschadigd-door-protestactie-klimaatactivisten", "title": "Stonehenge niet beschadigd door protestactie klimaatactivisten", "date_time": "2024-06-20T15:57:54+0200", "text": "De wereldberoemde steencirkel Stonehenge is niet beschadigd geraakt door de actie van klimaatactivisten gistermiddag. Leden van de Britse actiegroep Just Stop Oil spoten oranje verf op het eeuwenoude monument en deelden daar beelden van op sociale media. Een woordvoerder van English Heritage, de organisatie die veel historische monumenten en ook Stonehenge beheert, zegt tegen de Britse omroep BBC dat de historische stenen zijn schoongemaakt en dat er geen schade zichtbaar werd. Bekijk hier de beelden van de actie die Just Stop Oil op X heeft gezet:  De twee verantwoordelijke activisten werden gisteren direct gearresteerd. Premier Sunak reageerde verontwaardigd op de actie. Hij zei tegen de BBC dat het een \"schandelijke daad van vandalisme\" is. Stonehenge bleef open voor publiek.  De actiegroep Just Stop Oil wil dat de regering stopt met het verlenen van vergunningen voor nieuwe olie- en gasprojecten in het Verenigd Koninkrijk. De afgelopen jaren kwam de groep geregeld in het nieuws met acties. Zo gooide een klimaatactivist tomatensoep op een schilderij van Vincent van Gogh. Ook lijmde iemand zijn hoofd vast aan Johannes Vermeers Meisje met de parel in het Mauritshuis in Den Haag. "}, {"ID": 2525400, "url": "https://nos.nl/artikel/2525400-filipijnen-woest-op-china-na-clash-op-zee-schaamteloze-agressie", "title": "Filipijnen woest op China na clash op zee: 'Schaamteloze agressie'", "date_time": "2024-06-20T15:39:16+0200", "text": "Het Filipijnse leger heeft de Chinese kustwacht beschuldigd van een \"brute aanval\" na een confrontatie deze week op de Zuid-Chinese Zee. Beide landen houden elkaar verantwoordelijk voor de aanvaring. Op beelden die de Filipijnse marine heeft vrijgegeven, is te zien hoe meerdere Filipijnse boten worden klemgevaren door de Chinese kustwacht. Vervolgens hakken Chinezen met onder meer bijlen in op de rubberen boten. Bekijk hieronder de beelden:   De Filipijnse boten voeren in de buurt van een zandbank in de Zuid-Chinese Zee, de Second Thomas Shoal. Daar ligt een aan de grond gelopen oorlogsschip vanwaar Filipijnse militairen proberen te voorkomen dat China het gebied bezet. De zandbank ligt binnen de 'Exclusieve Economische Zone' van de Filipijnen, maar wordt geclaimd door China. China eist bijna de gehele Zuid-Chinese Zee op, ook al behoort die officieel tot internationale wateren.  Rondom het gestrande oorlogsschip zijn al decennia confrontaties tussen de twee landen, maar dit soort geweldsuitbarstingen komen zelden voor. Volgens de Filipijnen zijn de Chinezen ook aan boord gegaan van de marineschepen. Daar zouden ze allerlei vernielingen hebben aangericht en meerdere wapens hebben geplunderd. Ook zou een militair zijn duim hebben verloren toen de Chinese kustwacht een boot ramde. \"Een schaamteloze daad van agressie\", zegt generaal Alfonso Torres van het Filipijnse leger in een schriftelijke reactie. \"Alleen piraten doen dit.\" China's lezing van het incident staat hier haaks op. Volgens China waren het juist de Filipijnse schepen die opzettelijk Chinese schepen ramden. \"Deze acties hebben de spanningen op zee duidelijk verergerd en de veiligheid van Chinees personeel en schepen ernstig bedreigd\", zegt een woordvoerder van het Chinese ministerie van Buitenlandse Zaken.  Ook Nederland raakte onlangs verwikkeld in een conflict op zee met China. Dit keer ging het om de Oost-Chinese Zee, die China ook claimt. Daar voer het Nederlandse marineschip Zr. Ms. Tromp in VN-verband. Twee Chinese gevechtsvliegtuigen cirkelden toen meerdere keren boven het schip. China waarschuwde dat Nederland \"terughoudend\" moet zijn met de inzet van de marine en luchtmacht in die zee. Het Nederlandse ministerie van Defensie benadrukte op zijn beurt dat incident in internationaal gebied plaatsvond. "}, {"ID": 2525395, "url": "https://nos.nl/artikel/2525395-eenzaam-graf-op-zandvlakte-almere-wekt-verbazing-voorbijgangers", "title": "Eenzaam graf op zandvlakte Almere wekt verbazing voorbijgangers", "date_time": "2024-06-20T14:49:49+0200", "text": "Een eenzaam graf op een verder lege zandvlakte in Almere deed de wenkbrauwen van inwoners de afgelopen dagen fronsen. Het blijkt te gaan om een eerste graf op een nieuwe islamitische begraafplaats in de stad. Het 4000 vierkante meter grote terrein langs de A6 is nu nog toegankelijk voor wandelaars of mensen die de hond uitlaten. Er staan geen hekken omheen. Evenmin is er een bord te vinden of iets anders dat erop wijst dat het om een begraafplaats gaat. Een verbaasde vrouw maakte een filmpje toen ze op het graf was gestuit en stuurde het naar Omroep Flevoland.  Sheriel Nabie, voorzitter van de Stichting Nederlandse Moslim Associatie, zegt tegen de regionale omroep dat er een vergunning is voor duizend graven en een moskee, maar dat de bouw daarvan vertraging heeft opgelopen. Toch is er vorige week de eerste moslim begraven. Morgen is de tweede begrafenis op het bouwterrein. De voorzitter zegt dat het om een privéterrein gaat, maar erkent dat het voor anderen niet duidelijk is dat er een begraafplaats is gevestigd. Nabie heeft nu opdracht gegeven om een bord te laten plaatsen. Ook worden mogelijk beveiligers ingezet om mensen op afstand te houden. "}, {"ID": 2525393, "url": "https://nos.nl/artikel/2525393-zorgverzekeraars-schorten-contract-met-co-med-op-noodplan-voor-patienten", "title": "Zorgverzekeraars schorten contract met Co-Med op, noodplan voor patiënten", "date_time": "2024-06-20T14:38:45+0200", "text": "Alle zorgverzekeraars stoppen de samenwerking met de huisartsenketen Co-Med. Het contract wordt opgeschort. De verzekeraars gaan op zoek naar een andere praktijk voor de tienduizenden patiënten. Gisteren stelden de vier grote zorgverzekeraars, CZ, VGZ, Menzis en Zilveren Kruis, de commerciële huisartsenketen in gebreke omdat die zich niet hield aan de afspraken. De bezetting op de praktijken was ondermaats. Vandaag volgt de opschorting van het contract. Met het opzeggen van het contract kunnen ook de betalingen stoppen. Co-Med heeft ruim 50.000 patiënten verspreid over tien praktijken in het hele land. De patiënten die het meest kwetsbaar zijn krijgen prioriteit bij het vinden van een nieuwe plek. \"Maar er wordt de komende periode ook gewerkt aan een structurele oplossing voor alle patiënten die ingeschreven staan bij de Co-Med praktijken\", aldus de zorgverzekeraars. Voor patiënten van Co-Med hebben de verzekeraars een overzicht gemaakt waar ze terechtkunnen als ze een huisarts nodig hebben.  De verzekeraars zeggen dat Co-Med geen constante, goede zorg kan garanderen. Het gaat met name om de roosters van de praktijken. De keten moest gisteren per praktijk inzicht geven in de bezetting, het spoedprotocol en de waarneming in de avond, weekend en de nacht. Op basis van die informatie hebben alle verzekeraars besloten om de overeenkomst met de keten op te schorten.  Er ligt al langer een noodplan klaar om de patiënten van Co-Med op te vangen. Daarvoor is volgens de verzekeraars contact geweest met regionale huisartsenorganisaties en met de online huisartsenpraktijk Arene. \"Dankzij deze samenwerking is het mogelijk om patiënten die zorg nodig hebben, toegang tot huisartsenzorg te garanderen\", schrijven de verzekeraars. Volgens de verzekeraars is het nu niet nodig dat patiënten zelf op zoek gaan naar een andere huisarts. Er wordt gewerkt aan een structurele oplossing, benadrukken ze.  Er is al langere tijd kritiek op Co-Med. De Inspectie Gezondheidszorg en Jeugd (IGJ) nam in april maatregelen bij de praktijken van de keten. Zo concludeerde de inspectie dat praktijken niet binnen 30 seconden bereikbaar waren. Dat leidde volgens de IGJ tot grote risico's voor de veiligheid van patiënten. Tegelijkertijd heeft Co-Med te maken met financiële problemen. Er hebben zich meerdere schuldeisers gemeld bij het bedrijf. Het gaat met name om voormalig medewerkers van de keten die niet betaald zijn. Co-Med trekt die vorderingen in twijfel en zegt dat ze zijn bedoeld voor een failliet dochterbedrijf. Co-Med is gevraagd om een reactie, maar de woordvoerder was naar eigen zeggen nog niet op de hoogte van het nieuws. "}, {"ID": 2525387, "url": "https://nos.nl/artikel/2525387-ruim-baan-voor-rutte-roemeense-kandidaat-voor-navo-leiderschap-trekt-zich-terug", "title": "Ruim baan voor Rutte: Roemeense kandidaat voor NAVO-leiderschap trekt zich terug", "date_time": "2024-06-20T13:45:51+0200", "text": "De enige tegenkandidaat van Mark Rutte voor het leiderschap van de NAVO, de Roemeense president Klaus Iohannis, heeft zich teruggetrokken. Daarmee ligt de weg open voor de demissionair premier van Nederland om de opvolger van Jens Stoltenberg te worden als secretaris-generaal van de Noord-Atlantische Verdragsorganisatie. Ingewijden bevestigden dinsdag al aan de NOS dat Iohannis zich zou terugtrekken, nu heeft hij dat dus ook zelf bekendgemaakt op een persconferentie. De ambassadeurs van de NAVO-landen maken de benoeming van Rutte naar verwachting begin volgende week definitief. Voor de benoeming voor de NAVO-topfunctie is er geen formele procedure. Wel moeten alle 32 leden van het militair bondgenootschap goedkeuring geven voor een kandidaat. Rutte wist al gauw veel steun te vergaren en was vanaf het begin al de favoriete kandidaat van de VS, de belangrijkste partner in de NAVO.  Enkele landen waren op dat moment nog niet overtuigd van Rutte. Zo moest hij een privébezoek brengen aan de Turkse president Erdogan om wat plooien glad te strijken en ging hij ook naar de Hongaarse premier Orbán toe voor een gesprek. Die laatste gaf maandag zijn goedkeuring, na \"een goed en open gesprek\". Ook een andere twijfelaar, Slowakije, ging deze week overstag. Dit is de tijdlijn richting de benoeming van Rutte:  Het wachten was deze week op de terugtrekking van de Roemeense kandidaat, maar dat is dus nu gebeurd. President Iohannis werd enkele maanden na Ruttes aankondiging naar voren geschoven. Een belangrijk aandachtspunt voor hem was de geografische diversiteit voor Europese topfuncties. Iohannis vindt dat er na de Europese verkiezingen van 2019 meer benoemingen hadden moeten gaan naar functionarissen uit Oost- en Centraal-Europa. Daarom zag hij liever iemand uit die regio's als opvolger van Stoltenberg. Daarbij speelt ook nog dat de NAVO de afgelopen jaren veel troepen in Oost-Europa heeft gestationeerd omdat de landen zich ook meer bedreigd voelen door de Russische agressie, zeker na de inval van Rusland in Oekraïne.  Nederland krijgt met Rutte zijn vierde secretaris-generaal van de NAVO. Eerder zaten Dirk Stikker, Joseph Luns en Jaap de Hoop Scheffer al op die plek. De Hoop Scheffer was van 2004 tot 2009 secretaris-generaal. De termijn van NAVO-topman is vier jaar, waarna een herbenoeming kan volgen. De termijn van Stoltenberg werd vier keer verlengd, waardoor hij tot 1 oktober in functie zal blijven. Vanaf dan zal Rutte het stokje overnemen. Dit zijn de Nederlandse voorgangers van de 57-jarige Rutte:  De grootste uitdagingen van de nieuwe secretaris-generaal worden de oorlog in Oekraïne, Poetins dreiging richting de NAVO, het op één lijn houden van alle 32 lidstaten en de mogelijke herverkiezing van Trump in de VS. De oud-president is zeer kritisch tegenover de landen die de NAVO-norm van 2 procent niet halen. Mede daarom dreigde hij meermaals uit de alliantie te stappen. Hoe houd je samen een nieuwe oorlog buiten de deur? Dat is al 75 jaar de missie van het militaire bondgenootschap, de NAVO. Inmiddels werken 32 landen samen om te land, ter zee, in de lucht én in de ruimte elkaars vrijheid en veiligheid te beschermen. In deze special zie je een overzicht van de belangrijkste momenten in 75 jaar NAVO. "}, {"ID": 2525385, "url": "https://nos.nl/artikel/2525385-drie-groningers-opgepakt-vanwege-fraude-met-bevingsschade", "title": "Drie Groningers opgepakt vanwege fraude met bevingsschade", "date_time": "2024-06-20T13:20:01+0200", "text": "De Fiscale inlichtingen- en opsporingsdienst (FIOD) heeft drie mensen aangehouden die worden verdacht van fraude rond bevingsschade. Het gaat om twee mannen van 27 en 38 en vrouw van 21. Er werden vanochtend invallen gedaan bij meerdere woningen in de omgeving van Groningen. Volgens RTV Noord gebeurde dat onder meer bij een villa in Haren. Er is beslag gelegd op onder meer telefoons en harde schijven.  Vanwege de aardbevingen als gevolg van gaswinning in Groningen kunnen woningeigenaren met schade aanspraak maken op subsidies en vergoedingen. Gedupeerden kunnen aankloppen bij de overheidsinstanties Instituut Mijnbouwschade Groningen (IMG) en het Samenwerkingsverband Noord-Nederland (SNN). De twee mannelijke verdachten dienden voor meerdere woningen aanvragen in bij IMG. Het bouwbedrijf van de 27-jarige verdachte verrichte de herstelwerkzaamheden voor de woningen. Uit onderzoek blijkt dat de schade vermoedelijk niet hersteld is en de aangeleverde facturen vervalst waren. Daarnaast zou het tweetal ook voor andere panden kosten hebben geclaimd met valse documenten.  Bij SNN zouden ze bijna 50 keer een verduurzamingssubsidie hebben aangevraagd. Hiervoor werden vermoedelijk vervalste IMG-besluiten en facturen gebruikt. In totaal vroegen de mannen 350.000 euro aan subsidies en vergoedingen aan, waarvan bijna 200.000 euro werd uitbetaald. Wat de rol van de 21-jarige vrouw zou zijn, is niet duidelijk. Ook zij wordt verdacht van oplichting en valsheid in geschrifte. "}, {"ID": 2525383, "url": "https://nos.nl/artikel/2525383-ruimtepuin-steeds-groter-probleem-hoop-gevestigd-op-grijparmen-en-laserbezems", "title": "Ruimtepuin steeds groter probleem, hoop gevestigd op grijparmen en laserbezems", "date_time": "2024-06-20T13:02:00+0200", "text": "Stel je voor: je telefoon niet meer kunnen gebruiken, een adres zoeken zonder navigatie, of geen idee hebben wat voor weer het morgen wordt. We beschouwen deze diensten allemaal als vanzelfsprekend, maar ze zouden zomaar eens kunnen verdwijnen als we niets doen aan het alsmaar toenemende ruimtepuin. \"Zelfs als we geen nieuwe satellieten meer zouden lanceren, komt er nog steeds nieuw puin bij. Er moet iets veranderen om te voorkomen dat de digitale infrastructuur in gevaar komt\", zegt ruimtepuindeskundige Francesca Letizia van de Europese ruimtevaartorganisatie ESA. Vandaag bespreekt de ruimtevaartafdeling van de Verenigde Naties de stand van zaken rond dit probleem. Ondertussen wordt er volop aan oplossingen gewerkt. Van grijparmen en magneten voor het verwijderen van oude satellieten tot \"laserbezems\" vanaf de aarde om kleinere stukken afval aan te pakken.  Het eerste ruimtepuin ontstond in 1957 bij de lancering van de eerste satelliet. Lange tijd werd het gevaar daarvan onderschat, omdat de beschikbare banen rond de aarde praktisch oneindig werden geacht. Dat veranderde toen twee satellieten in 2009 frontaal met elkaar in botsing kwamen. Hierdoor werden in één klap duizenden stukken puin in een baan rond de aarde geslingerd.  Door de toenemende behoefte aan mobiele diensten en de komst van commerciële partijen zoals SpaceX en Blue Origin, is het aantal objecten in de ruimte de afgelopen jaren explosief gestegen. Hierdoor is ook het ruimtepuin aanzienlijk toegenomen. De ruimte rond de aarde is inmiddels gevuld met afgedankte raketlichamen, brokstukken en duizenden uitgerangeerde satellieten. Dit kan leiden tot het Kessler-syndroom: hoe meer ruimtepuin er is, hoe groter het risico op botsingen, waardoor er weer meer puin ontstaat en er een oncontroleerbare kettingreactie in gang wordt gezet. Tot een hoogte van 600 kilometer brandt het meeste puin binnen 25 jaar op in de atmosfeer, maar als er nog veel afval bij komt bestaat het gevaar dat de ruimte onbruikbaar wordt. Er kunnen dan bijvoorbeeld geen nieuwe satellieten meer bij, terwijl bestaande systemen ooit vervangen moeten worden. Daarnaast kan ruimtepuin terugvallen op aarde en schade aanrichten. Begin maart doorboorde een stuk puin het dak van een woonhuis in Florida.  Voor de grotere stukken ruimtepuin ontwikkelt het Europese ClearSpace een grijparm die groter puin in een veilige baan brengt, waar het volledig opbrandt in de bovenlaag van de atmosfeer. Het Japanse Astroscale werkt aan een vergelijkbaar systeem dat gebruikmaakt van magneten. Beide partijen beginnen volgend jaar aan hun eerste schoonmaakmissie. Maar het grootste puin is niet per se het gevaarlijkste, zegt Letizia van ESA. \"Brokstukken kleiner dan 10 centimeter kunnen nog niet betrouwbaar worden opgespoord, maar vanaf 1 centimeter zijn ze al schadelijk genoeg om een satelliet te vernietigen.\" Vanwege de enorme hoeveelheid puin in deze categorie is het bovendien onmogelijk om deze brokjes stuk voor stuk op te ruimen. Volgens NASA zou een \"laserbezem\" hiervoor een oplossing kunnen bieden. Liam Pieters werkt bij Lumi Space, een bedrijf dat zo'n systeem ontwikkelt. \"Het idee is om kleine stukjes puin met laserstralen vanaf aarde af te remmen.\" Daardoor komen ze uiteindelijk in de atmosfeer terecht, waar ze volledig opbranden. Pieters legt uit dat deze technologie nog in ontwikkeling is, maar effectief kan zijn voor puin van tussen de 1 en 50 centimeter. \"Je moet het natuurlijk wel kunnen detecteren.\" Bij Lumi Space wordt ook gewerkt aan technologie om oude satellieten die op ramkoers liggen aan de kant te duwen met een laser. Dat is op dit moment realistischer; de ambitie is om er in 2028 mee aan de slag te kunnen. Bekijk hier hoe het puin met laserbezems en grijparmen kan worden opgeruimd:  Wie betaalt er eigenlijk voor de schoonmaakplannen? Bij oude satellieten is het duidelijk van wie ze zijn, dus ruimtevaartorganisaties zouden kunnen betalen om die op te ruimen. In de Verenigde Staten is onlangs voor het eerst een boete uitgedeeld aan een bedrijf dat er niet in slaagde om een oude satelliet te verwijderen. Voor kleiner puin is het vaak niet te achterhalen van wie het afkomstig is. \"Maar als we niks doen, kunnen we binnenkort misschien helemaal geen gebruik meer maken van de ruimte. Iedereen die actief is in de ruimtevaart heeft financieel belang bij een schone ruimte\", zegt Pieters. Ook Letizia is voorzichtig optimistisch. Er is nu veel meer aandacht en kennis dan voorheen en nieuwe missies worden tegenwoordig zo ontworpen dat er veel minder puin wordt veroorzaakt. \"Voorkomen is altijd beter dan genezen, maar we zullen een combinatie van beide nodig hebben om de ruimte op een duurzame manier te kunnen gebruiken.\" "}, {"ID": 2525382, "url": "https://nos.nl/artikel/2525382-project-om-afrika-zelf-vaccins-te-laten-produceren-afgetrapt-in-parijs", "title": "Project om Afrika zelf vaccins te laten produceren afgetrapt in Parijs", "date_time": "2024-06-20T13:01:44+0200", "text": "In Parijs komen vandaag verschillende Afrikaanse staatshoofden, farmaceutische bedrijven en donateurs samen om na te denken hoe er meer vaccins in Afrika zelf geproduceerd kunnen worden. Als medeorganisator van het evenement doet president Macron vandaag niets aan zijn campagne voor de aanstaande Franse verkiezingen. Voor het vaccinproject is 1 miljard dollar begroot. Van alle vaccins in Afrika wordt slechts 2 procent geproduceerd op het continent zelf. Daar willen de aanwezigen verandering in brengen. Het probleem werd pijnlijk zichtbaar tijdens de coronapandemie. Toen hamsterden veel rijke landen vaccins en werd op het Afrikaanse continent slechts 7,5 procent van de mensen volledig gevaccineerd. Vaccinatieorganisatie Gavi, een van de organisatoren van het project, zet zich in voor meer vaccins in verschillende ontwikkelingslanden. Gavi wil vaccinaties tegen twintig ziektes op grotere schaal inzetten in Afrikaanse landen. Hun projecten worden gesteund door onder meer Unicef, de Bill Gates-stichting en de Wereldgezondheidsorganisatie, maar ook door overheden.  Naast de staatshoofden van Frankrijk, Senegal en Ghana is ook de voorzitter van de Afrikaanse Unie, de Mauritaniër Ghazouani, aanwezig in Parijs. Binnen de Unie is een initiatief gestart, het door Europa gesteunde African Medicines Agency, dat erop gericht is om te investeren in de lokale vaccinproductie. Het moet ook personeel opleiden dat de kwaliteit van de vaccins moet waarborgen. Een ander doel van het project is het doorgeven van kennis over technologie. Zo zouden Afrikaanse landen met de kennis zelf aan de slag kunnen gaan met het produceren van medicijnen en vaccins. Dat is iets wat jaren werd tegengehouden door sommige westerse farmaceutische bedrijven, deels vanwege intellectueel eigendom, deels vanwege geld. In Zuid-Afrika werd aan het einde van de coronapandemie al een soortgelijk initiatief opgezet. Het biotechnologiebedrijf Afrigen breidde toen uit om een mRNA-coronavaccin te gaan produceren. Dat project werd ook gesteund door de Wereldgezondheidsorganisatie. "}, {"ID": 2525378, "url": "https://nos.nl/artikel/2525378-nieuwe-sancties-tegen-rusland-eu-verbod-op-doorvoer-van-vloeibaar-gas", "title": "Nieuwe sancties tegen Rusland: EU-verbod op doorvoer van vloeibaar gas", "date_time": "2024-06-20T12:32:08+0200", "text": "Ambassadeurs van de EU-lidstaten zijn het eens geworden over een nieuw sanctiepakket tegen Rusland vanwege de oorlog in Oekraïne. De strafmaatregelen zijn onder meer gericht tegen de doorvoer van Russisch vloeibaar gas (lng). Dat heeft gevolgen voor de haven van Zeebrugge, in België, een van de drie grote Europese havens van waaruit Russisch lng wordt verscheept naar landen buiten Europa. Het verbod moet ertoe leiden dat Moskou minder vloeibaar gas verkoopt en daardoor minder geld kan steken in de oorlog tegen Oekraïne. Sinds het begin van de oorlog is de Europese import van Russisch gas sterk gedaald, maar die van het vloeibare gas juist gestegen. Vorig jaar werd er 20 procent meer Russische lng naar Europa geëxporteerd dan in 2021, het jaar voor de invasie. Ongeveer een kwart van het vloeibare gas wordt doorgevoerd naar China, India en andere landen buiten de EU. Voor een totaalverbod op Russische lng is op dit moment binnen de EU te weinig steun.  Verder worden ruim 100 personen en bedrijven die een band hebben met het Russische regime toegevoegd aan de sanctielijst. Daar staan nu ruim 2200 mensen en bedrijven op. Het is het veertiende pakket sinds de Russische inval in Oekraïne in februari 2022. De nieuwste maatregelen zijn ook bedoeld om het omzeilen van bestaande sancties tegen te gaan, hoewel dat deel onder druk van Duitsland wel is afgezwakt. Berlijn is bang dat de plannen de eigen industrie te veel schaden. Sancties worden onder meer omzeild via dochterbedrijven van Europese ondernemingen. Die leveren bijvoorbeeld technologie die Rusland kan gebruiken voor militaire doeleinden, zoals chips. De Europese Commissie wil daar een eind aan maken.  Op het slagveld gaan de aanvallen over en weer door. Rusland heeft vanochtend opnieuw de energiesector in Oekraïne aangevallen. Netbeheerder Ukrenergo zegt dat er schade is in onder meer de regio's Kyiv en Donetsk. Zeven mensen raakten gewond en ruim 218.000 klanten kwamen zonder elektriciteit te zitten, meldt het ministerie van Energie. De aanval werd volgens Oekraïne uitgevoerd met kruisraketten, geleide raketten en gevechtsdrones. Het leger claimt dat alle drones en vijf raketten werden onderschept.  Aan de andere kant hebben Oekraïense drones brand veroorzaakt in twee Russische brandstofdepots, melden Russische gouverneurs. Een andere drone zou een huis in de stad Slavjansk aan de Koeban hebben getroffen, waarbij een vrouw zou zijn omgekomen. Het Russische ministerie van Defensie maakt geen melding van schade en zegt alleen dat er vijftien drones zijn neergeschoten. Of de informatie klopt, is niet te verifiëren. "}, {"ID": 2525377, "url": "https://nos.nl/artikel/2525377-achterafbetaaldiensten-scherpen-leeftijdscheck-aan", "title": "Achterafbetaaldiensten scherpen leeftijdscheck aan", "date_time": "2024-06-20T12:17:47+0200", "text": "Aanbieders van achterafbetaaldiensten als Klarna, Riverty, in3 en Billink hebben hun leeftijdscheck aangescherpt. Dat schrijft demissionair minister van Financiën Van Weyenberg aan de Tweede Kamer. Er zijn al langer zorgen over het feit dat veel minderjarigen hun onlineaankopen achteraf betalen door de leeftijdscontroles te omzeilen. Minderjarigen mogen geen gebruikmaken van dit soort diensten, maar doen dat wel. Vorig jaar betaalden jongeren bijna 600.000 keer iets achteraf volgens onderzoek van de Autoriteit Financiële Markten (AFM). Volgens de AFM was het gemiddelde bedrag dat minderjarigen per transactie uitgaven toen 50 euro.  Achterafbetaaldiensten checken de leeftijd van klanten, maar niet bij elke transactie. Dat gaan ze nu wel doen. \"Het kabinet vindt dit een positieve ontwikkeling\", schrijft Van Weyenberg in reactie op Kamervragen van GroenLinks-PvdA en de ChristenUnie. Hij zegt in gesprek te gaan met de aanbieders \"over de invulling van deze toezegging\". Minderjarigen zeiden eerder tegen jongerenplatform NOS Stories dat de leeftijdscontroles bij de achterafbetaaldiensten makkelijk te omzeilen zijn. \"Ze vragen wel of je 18 bent, maar dan voer je gewoon een andere geboortedatum in. En klaar, het is betaald.\" Andere jongeren vertelden helemaal geen vraag over hun leeftijd te hebben gekregen.  Wie achteraf betalen gebruikt, leent in feite geld van de aanbieder. In eerste instantie is die lening renteloos, maar je moet hem wel binnen maximaal drie maanden terugbetalen. Doe je dat niet, dan brengen de aanbieders kosten in rekening. Op deze manier spendeerden Nederlanders in 2022 zo'n 4,8 miljard euro. Het zijn vooral webwinkels die de dienst aanbieden, maar in dat jaar konden klanten van 256 fysieke winkels het ook al gebruiken. De populairste aankopen zijn modeartikelen. Bijna een miljoen Nederlanders gebruiken de diensten zeer frequent (meer dan 20 keer per jaar). Vooral bij die groep vreest de AFM voor gewenning aan schulden. "}, {"ID": 2525376, "url": "https://nos.nl/artikel/2525376-kandidaat-minister-uitermark-wil-zich-hard-maken-voor-de-rechtsstaat", "title": "Kandidaat-minister Uitermark wil zich hard maken voor de rechtsstaat ", "date_time": "2024-06-20T12:14:16+0200", "text": "Judith Uitermark, kandidaat-minister van Binnenlandse Zaken, zal zich er als bewindsvrouw \"persoonlijk steeds hard voor maken\" dat de bewindslieden binnen de grenzen blijven van de rechtsstaat. Dat zei ze in de eerste hoorzitting die de Tweede Kamer hield met de gegadigden voor een plaats in het kabinet-Schoof. Dat er hoorzittingen worden gehouden is een primeur. De aankomend bewindslieden van Binnenlandse Zaken beten het spits af. De komende dagen komen alle beoogde bewindspersonen aan bod. Uitermark, nu nog Kamerlid voor NSC en eerder onder meer rechter, kreeg veel kritische vragen over de rechtsstaat en over uitspraken, vooral uit PVV-kring, die daar mogelijk mee in strijd waren. Ze wees op het hoofdlijnenakkoord waar diverse afspraken zijn gemaakt over het respecteren van de rechtsstaat. \"Verandering geeft schuring en we zullen op bepaalde terreinen dingen anders gaan doen, maar we zullen dat altijd doen binnen de grenzen van de rechtsstaat.\"  Uitermark wilde niet ingaan op eerdere controversiële uitlatingen van politici. \"Ik ga er pas iets van vinden in mijn nieuwe rol als ik geconfronteerd word met uitspraken van anderen in hun nieuwe rol die over de grens gaan.\" De aankomend minister kreeg ook de vraag of ambtenaren mogen weigeren PVV-beleid uit te voeren. Daarover zei ze dat ambtenaren dat niet mogen doen, tenzij ze in een \"situatie van overmacht worden gebracht en het beleid strijdig zou zijn met het recht\". Behalve Uitermark werden ook de kandidaat-staatsecretarissen Zsolt Szabó (Koninkrijksrelaties en Digitalisering) en Eddie van Marum (Herstel Groningen) gehoord. Szabó was eerder VVD-Tweede Kamerlid en vicepresident van CapGemini. Volg de verhoren via een liveblog en livestream op NOS.nl en in de NOS-app. Szabó, die voor de PVV in het kabinet komt, zei onder meer dat hij ICT \"in het hart van de politiek wil brengen\" en dat er op dat punt centraal meer duidelijke \"directieven\" moeten komen aan ministeries en lagere overheden. Gevraagd naar een eerdere uitspraak van de PVV dat \"de Antillen op Marktplaats moeten worden gezet\", benadrukte Szabó dat de Caribische delen van het Koninkrijk in het hoofdlijnenakkoord \"waardevol\" worden genoemd: \"Dat zal ik meenemen in mijn beleid. Vanaf 2 juli zitten we in een nieuwe situatie en ik zal er alles aan doen om de relatie tussen het Caribisch deel en Nederland te optimaliseren\". BBB'er Van Marum, die eerder onder meer muskusrattenbestrijder, uitvaartverzorger en schade-expert was, zei dat het \"dossier Groningen verheven is boven elke politieke kleur\". Hij wil samen met anderen de Groningers hoop en perspectief bieden. Van Marum voegde eraan toe dat mensen geen mooie verhalen nodig hebben, maar duidelijkheid.  In de tweede hoorzitting werd beoogd minister Mona Keijzer van Volkshuisvesting en Ruimtelijke Ordening ondervraagd. Keijzer (nu nog BBB-Kamerlid) noemde woningnood een van de grootste problemen van Nederland op dit moment. Ze kreeg onder meer vragen over een artikel in het AD waarin staat dat ze samen met haar buren via de rechter de bouw van een woonzorgcomplex heeft geprobeerd tegen te houden en dat ze daarbij aanvoerde dat stikstofregels waren overtreden. BBB ageert juist tegen de volgens de partij te strenge stikstofregels. Keijzer antwoordde dat de procedure een privékwestie is, die niet alleen over haar gaat, maar ook over de mensen met wie ze samenwoont en haar buren, onder wie een vrouw van 83. Ze zei ook dat de klagers op zich geen bezwaar tegen een woonzorgcomplex hadden, maar dat het hun ging om de situering van het bouwwerk.  In de hoorzitting kwamen ook eerdere uitspraken van Keijzer in een tv-programma aan de orde. Ze zei vorige maand \"dat veel asielmigranten uit landen komen met een islamitisch geloof en dat we weten dat daar Jodenhaat bijna onderdeel van de cultuur is\". Onder anderen Denk-Kamerlid El Abassi zei dat Keijzer haar excuus moet aanbieden voor haar uitspraken. Maar ze is dat niet van plan. Volgens Keijzer heeft ze \"in het kader van een politiek debat vrij genuanceerd aangegeven wat op dit moment wel een probleem is\". Ze voegde eraan toe dat haar opmerkingen niet op alle moslims slaan en dat \"we met elkaar problemen zullen moeten blijven benoemen\".  \"Ik zal de onderwijsvrijheid, de academische vrijheid en de persvrijheid bewaken\", beloofde beoogd minister Eppo Bruins van Onderwijs. Hij wil een analyse maken van wat er nodig is voor een zekere loopbaan voor wetenschappers, zodat ze er niet na hun studie achter komen dat er geen plek voor hen is in onderzoeksgroepen. Zijn aanstaande collega, beoogd staatssecretaris van Onderwijs Mariëlle Paul, is de enige bewindspersoon die van het oude kabinet naar het nieuwe kabinet gaat. Door hoe de verdeling tussen PVV, VVD, NSC en BBB is uitgevallen wordt zij van minister nu staatssecretaris. Op de vraag wat zij als 'neutrale seksuele voorlichting' ziet zoals in het coalitieakkoord staat, en of zij haar beleid gaat aanpassen zei zij: \"Ik ga niks anders doen. Ik blijf naast de leraren en docenten staan. En kinderen en jongeren moeten in vrijheid zichzelf kunnen zijn. We gebruiken bewezen effectieve lesmethoden. Of het nou gaat om taal of rekenen of om dit thema.\" "}, {"ID": 2525374, "url": "https://nos.nl/artikel/2525374-niemand-vervolgd-voor-doodschieten-wolf-in-wapse", "title": "Niemand vervolgd voor doodschieten wolf in Wapse ", "date_time": "2024-06-20T12:07:59+0200", "text": "De mensen die betrokken waren bij het doodschieten van een wolf in het Drentse Wapse vorig jaar, worden niet langer vervolgd. Dat heeft het Openbaar Ministerie bekendgemaakt. Het dier werd begin juli door een politieagent doodgeschoten na een incident met een schapenboer in het dorp. De boer raakte daarbij gewond aan zijn arm, schrijft RTV Drenthe. De burgemeester gaf diezelfde dag nog akkoord voor het afschieten van de wolf. Natuurorganisaties deden vervolgens aangifte tegen de boer, zijn zoon, de politieagent die het dier doodschoot en de burgemeester en locoburgemeester. De wolf is een beschermde diersoort en mag niet zomaar doodgeschoten worden.  De zaken tegen burgemeester Rikus Jager, locoburgemeester Henk Doeven en de politieagent worden geseponeerd vanwege strafrechtelijke immuniteit. \"Het OM is van mening dat hun handelen valt onder de uitvoering van een exclusieve bestuurstaak, waardoor strafrechtelijke vervolging niet mogelijk is\", verklaart het OM. Wel vindt het OM dat de (loco)burgemeester eerst een deskundige had moeten raadplegen. \"De alternatieven voor afschot zijn wat het OM betreft onvoldoende verkend.\" De wolf was in de vroege ochtend van 9 juli op het perceel van de boer beland, binnen het wolfwerend raster. Toen de eigenaar zag dat enkele van zijn schapen en geiten waren aangevallen, belde hij de politie. De boer werd aangeraden het hek te openen zodat de wolf kon ontsnappen. Dat heeft de boer niet gedaan. Toen de man vervolgens zelf probeerde het dier te verjagen, is hij gebeten.  Het OM vindt dat de man en zijn zoon (om wiens erf het ging) niet goed gehandeld hebben. \"Door vervolgens de confrontatie aan te gaan met het wilde dier, zijn er gebeurtenissen in gang gezet waardoor de wolf uiteindelijk doodgeschoten is.\"  Er is echter volgens het OM niet genoeg bewijs om aan te tonen dat de twee mannen de wolf dusdanig verstoord hebben dat ze met hun handelen de wet Natuurbescherming hebben overtreden. Ook houdt het OM rekening met de stressvolle omstandigheden. \"Het aantreffen van gewonde en gedode schapen en geiten in bijzijn van een wolf zal een onverwachte en beangstigende situatie geweest zijn, wat het handelen van de man en zoon beïnvloed kan hebben\", aldus het OM.  De wolf doodde in de zes maanden voor zijn dood zeker 103 schapen, een geit en een pony, bleek eerder al uit gegevens van overheidsorganisatie BIJ12. "}, {"ID": 2525372, "url": "https://nos.nl/artikel/2525372-witwassen-fraude-en-verborgen-camera-s-documentaire-schokt-denen", "title": "Witwassen, fraude en verborgen camera's: documentaire schokt Denen", "date_time": "2024-06-20T12:01:44+0200", "text": "Een advocaat met banden in de Deense onderwereld krijgt wroeging en biedt aan om informant te worden voor een groep journalisten. Tien maanden lang wordt elk gesprek op haar kantoor geregistreerd door verborgen camera's. Het gevolg is een ontluisterende blik achter de schermen. Boven- en onderwereld in Denemarken blijken hevig met elkaar vervlochten. Het lijkt een scenario geknipt voor een van de vele geroemde Scandinavische misdaadseries. Maar in plaats van fictie is The Black Swan een documentaireserie, die deze week de gesprekken van Denen bij de koffieautomaat domineert.  Spil in het verhaal is Amira Smajic, een advocaat die criminelen uit de georganiseerde misdaad bijstaat. Nadat ze contact heeft gezocht met een tv-zender, opent ze een nieuw kantoor en laat het volhangen met verborgen camera's. Die filmen ambtenaren, advocaten en zakenlieden die criminelen bij allerlei zaken adviseren. Van witwasconstructies via gemeentelijke fondsen tot belastingfraude en omkoping. Criminelen zelf spreken er opgewekt over martelkamers en huurmoorden. Iedereen die het kantoor bezoekt, waant zich onbespied en praat vrijuit. Financieel-economische criminaliteit blijkt mogelijk te worden gemaakt door legale bedrijven en dienstverleners, met als gevolg dat miljoenen kronen die aan de staatskas toebehoren, belanden in de zakken van criminelen.  Het gaat allemaal in tegen het zelfbeeld van Denemarken, dat juist bekendstaat om transparantie. Al jaren staat het land bovenaan de lijst van minst corrupte landen. Het openbaar bestuur is zeer toegankelijk: iedere Deen heeft de mogelijkheid tot inzage van publieke besluiten, terwijl overheidsinstanties de plicht hebben communicatie rond besluitvorming nauwkeurig te registreren. Dat in zo'n samenleving advocaten en het bedrijfsleven bewust samenwerken met criminelen om de wet te omzeilen en zo de staatskas te tillen, schokt veel Denen. Die systematische ondermijning maakt dan ook veel los. Zo liggen er inmiddels meerdere aangiftes tegen betrokken advocaten en zakenlieden, waarvan sommige al zijn ontslagen of hun bestuursfunctie hebben neergelegd. De Deense orde van advocaten doet onderzoek naar meerdere juristen, van wie er een aantal werkzaam is bij de grootste advocatenkantoren van het land.  De kwestie begint ook politici te treffen. Er is al een lokale sociaaldemocratische politicus teruggetreden toen bleek dat hij banden onderhield met een van de zakenmensen die voorkomen in de documentaire. En ook in de landelijke politiek maakt de documentaire de tongen los. Premier Mette Frederiksen bedankte de makers publiekelijk voor hun werk en de regering kwam met oppositiepartijen bijeen over de documentaire te praten. De vraag gaat rond of er voldoende economische kennis bij de autoriteiten ligt om dit soort misdaden op te sporen en te voorkomen.  Maar een deel van de verontwaardiging in het land richt zich ook op de documentairemakers zelf. In het maatschappelijke debat wordt bijvoorbeeld de vraag gesteld of het doel de middelen heiligt. Mag je met verborgen camera's heimelijk gesprekken opnemen? Worden misdaden zo niet uitgelokt? En dan is er ook nog de vraag in hoeverre advocaat Smajic in bescherming genomen moest worden: toen bij afronding van de documentaire bleek dat er geen onverdeeld positief beeld van haar zou uitkomen, probeerde ze het uitzenden ervan tegen te houden. Zelf zegt ze als klokkenluider te vrezen voor represailles uit het criminele netwerk dat ze hielp blootleggen. Tot tweemaal moest er een rechterlijke uitspraak aan te pas komen voordat de documentaire uitgezonden werd. Sindsdien zit Smajic ondergedoken. Volgens de documentairemakers woog juist het maatschappelijke belang zwaarder. Niet voor niets noemden ze de serie 'zwarte zwaan', naar de theorie dat een onverwachte gebeurtenis met enorme impact mensen anders naar de wereld laat kijken. Dat geldt in ieder geval voor de Deense overheid: na de zomervakantie komt die met een wetsvoorstel om de controle op witwassen te versterken."}, {"ID": 2525369, "url": "https://nos.nl/artikel/2525369-na-noord-korea-krijgt-poetin-ook-warm-onthaal-in-vietnam", "title": "Na Noord-Korea krijgt Poetin ook warm onthaal in Vietnam", "date_time": "2024-06-20T11:29:43+0200", "text": "Op de eerste dag van zijn staatsbezoek in Vietnam heeft de Russische president Poetin afspraken gemaakt over nauwere samenwerking tussen de twee landen. Ze hebben de intentie uitgesproken voor een breed strategisch partnerschap. Poetin probeert de banden aan te halen met oude communistische partners in Azië, nu hij internationaal steeds meer geïsoleerd is geraakt door de oorlog in Oekraïne. Het bezoek moet ook voor eigen publiek demonstreren dat Rusland juist verre van geïsoleerd is en dat Poetin in het buitenland een graag geziene gast is. Afgelopen dagen bezocht de Russische president Noord-Korea, waar hij met leider Kim Jong-un een veiligheidsovereenkomst ondertekende. Er is onder meer afgesproken dat de buurlanden elkaar helpen als ze worden aangevallen. Ook willen ze een verenigd front tegen de hegemonie van de Verenigde Staten vormen. In de Vietnamese hoofdstad Hanoi werd Poetin onthaald met saluutschoten en een militaire parade. Daarna feliciteerde president To Lam hem met zijn 'herverkiezing' als Russische president.  Poetin sprak over 'wederzijds respect' tussen beide landen:  Na de welkomstceremonie was er een televisietoespraak van beide leiders. Daarin zei Poetin dat het versterken van een \"alomvattend strategisch partnerschap\" met Vietnam een van de prioriteiten van Rusland is. Ook nodigde hij de Vietnamese president uit om volgend jaar naar Moskou te komen ter gelegenheid van de 80e verjaardag van de overwinning op nazi-Duitsland. Daarna ondertekenden beide leiders een reeks overeenkomsten over samenwerking op het gebied van onderwijs, wetenschap, technologie, klimaat en gezondheid. Zo willen de twee landen een centrum voor nucleaire wetenschap en technologie optuigen in Vietnam. Ook zouden Russische bedrijven bereid zijn om te investeren in projecten voor vloeibaar aardgas in Vietnam, aldus Poetin. Daarbij zei de Russische president wel dat hij de rol van Vietnam in de ASEAN respecteert. Dat is het samenwerkingsverband van verschillende landen in Zuidoost-Azië. Die landen hebben onder meer afspraken over economische en politieke samenwerking.  De historische band tussen Hanoi en Moskou stamt uit de Sovjettijd en is nog altijd erg waardevol voor Vietnam. Het land haalt meer dan de helft van zijn wapens uit Rusland en is deels afhankelijk van Russische grondstoffen voor de landbouw. Maar Vietnam probeert ook de relatie met Europa en de VS te verbeteren, wat sinds Poetins vorige bezoek in 2017 steeds uitdagender is geworden. Het Westen heeft Rusland onder leiding van de Verenigde Staten zware sancties opgelegd vanwege de oorlog in Oekraïne. Ook vaardigde het Internationaal Strafhof in Den Haag vorig jaar een arrestatiebevel uit tegen Poetin wegens oorlogsmisdaden. Vietnam, dat officieel een neutraal buitenlandbeleid voert, heeft de Russische invasie in Oekraïne nooit bekritiseerd. Ook heeft het land zich bij de Verenigde Naties tot nu toe onthouden van stemming over resoluties die de Russische agressie in Oekraïne veroordelen. Poetin prees het \"evenwichtige\" standpunt gisteren in een opiniestuk dat verscheen in de krant van de Vietnamese communistische partij. Dat Hanoi de Russische president nu met open armen ontvangt, leidt dan ook tot kritiek uit het Westen. De Verenigde Staten, de belangrijkste exportmarkt voor Vietnam, zeggen dat geen enkel land Poetin een platform zou moeten bieden om de oorlog in Oekraïne te promoten. "}, {"ID": 2525357, "url": "https://nos.nl/artikel/2525357-vaccinatiegraad-onder-schoolkinderen-daalt-vooral-in-grote-steden", "title": "Vaccinatiegraad onder schoolkinderen daalt, vooral in grote steden", "date_time": "2024-06-20T10:00:02+0200", "text": "De vaccinatiegraad onder kinderen vanaf 9 jaar is in 2023 verder gedaald ten opzichte van het jaar ervoor, blijkt uit de jaarrapportage van het Rijksinstituut voor Volksgezondheid en Milieu (RIVM). Zowel het RIVM als demissionair staatssecretaris Van Ooijen van Volksgezondheid noemt de daling zorgelijk. Het percentage kinderen in die leeftijdscategorie met de DTP-prik voor difterie, tetanus en polio is afgenomen van 81,1 procent naar 78,2 procent. En waar in 2022 81,2 procent de BMR-prik voor bof, mazelen en rodehond had, lag dat percentage vorig jaar op 78,5 procent. Een verklaring geeft het RIVM niet, het instituut zegt in het rapport dat er meer onderzoek nodig is naar de oorzaak van de daling. Van de vier grote steden heeft Rotterdam de laagste vaccinatiegraad. Waar landelijk gezien 83,1 procent van de zuigelingen alle basisvaccinaties heeft, is dat in Rotterdam 74,6 procent. Ook het percentage onder schoolgaande kinderen is een stuk lager. 62,1 procent heeft de DTP-prik gehad (tegenover 78,2 procent landelijk) en 62,8 procent heeft de BMR-prik gehad (tegenover 78,5 procent landelijk).  Vorig jaar luidde het RIVM nog de noodklok omdat de vaccinatiegraad onder baby's en peuters tot 2 jaar, de jongste leeftijdsgroep, in 2022 voor het eerst in decennia was gedaald onder de 90 procent. Dat percentage is in 2023 ongeveer gelijk gebleven. Voor de BMR-vaccinatie en de vaccinatie tegen meningokokkenziekte typen A, C, W en Y bij baby's is de vaccinatiegraad waarschijnlijk zelfs iets toegenomen. Het RIVM en de staatssecretaris noemen dat een positieve ontwikkeling. Toch benadrukken ze dat het percentage vaccinaties onder jonge kinderen nog steeds aandacht nodig heeft. \"Een hoge vaccinatiegraad is belangrijk om mensen tegen ernstige ziektes te kunnen blijven beschermen en om uitbraken van deze ziektes te voorkomen\", schrijft het RIVM. De Wereldgezondheidsorganisatie adviseert een vaccinatiegraad van zeker 90 procent. Het RIVM hanteert voor Nederland een zogenoemde veilige vaccinatiegraad van minimaal 95 procent.  In het jaarverslag wordt ook verwezen naar een peiling over het Rijksvaccinatieprogramma die het RIVM in de zomer van 2023 heeft gedaan onder ouders. Daaruit bleek dat iets minder ouder van kinderen van 9 tot en met 13 jaar positief waren over vaccineren dan in 2022. Het beeld dat ouders van kinderen jonger dan 3,5 jaar hebben over vaccineren is in een jaar tijd nauwelijks veranderd. De meeste ouders zijn wel nog steeds positief over vaccineren, benadrukt het RIVM. De mazelen, kinkhoest, allemaal ziektes waar je opeens weer veel over hoort. Hoe het kan dat zulke levensgevaarlijke ziektes weer terugkomen, zie je in deze video van NOS op 3:  De vaccinatiegraad daalt al enkele jaren. Het RIVM noemt onder meer de coronapandemie en toegenomen weerstand tegen de overheid als mogelijke redenen. Daarnaast spelen sociale media ook een rol. Ouders die al twijfelen over het wel of niet vaccineren van hun kind, kunnen online op veel plekken blogs en video's vinden van zogenoemde health influencers die ervan overtuigd zijn dat vaccinaties schadelijk zijn. Staatssecretaris Van Ooijen zei in april nog in de Tweede Kamer dat het Rijksvaccinatieprogramma in de loop der jaren naar schatting zo'n tienduizend levens heeft gered en dat hij er alles aan wil doen om de vaccinatiegraad weer op te krikken. "}, {"ID": 2525351, "url": "https://nos.nl/artikel/2525351-verkoop-duits-deel-tennet-van-de-baan-strop-van-1-6-miljard-voor-kabinet", "title": "Verkoop Duits deel Tennet van de baan, strop van 1,6 miljard voor kabinet", "date_time": "2024-06-20T09:39:46+0200", "text": "De verkoop van het Duitse deel van het hoogspanningsnet van landelijk netbeheerder Tennet aan de Duitse overheid is van de baan. Vanwege de begrotingsproblemen van het Duitse kabinet zijn de onderhandelingen hierover beëindigd. Tennet zegt nu andere \"publieke of private kapitaalmarkten\" te gaan zoeken voor de investeringen die nodig zijn in het Duitse hoogspanningsnet. Tennet beheert het volledige hoogspanningsnet in Nederland en een flink deel van het hoogspanningsnet in Duitsland. Het niet doorgaan van de verkoop levert een directe tegenvaller van 1,6 miljard op de Rijksbegroting op, schrijft demissionair minister Van Weyenberg vanochtend in een brief aan de Tweede Kamer. De netbeheerder is volledig eigendom van het Nederlandse ministerie van Financiën en de verwachte opbrengst was al meegerekend in het budget.   De afgelopen jaren werd er onderhandeld tussen beide overheden over de verkoop van het Duitse deel van Tennet. Duitsland wilde sinds het uitbreken van de energiecrisis als gevolg van de Russische inval in Oekraïne meer controle op de eigen energie-infrastructuur. Nederland zag op tegen de miljardeninvesteringen die nodig zijn voor versterking van het Duitse hoogspanningsnet. Nu die onderhandelingen zijn beëindigd blijft Tennet voorlopig verantwoordelijk voor de versterking van een flink deel van het Duitse hoogspanningsnet. Zo moet er een ondergrondse gelijkstroomverbinding gelegd worden van Noord- naar Zuid-Duitsland. Die is nodig om de elektriciteit die wordt opgewekt met grote windmolenparken op het Duitse deel van de Noordzee naar de industrie in Zuid-Duitsland te brengen.  Tennet zelf is nooit een groot voorstander geweest van de verkoop van het Duitse deel, het bedrijf ziet grote voordelen in activiteiten aan beide kanten van de grens. De netbeheerder wordt nu wel geconfronteerd met enorme financieringsvraagstukken voor de komende tientallen jaren. Alleen al voor dit en volgend jaar heeft het bedrijf een bedrag van 25 miljard euro geleend. Gekeken wordt of Tennet Duitsland naar de beurs kan of dat het verkocht kan worden aan een commerciële partij. "}, {"ID": 2525350, "url": "https://nos.nl/artikel/2525350-nn-wordt-concurrent-van-ing-en-rabo-met-eigen-betaalrekeningen", "title": "NN wordt concurrent van ING en Rabo met eigen betaalrekeningen", "date_time": "2024-06-20T09:29:19+0200", "text": "Verzekeraar Nationale-Nederlanden gaat met eigen betaalrekeningen en -passen de concurrentie aan met grote banken als ING, Rabo en ABN Amro. De verzekeraar richt zich vanaf volgend jaar onder de naam Nationale-Nederlanden op particulieren. De bank wordt volledig digitaal. \"Waarom wij dat gaan doen? Omdat wij daar ruimte voor zien in de markt. Als alternatief voor de grote banken. Er is behoefte aan\", zegt een woordvoerder. Betalingen kunnen via een app worden gedaan. \"Eventueel komt er een betaalpas.\" Op dit moment lopen al proeven met een klein aantal rekeninghouders.  De betaalmarkt in ons land wordt nu gedomineerd door Rabobank, ING en ABN Amro. Volgens het FD wil Nationale-Nederlanden \"een serieus marktaandeel veroveren\". Maar hoeveel procent dat zou moeten zijn, daar wil de verzekeraar tegenover de NOS niets over kwijt. NN Bank heeft zo'n 1,25 miljoen Nederlanders als klant en biedt al pensioen- en beleggingsproducten aan. \"Betalen is een logische toevoeging op onze diensten\", zegt de ceo van NN, Marcel Zuidam in het FD. \"Een manier om de relatie met de klant te verstevigen en te verdiepen.\""}, {"ID": 2525346, "url": "https://nos.nl/artikel/2525346-louisiana-verplicht-scholen-om-tien-geboden-in-lokalen-op-te-hangen", "title": "Louisiana verplicht scholen om tien geboden in lokalen op te hangen", "date_time": "2024-06-20T08:03:24+0200", "text": "De Amerikaanse staat Louisiana heeft een wet aangenomen die scholen verplicht om de tien geboden op te hangen in alle klaslokalen. De Bijbelse leefregels moeten vanaf 2025 duidelijk leesbaar te vinden zijn in alle openbare klassen, van peuterschool tot universiteit. De Republikeinse gouverneur Landry die het voorstel gisteren aannam, noemt de tien geboden van groot historisch belang. \"Als je de rechtstaat wilt respecteren, moet je beginnen bij de oorspronkelijke wetgever, Mozes.\" Volgens de Bijbel werden de tien geboden door God op stenen tafelen geopenbaard aan Mozes op de berg Sinaï. Landry kon de wet aangenomen krijgen doordat zijn Republikeinen in de conservatieve staat een overgrote meerderheid in het staatscongres hebben. Soortgelijke wetten in andere staten, zoals Texas, Oklahoma en Utah, kregen te maken met meer weerstand. Overigens wordt er geen overheidsgeld gebruikt voor de posters, de scholen moeten die financieren met giften.  Critici wijzen erop dat zo'n wet ongrondwettelijk is, omdat de scheiding van kerk en staat in de VS officieel is vastgelegd. In de grondwet staat dat de overheid niet de ene religie boven de andere mag stellen. Burgerrechtenorganisatie ACLU is daarom van plan om de wet bij de rechter aan te vechten. Een woordvoerder wijst erop dat zo'n christelijke tekst in scholen kan leiden tot discriminatie van leerlingen die een ander geloof aanhangen of atheïst zijn. \"De overheid moet geen kant kiezen in een theologisch debat.\" In grondwettelijke zaken heeft het Hooggerechtshof het laatste woord. Dat heeft in 1980 al eens een soortgelijke wet uit Kentucky ongeldig verklaard. In de tussentijd is er echter een conservatieve meerderheid gekomen bij het hof, dus de kans bestaat dat de rechters zo'n zaak opnieuw willen wegen."}, {"ID": 2525339, "url": "https://nos.nl/artikel/2525339-twee-doden-bij-bosbranden-in-amerikaanse-staat-new-mexico", "title": "Twee doden bij bosbranden in Amerikaanse staat New Mexico", "date_time": "2024-06-20T07:05:16+0200", "text": "Bij bosbranden in de Amerikaanse staat New Mexico zijn twee doden gevallen. Het bosgebied in het zuiden van de staat New Mexico kampt met hevige branden, waarbij zeker 1500 huizen en andere gebouwen zijn verwoest. 8000 bewoners van het dorp Ruiduiso zijn geëvacueerd. Volgens de gouverneur van New Mexico is dit de meest verwoestende natuurbrand in de staat ooit. Ook inwoners spreken van de ergste brand ooit:  Een van de doden is gevonden in een uitgebrande auto, de ander werd met brandwonden langs een weg gevonden.  Een woordvoerder van de autoriteiten in New Mexico zegt tegen de BBC dat de branden zich snel verspreidden door het droge klimaat en wind. Wat de directe oorzaak was, wordt nog onderzocht. Gisteravond viel hevige regen en hagel. Autoriteiten waarschuwen voor mogelijke overstromingen. In de westelijke staten van de VS zijn er jaarlijks tienduizenden gevallen van grote branden en ook in New Mexico zijn natuurbranden niet ongebruikelijk. De afgelopen dertig jaar kampt de staat met droogte, wat de branden verergert. De branden zijn dit jaar wel heftiger en eerder in het seizoen dan gebruikelijk.  "}]