[{"ID": 2518569, "url": "https://nos.nl/artikel/2518569-drie-dagen-op-rij-protesten-in-australie-tegen-geweld-tegen-vrouwen", "title": "Drie dagen op rij protesten in Australië tegen geweld tegen vrouwen", "date_time": "2024-04-28T22:50:22+0200", "text": "In verschillende steden in Australië is de afgelopen drie dagen geprotesteerd tegen geweld gericht tegen vrouwen. Onder meer in Sydney, Melbourne en Adelaide gingen duizenden mensen de straat op om aandacht te vragen voor nieuwe cijfers over femicide. Uit de cijfers blijkt dat er tot nu toe in 2024 gemiddeld iedere vier dagen een vrouw is gedood in Australië. Het zijn er volgens de Australische nieuwszender ABC al 27, bijna twee keer zo veel als in dezelfde periode vorig jaar. Onder andere in Melbourne en Canberra gingen Australiërs de straat op:  De demonstranten eisen strengere wetgeving tegen gendergerelateerd geweld. Ook willen ze dat premier Albanese de noodtoestand uitroept vanwege de geweldsgolf. Eerder deze maand stak een man bijvoorbeeld zes mensen dood in een winkelcentrum in Sydney, onder wie vijf vrouwen. Volgens de politie zocht de man doelbewust vrouwelijke slachtoffers uit.  Bij een protest in de Australische hoofdstad Canberra gaf Albanese een toespraak. Daarin riep hij op tot cultuurverandering en hij benadrukte de noodzaak dat mannen hun gedrag veranderen. Eerder noemde hij het geweld tegen vrouwen al een \"nationale crisis\" en een \"epidemie\". Maar het verzoek om de noodtoestand uit te roepen, wees hij van de hand. Volgens Albanese is de noodtoestand bedoeld om snel geld vrij te spelen bij bijvoorbeeld hevige bosbranden, terwijl het hier gaat om een langetermijnproces. \"We moeten dit week na week, maand na maand en jaar na jaar aanpakken\", zei hij. Woensdag komt het Australische kabinet samen voor een spoedvergadering over geweld van mannen tegen vrouwen.  Femicide is een ander woord voor vrouwenmoord en heeft verschillende definities. Vaak gaat het om vrouwen die gedood worden door een partner of ex, soms gaat het ook om het opzettelijk doden van iemand enkel en alleen omdat ze vrouw is. Het Europees Instituut voor Gendergelijkheid omschrijft femicide breder, bijvoorbeeld als een vrouw uit 'eerwraak' wordt gedood, omdat ze lesbisch is of niet langer in de prostitutie wil werken. Het is niet de eerste keer dat er in Australië aandacht gevraagd wordt voor geweld tegen vrouwen. In 2021 werd ook door het hele land geprotesteerd, nadat er verhalen naar buiten waren gekomen over misbruik en seksueel geweld binnen de Australische politiek. "}, {"ID": 2518555, "url": "https://nos.nl/artikel/2518555-hoe-modderhuizen-in-woestijnstad-niger-beschermen-tegen-klimaatverandering", "title": "Hoe modderhuizen in woestijnstad Niger beschermen tegen klimaatverandering", "date_time": "2024-04-28T20:00:05+0200", "text": "Kunnen huizen gemaakt van modder bescherming bieden tegen klimaatverandering? In Agadez, een woestijnstad in het hart van het West-Afrikaanse land Niger, denken ze van wel. Hier wordt al eeuwenlang gebouwd met 'banco': een moddermengsel van water, klei en stro. \"Het voordeel van een huis van banco is dat wanneer het buiten warm is, het binnen koel blijft. En als het buiten fris is, blijft het binnen aangenaam\", zegt Abdourahman Ibrahim. Hij is een opzichter die toeziet op de bouw van een huis in een nieuwe woonwijk even buiten de stad. \"Dit is een modern terrein\", zegt hij trots tijdens een rondleiding. \"Er is elektriciteit, een wateraansluiting. Ik denk dat het goed is dat we banco blijven gebruiken. Voor onze cultuur, maar ook voor het klimaat.\"  In de omgeving van Agadez, dat bekendstaat als de poort naar de Sahara, is het overdag al erg heet. Maar het wordt er nóg heter, en snel ook: door klimaatverandering stijgt de gemiddelde temperatuur er anderhalf keer zo hard als het wereldwijde gemiddelde. Koele nachten worden steeds zeldzamer, hete dagen duren langer. De dikke muren, die onder meer de moskee van Agadez omringen, houden die hitte tegen. Al 500 jaar vormt dit gebedshuis een centraal punt van de karavaanstad. Mede daardoor verkreeg Agadez in 2013 een plaats op de Werelderfgoedlijst van VN-organisatie Unesco. De moskee werd halverwege de negentiende eeuw herbouwd, sindsdien staat de minaret van 27 meter hoog nog altijd overeind, hoewel het gebouw helemaal is gemaakt van banco. Een kwestie van onderhoud, verklaart de 70-jarige Amma Attouboul. Als bouwopzichter, aangesteld door de sultan van Agadez, ziet hij erop toe dat de moskee in goede staat blijft. Dit betekent dat hij de moskee regelmatig van een nieuwe laag banco laat voorzien. Zodra de eerste scheurtjes of tekenen van instabiliteit verschijnen, gaan ze aan de slag. \"In allerlei oude steden vind je gebouwen gemaakt van modder\", zegt Attouboul. \"Ze behoren tot ons architectonisch erfgoed en symboliseren een traditie die al generaties lang standhoudt. Deze bijzondere bouwstijl hoort bij de geschiedenis van Agadez.\"  Toch kiezen steeds meer inwoners van de stad voor beton. Met name in de buitenwijken maakt de zandkleur van de modderhuizen steeds vaker plaats voor grijze blokken. \"Alsof je in een oven woont\", zegt opzichter Ibrahim hoofdschuddend. Beton houdt warmte of kou minder goed tegen dan banco. Bovendien is het duurder. Waar banco wordt gemaakt van klei uit valleien in de omgeving, moet cement van buitenaf worden aangevoerd. \"Men vindt het mooi\", verklaart Issoufou Zakari, directeur van de regionale autoriteit voor stadsplanning en woningbouw.  Enkele maanden geleden is Zakari naar Agadez verhuisd om de ongebreidelde bouw in de oude binnenstad aan te pakken. Hij hoopt daarnaast ook de lokale autoriteiten en inwoners ervan te overtuigen om te blijven kiezen voor banco. Als het aan opzichter Ibrahim ligt, zal het merendeel van de inwoners van Agadez daarvoor blijven kiezen. \"Het is een bron van trots voor ons\", zegt hij. \"Want wij wonen er, onze voorouders hebben dat ook gedaan. En onze kinderen zullen dat ook doen. Banco zal hier altijd een toekomst hebben.\" "}, {"ID": 2518550, "url": "https://nos.nl/artikel/2518550-bevelhebber-oekraiense-leger-situatie-aan-het-front-is-verslechterd", "title": "Bevelhebber Oekraïense leger: situatie aan het front is verslechterd", "date_time": "2024-04-28T19:18:27+0200", "text": "De situatie aan het front is voor Oekraïne verslechterd. Oleksandr Syrsky, de bevelhebber van het Oekraïense leger, schrijft dat in een Facebookbericht. Rusland \"valt de volledige frontlijn actief aan, en boekt in sommige sectoren tactische successen.\" Volgens de opperbevelhebber heeft Rusland een \"aanzienlijk voordeel\" op het vlak van troepen en materieel. Er werd de voorbije week hard gevochten, waarbij veroverde posities soms meerdere keren per dag van kamp wisselden, schrijft hij. Syrsky geeft toe dat de Oekraïense troepen zich uit meerdere dorpen in de provincie Donetsk hebben teruggetrokken. Hij spreekt over meedogenloze gevechten in de omgeving van de stad Pokrovsk, een stad in Donetsk die nog in handen is van Oekraïne. Daar zou de situatie momenteel \"het meest gecompliceerd\" zijn. Eerder vandaag meldde het Russische persagentschap Interfax dat het Russische leger het dorp Novobachmoetivka heeft veroverd. Syrsky bevestigt dat in het bericht op Facebook.  Het Oekraïense leger is sinds de val van de strategische stad Avdiivka in februari in het defensief gedrongen. Daarbij speelt een tekort aan manschappen, luchtafweer, wapens en munitie de Oekraïners parten. Het wapentekort kan de komende weken voor een deel weggewerkt worden, nu het Amerikaanse parlement een nieuw steunpakket van 61 miljard dollar heeft goedgekeurd. Volgens experts zal het echter nog weken duren voordat dit steunpakket daadwerkelijk effect heeft op het slagveld. \"Het is niet zo dat de wereld er morgen heel anders uitziet\", zei Mart de Kruif, voormalig-Commandant Landstrijdkrachten, daar vorige week over. Het is volgens hem een kwestie van langzaam opbouwen voor het Oekraïense leger. Tot die tijd kan Rusland nog profiteren van de tekorten aan Oekraïense zijde. "}, {"ID": 2518534, "url": "https://nos.nl/artikel/2518534-who-aantal-gevallen-van-mazelen-bijna-verdubbeld", "title": "WHO: aantal gevallen van mazelen bijna verdubbeld", "date_time": "2024-04-28T18:00:40+0200", "text": "Het aantal gevallen van mazelen is afgelopen jaar wereldwijd bijna verdubbeld, meldt de Wereldgezondheidsorganisatie (WHO). Vorig jaar werden bijna 322.000 gevallen van de besmettelijke ziekte geteld, tegenover ruim 171.000 in 2022. Dit jaar wordt het aantal gevallen vermoedelijk nog hoger, waarschuwt de WHO. Bijna de helft wordt geregistreerd in Europa en aangrenzende landen als Kirgizië en Azerbeidzjan. De WHO maakt zich vooral zorgen om het aantal landen dat afgelopen jaar te kampen had met een \"grote of ontwrichtende uitbraak\" van mazelen: dat steeg van 17 landen in 2022 tot 51 landen een jaar later. De organisatie spreekt van zo'n uitbraak als er gedurende een jaar minstens twintig gevallen van mazelen worden aangetroffen per miljoen inwoners van een land.  Als voornaamste verklaring wijst de organisatie naar covid-19. In 2019 waren er ook al veel gevallen van mazelen, toen vooral in Afrika. Door de coronapandemie nam de verspreiding wereldwijd van mazelen daarna af, maar werden ook nauwelijks meer kinderen ingeënt tegen de ziekte. Nu de covid-maatregelen vrijwel overal weer opgeheven zijn, kan de ziekte wereldwijd weer vrij eenvoudig om zich heen grijpen. Ook Nederland loopt gevaar door de wereldwijde toename van het aantal mensen met mazelen. Om de ziekte geen kans te geven is een vaccinatiegraad van tenminste 95 procent nodig, maar die ligt inmiddels onder de 90 procent. Het RIVM meldde deze week dat het een nieuw Outbreak Management Team (OMT) heeft samengesteld om de ziekte in de gaten te houden. Tot nu toe zijn dit jaar 64 gevallen van mazelen bij het RIVM gemeld.  Mazelen is een besmettelijke ziekte die wordt veroorzaakt door een virus. De ziekte begint plotseling, met klachten als koorts, niezen en hoesten. Besmette mensen hebben ook vaak ontstoken ogen. Na drie à vier dagen ontstaan er vlekjes, om te beginnen achter de oren. Tegen mazelen bestaat geen behandeling. Vaccins bieden bescherming tegen de mazelen en kwetsbare mensen kunnen - na contact met een besmet persoon - worden beschermd met een injectie met antistoffen tegen het virus. Mogelijke complicaties zijn oorontsteking en longontsteking. In Nederland sterft ongeveer 1 op de 10.000 mensen die mazelen krijgt."}, {"ID": 2518533, "url": "https://nos.nl/artikel/2518533-grote-brand-in-schuur-berkel-en-rodenrijs-twee-aanhoudingen", "title": "Grote brand in schuur Berkel en Rodenrijs, twee aanhoudingen", "date_time": "2024-04-28T17:56:22+0200", "text": "In Berkel en Rodenrijs woedt een grote brand in een schuur. De politie vermoedt brandstichting en heeft in de buurt van de schuur twee verdachten uit Rotterdam aangehouden. De politie doet onderzoek naar de rol van de verdachten. De brand brak rond 15.30 uur uit. Hulpdiensten zijn ter plaatse gekomen om het vuur onder controle te krijgen. De schuur staat inmiddels volledig in brand. De vlammen zijn ook overgeslagen naar een huis met een rieten dak dat aan de schuur vastzit, meldt Rijnmond. Volgens de veiligheidsregio is niemand gewond geraakt. De brandweer is nog druk bezig met het onder controle krijgen van de brand. Daarbij komt veel rook vrij. Omwonenden is geadviseerd om binnen te blijven en ramen en deuren dicht te houden. Meerdere brandweereenheden zijn bezig om de brand te blussen:  "}, {"ID": 2518529, "url": "https://nos.nl/artikel/2518529-extreme-hittegolf-in-zuid-en-zuidoost-azie", "title": "Extreme hittegolf in Zuid- en Zuidoost-Azië", "date_time": "2024-04-28T17:42:32+0200", "text": "Landen in Zuid- en Zuidoost-Azië kampen al dagen met extreme hitte. In Thailand, Myanmar en India is 45 graden gemeten en in Manilla, de hoofdstad van de Filipijnen, bereikte de gevoelstemperatuur ook die hoogte. Het einde van de hittegolf lijkt nog niet in zicht, daarom blijven de scholen in de Filipijnen de komende twee dagen gesloten. In Thailand, waar de hitte dit jaar al dertig levens heeft geëist, waarschuwen de autoriteiten voor \"ernstige omstandigheden\". In het noorden van het land werd vorige week voor het eerst in de geschiedenis een temperatuur van 45 graden gemeten. Ook in Cambodja, Myanmar en Bangladesh is het ruim boven de 40 graden. In Bangladesh waren de scholen een aantal dagen dicht vanwege de hitte, maar morgen gaan ze weer open.  Naar verwachting houdt de hitte nog enkele dagen aan. De komende maand worden weer koelere temperaturen verwacht in de regio.  De hitte lijkt ook invloed te hebben gehad op de eerste stemronde van de landelijke verkiezingen in India, die afgelopen week werd gehouden. De opkomst in de grootste democratie ter wereld was opvallend laag: 4 procentpunt lager in vergelijking met de eerste verkiezingsfase in 2019. Dat gaat om bijna 8 miljoen mensen. Volgens wetenschappers van de internationale onderzoeksgroep World Weather Attribution (WWA) worden extreme hittegolven op het Zuid-Aziatische subcontinent door klimaatverandering dertig keer meer waarschijnlijk in de toekomst.  2023 was wereldwijd het warmste jaar ooit gemeten en volgens experts is de kans groot dat dat record maar één jaar in de boeken blijft. Sinds juni vorig jaar was elke maand warmer dan ooit gemeten, goed voor intussen tien maandrecords op rij. De hoge temperaturen worden behalve door klimaatverandering ook veroorzaakt door het weerfenomeen El Niño. Daarvan is sprake als de oppervlaktetemperatuur van het water in de Stille Oceaan rond de evenaar warmer is dan gemiddeld. In de tropen kan dit leiden tot extreem weer.  \"Mogelijk zullen Nederlanders ook wat gaan merken van de hittegolf hier, maar dan in hun portemonnee. Door eerdere droogten en andere weersextremen mislukte een deel van de rijstoogsten vorig jaar in Indonesië, Thailand en India. Doordat die landen goed zijn voor een groot deel van de mondiale rijstproducten, stegen de prijzen voor rijst wereldwijd. Ook nu bestaat de angst dat de oogst van verschillende producten beïnvloed wordt door de hittegolf, waardoor de prijzen van die producten ook in Nederland zullen stijgen.\" "}, {"ID": 2518527, "url": "https://nos.nl/artikel/2518527-maastrichts-petrus-gilde-in-rome-beroofd-van-uniformen", "title": "Maastrichts Petrus-Gilde in Rome beroofd van uniformen", "date_time": "2024-04-28T17:16:12+0200", "text": "Een rooms-katholiek dragersgilde uit Maastricht is in Rome beroofd van zijn uniformen. De schade loopt volgens de vereniging in de duizenden euro's. Een dragersgilde is een katholieke vereniging die een bepaald heiligenbeeld, reliek of ander religieus voorwerp draagt en begeleidt tijdens een processie. Het gilde uit Maastricht is gewijd aan beeld van de apostel Petrus. De leden dragen tijdens de kerkelijke optochten rood-zwarte uniformen.  Het gilde van de Heilige Petrus was afgelopen donderdag naar Rome afgereisd om het twintigjarig bestaan te vieren. \"Ter gelegenheid van het jubileum wilden we naar het graf van Petrus\", vertelt voorzitter Jos van Rooij aan L1 Nieuws. \"Een soort pelgrimage.\" De uniformen lagen opgeslagen in een busje waarmee de leden naar Rome waren gekomen. Onbekenden sloegen donderdag een ruit van het voertuig in. Aanvankelijk leek het dat alleen twee jassen, een slaapkussen en wat eten waren gestolen, maar vanochtend bleek de schade groter. \"Toen viel ons op dat alle kleding verdwenen was. We hadden het eerder niet gezien, omdat ze in donkere zakken zaten\", zegt de voorzitter. Het gaat om 24 uniformen. \"Die waren, toen we ze kochten, 650 euro per pak. Nu zal dat misschien nog iets meer zijn.\"  Het bezoek aan het graf van Petrus moesten de leden dus in eigen kleren doen. Het gilde is van plan om morgen aangifte te doen. Dat kon niet eerder: het politiebureau was de afgelopen dagen dicht vanwege een nationale feestdag. Volgens Van Rooij bleef het niet bij de diefstal uit het busje. \"In de metro zijn vier mensen van ons gilde ook bestolen. Geld en hun paspoorten zijn meegenomen. Bij mijn vrouw wilden ze de sieraden stelen\", zegt hij. \"Het is echt diep triest.\" Het gilde weet nog niet hoe het nu verder moet na de diefstal van de kleding. Zo zijn er binnenkort twee processies in Maastricht. \"We moeten ons gaan herpakken. En dan gaan we kijken hoe we dit gaan overleven en hoe we hier sterker uit kunnen komen. We zijn wel van plan om alle processies te gaan lopen.\" "}, {"ID": 2518510, "url": "https://nos.nl/artikel/2518510-palestijnen-raken-steeds-meer-land-kwijt-aan-kolonisten-op-westoever", "title": "Palestijnen raken steeds meer land kwijt aan kolonisten op Westoever", "date_time": "2024-04-28T16:00:05+0200", "text": "De Israëlische regering en kolonisten nemen steeds meer land in van Palestijnen op de bezette Westelijke Jordaanoever. In de eerste maanden van het jaar heeft de regering grote stukken land toegewezen aan kolonisten en het Israëlische leger. Vorige maand werd nog een stuk land van tien vierkante kilometer aangewezen voor nederzettingen, die illegaal zijn volgens internationaal recht. Het is het grootste stuk land dat wordt afgenomen sinds de Oslo-akkoorden in 1993, blijkt uit cijfers van Peace Now, een Israëlische organisatie die landroof op de Westoever documenteert. In het Palestijnse gebied nemen ook het aantal buitenposten toe. Dat zijn illegale woonwijken die grenzen aan bestaande nederzettingen. Volgens Israëlische media heeft minister Smotrich nu het plan om 68 buitenposten te legaliseren. Zijn eerste stap is om deze wijken aan te sluiten op publieke voorzieningen.  In totaal zijn er nu zo'n 150 buitenposten op de Westoever. Vorig jaar werden nog vijftien buitenposten gelegaliseerd tot nederzetting zodat ze niet meer in strijd zijn met de Israëlische wet, maar nog wel met internationaal recht. Ook wordt er veel bijgebouwd: de regering gaf onlangs groen licht voor de bouw van 3500 nieuwe huizenblokken in drie nederzettingen. De ultrarechtse minister Smotrich, die financiën en civiel bestuur in bezet gebied in zijn portefeuille heeft en zelf kolonist is, publiceerde jaren geleden een plan om de Westoever te annexeren. Hij zei vorige maand dat de regering \"op strategische wijze\" nederzettingen wil bevorderen. Hij richtte zich op critici in \"die ons recht op Judea en Samaria wil ondermijnen\". Daarmee gebruikte hij de bijbelse namen voor het gebied.  De regering zet zo daadwerkelijk stappen in de richting van een annexatie, zegt Mauricio Lapchik van Peace Now. \"Het idee is dat er steeds meer kolonisten in het gebied gaan wonen, zodat de scheidslijn met het Palestijnse gebied verdwijnt.\" Inmiddels wonen zo'n 700.000 kolonisten op de Westoever en in Oost-Jeruzalem en dat aantal blijft toenemen. Het is een van de grote obstakels voor een tweestatenoplossing. Premier Netanyahu verklaarde in december trots te zijn dat hij in zijn politieke carrière de oprichting van een Palestijnse staat heeft tegengehouden. \"Onder zijn Likud-partij zijn in de afgelopen decennia meer nederzettingen gebouwd en gelegaliseerd dan onder welke andere partij dan ook\", zegt Mateo Cohen, onderzoeker naar rechts gedachtegoed aan de Universiteit Leiden, gespecialiseerd in Israël. Netanyahu en zijn bondgenoten hebben herhaaldelijk benadrukt dat Joden het exclusieve recht hebben op alle gebieden. \"Het gaat steeds verder in de richting van een kastesysteem, waarbij Palestijnen in bezet gebied geen mensenrechten hebben\", zegt Cohen. \"Hun ideologie is dat ze waar dan ook een soevereine Palestijnse staat verwerpen.\"  Met de steun van de regering en door de oorlog in Gaza zien Joodse kolonisten hun kans schoon om meer land in te nemen, zeggen mensenrechtenorganisaties als Human Rights Watch en B'tselem. Er is sinds oktober een enorme toename aan kolonistenactiviteit, registreerde Peace Now. Naast de buitenposten hebben kolonisten zeker achttien wegen overgenomen die Palestijnen niet meer mogen gebruiken. Kolonisten gebruiken nu dagelijks geweld tegen Palestijnen, vaak in samenwerking met het leger. De VN registreerde sinds oktober al ruim 700 aanvallen. Het leven op de Westoever stond al in het teken van de bezetting met de aanwezigheid van militairen en de vele checkpoints en wegversperringen. Nu worden Palestijnen nog verder teruggedrongen in hun leefgebied. Correspondent Nasrah Habiballah neemt je in deze video mee langs de vele checkpoints in het gebied:  Westerse leiders hebben het geweld en de uitbreidingen van nederzettingen herhaaldelijk veroordeeld. Zo riep de Amerikaanse minister van Buitenlandse Zaken Blinken de regering van Netanyahu verschillende keren op hiermee te stoppen, overigens zonder daar consequenties aan te verbinden. De kritiek lijkt weinig indruk te maken op Israël. De afgelopen vijftien jaar zijn geen serieuze stappen gezet richting duurzame vrede. Met de oorlog in Gaza lijkt een politieke oplossing verder weg dan ooit en is de steun voor een Palestijnse staat tot een dieptepunt gedaald, ziet Cohen. \"De uitbreiding van nederzettingen is een manier om het onmogelijk te maken om het conflict ooit nog samen op te lossen.\" "}, {"ID": 2518509, "url": "https://nos.nl/artikel/2518509-volt-leider-dassen-vvd-en-nsc-laten-zich-voor-pvv-kar-spannen", "title": "Volt-leider Dassen: VVD en NSC laten zich voor PVV-kar spannen", "date_time": "2024-04-28T15:47:12+0200", "text": "Oppositiepartij Volt vindt dat de partijleiders Yesilgöz (VVD) en Omtzigt (NSC) de denkbeelden van PVV-leider Wilders \"normaal\" maken. Volgens partijleider Dassen gaat het om het zaaien van verdeeldheid en beweringen dat Nederland in zijn eentje problemen kan oplossen en niet met andere Europese landen. Wilders \"dicteert\", terwijl Omtzigt en Yesilgöz \"zich voor de PVV-kar laten spannen\", zei Dassen op een partijcongres van Volt. De Volt-leider haalde op het congres over de naderende Europese verkiezingen stevig uit naar de drie partijen, die nu met BBB formatiegesprekken voeren. Wilders behoort volgens Dassen samen met de Hongaarse premier Orbán en de Franse politicus Le Pen tot \"de valse profeten\", door te beweren dat we greep op onze toekomst krijgen door \"de echte Nederlander\" op 1 te zetten.  Maar de opstelling van de VVD en NSC in Nederland is ook een groot probleem, aldus Dassen. \"Ze maken normaal wat in een democratie nooit normaal zou mogen zijn.\" De Volt-leider wees erop dat het nooit een enkele grote leider is die \"de normen vervaagt\". \"Maar de leiders die ernaast staan en stilzwijgend toekijken.\" Dassen vindt dat Yesilgöz en Omtzigt hun rug recht moeten houden en leiderschap moeten tonen, ook al kost het zetels en pakt het slecht uit in de opiniepeilingen. \"Elke dag is er een waarop jullie nog kunnen omdraaien. Want als je een leider bent, dan durf je te staan voor de democratie en de rechtsstaat, dan durf je te staan voor datgeen wat ons allemaal verbindt.\"  Dassen maakt zich zorgen over het toenemende nationalisme in Europa, vooral in Hongarije, Frankrijk en Nederland. Hij gelooft in de bundeling van de pro-Europese voorstanders, zoals bij Volt gebeurt. Deze partij doet in juni in veertien landen mee aan de Europese Parlementsverkiezingen. De Volt-leider noemt Europa een \"unicum\", waar mensen onderdeel van willen zijn. Hij denkt dat alleen een verenigd Europa het hoofd kan bieden aan belangrijke problemen zoals oorlog, klimaatverandering en toenemende economische concurrentie van andere grootmachten in de wereld. Dassen hoopt dat de verkiezingen goed uitpakken voor Volt. \"Want een partij die slechts in één land actief is, die alleen vanuit de nationale zuil denkt in een tijd van internationale uitdagingen\", concludeerde Dassen, \"veroordeelt zichzelf tot een politiek die de wereld zich laat overkomen.\" "}, {"ID": 2518504, "url": "https://nos.nl/artikel/2518504-vluchten-rotterdam-airport-vertraagd-door-zoekgeraakte-koffer", "title": "Vluchten Rotterdam Airport vertraagd door zoekgeraakte koffer", "date_time": "2024-04-28T15:17:23+0200", "text": "Verschillende vluchten vanaf het vliegveld van Rotterdam hebben vanmiddag een flinke vertraging opgelopen, nadat ergens op de luchthaven een koffer met verdachte inhoud was kwijtgeraakt. De koffer was ingecheckt als ruimbagage en afgekeurd door de scanner. \"Dat gebeurt vaker\", zegt een woordvoerder van het vliegveld, \"meestal gaat het dan om een krultang of ander elektrisch apparaat dat we nog even goed moeten controleren. Maar deze koffer kwam per ongeluk tussen de andere bagage terecht, waardoor alles opnieuw gecontroleerd moest worden.\" Het gevolg: drie vliegtuigen die al klaarstonden voor vertrek moesten worden leeggehaald, zodat alle ruimbagage opnieuw gescand kon worden. Drie andere toestellen liepen ook vertraging op, omdat ook de bagage die daar op dat moment werd ingeladen opnieuw door de scanner moest. In totaal moesten enkele honderden koffers opnieuw gecontroleerd. De getroffen vluchten liepen pakweg een of twee uur vertraging op. Spijtig, aldus de woordvoerder, \"maar veiligheid gaat voor alles.\""}, {"ID": 2518500, "url": "https://nos.nl/artikel/2518500-rusland-arresteert-opnieuw-twee-journalisten", "title": "Rusland arresteert opnieuw twee journalisten", "date_time": "2024-04-28T14:54:36+0200", "text": "Rusland heeft opnieuw twee journalisten gearresteerd. Volgens persbureau AP werd Sergej Karelin, die de Russische en Israëlische nationaliteit heeft, vrijdag aangehouden. Donderdag werd Konstantin Gabov opgepakt. Karelin werkte voor AP en de Duitse zender Deutsche Welle en Gabov onder meer voor persbureau Reuters en de Russische zenders Moskva 24 en MIR. Ze worden beschuldigd van \"extremisme\" en in verband gebracht met YouTube-video's op het kanaal van de in februari overleden oppositieleider Aleksej Navalny. Dat kanaal wordt gerund door medewerkers van Navalny. Aanhangers en medewerkers van Navalny kunnen worden vervolgd sinds de Russische autoriteiten hebben bepaald dat zijn anti-corruptiebeweging een extremistische organisatie is. Beide journalisten kunnen minimaal twee jaar gevangenisstraf krijgen als ze worden veroordeeld voor deelname aan een extremistische organisatie.  Eerder werd al bekend dat Sergej Mingazov, die voor Forbes Rusland werkt, vrijdag was opgepakt en onder huisarrest geplaatst. Hij wordt ervan beschuldigd dat hij kritiek heeft geuit op de aanval van het Russische leger op de Oekraïense stad Boetsja. In Rusland werd in 2022 een wet van kracht die het verspreiden van \"nepnieuws\" over het leger verbiedt. In maart werd fotograaf Antonina Favorskaja gearresteerd op beschuldiging van deelname aan een extremistische organisatie omdat ze berichten zou hebben gepost op socialemediakanalen van de beweging van Navalny. In oktober werd de Russisch-Amerikaanse journalist Alsu Kurmasheva opgepakt omdat zij zich niet had laten registreren als buitenlands agent. Rusland bestempelt personen en organisaties waarvan het denkt dat zij vanuit het buitenland worden gefinancierd en dat ze politieke activiteiten ontplooien tegen de Russische machthebbers als buitenlandse agenten. Evan Gershkovich van de Wall Street Journal zit al meer dan een jaar vast op beschuldiging van spionage. Dinsdag verwierp een rechtbank in Moskou zijn beroep tegen verlenging van zijn voorarrest. "}, {"ID": 2518498, "url": "https://nos.nl/artikel/2518498-honderden-gearresteerd-bij-groeiende-campusprotesten-vs-tegen-oorlog-gaza", "title": "Honderden gearresteerd bij groeiende campusprotesten VS tegen oorlog Gaza", "date_time": "2024-04-28T14:43:06+0200", "text": "Van New York tot aan Californië verspreiden de protesten tegen de oorlog in Gaza zich op universiteiten in de Verenigde Staten. Op de campussen ontvouwen zich ware tentenkampen, compleet met buffet, muziek en een zogenoemd veiligheidsteam dat indringers moet weren. De protesten breiden zich niet alleen uit, maar duren ook geregeld dagenlang. Tot de politie, soms met harde hand, de demonstraties afbreekt. Wat begon als een vreedzaam protest met tientallen studenten, mondt langzaam uit in grotere en ook grimmigere protesten. Het optreden van de politie gooit volgens sommigen juist olie op het vuur. \"Studenten moeten hun solidariteit met de bevolking in Gaza kunnen uiten zonder afgeschilderd te worden als sympathisant van Hamas, als antisemiet of als terrorist. Het is schandalig\", zegt Bassam Khawaja, docent aan de rechtenfaculteit van de Columbia Universiteit van New York tegen The Guardian. Hij veroordeelt het besluit van de voorzitter van de universiteit om de politie in te schakelen bij een protest dat \"in alle opzichten niet gewelddadig was\". Deze week protesteerden studenten van die universiteit in groten getale op de campus. Ze eisen een staakt-het-vuren in Gaza en hebben felle kritiek op de regering van president Biden. De VS is de grootste bondgenoot en wapenleverancier van Israël. Het protest bij de Columbia Universiteit bleek het startsein voor een veel groter en breder gedragen protest in de Verenigde Staten, ook onder docenten. In New York werden de afgelopen weken meerdere mensen gearresteerd bij protesten op universiteiten:  Volgens The Washington Post zijn er tot nu toe meer dan 500 mensen op verschillende Amerikaanse campussen gearresteerd. Dit weekend alleen al waren dat er meer dan 200. Het gros daarvan werd op de Northeastern University in Boston opgepakt. Het universiteitsbestuur van Northeastern vond dat het protest uit de hand liep en besloot in te grijpen. \"Wat begon als een studentenprotest, werd overgenomen door professionele organisatoren die geen banden hebben met Northeastern\", luidde de verklaring op X. \"Het gebruik van antisemitische leuzen zoals 'Dood aan de Joden' overschreed een grens.\"  De groep die het protest organiseerde, Huskies for Free Palestine, ontkent met klem dat het protest werd overgenomen door mensen van buitenaf. Ook hebben zij geen antisemitische leuzen geroepen, zegt de groep. Aanwezige studenten zeggen juist dat tegendemonstranten met Israëlische vlaggen de pro-Palestijnse betogers probeerden aan te zetten tot haatzaaiende uitspraken. Op sociale media gaan beelden rond van dat moment bij het protest.  Hoewel de protesten over het algemeen nog steeds vreedzaam verlopen, merken universiteiten en Joodse studenten dat het antisemitisme toeneemt. Vorige maand vertelden negen Joodse studenten van prominente universiteiten in het Amerikaanse Congres over hun ervaringen. Zo voelen ze zich onveilig en zeggen ze regelmatig te maken te hebben met fysiek en verbaal geweld. Sommige studenten zijn gestopt met het dragen van een keppel en verstoppen hun ketting met een davidster. "}, {"ID": 2518491, "url": "https://nos.nl/artikel/2518491-dronken-automobilist-veroorzaakt-ravage-in-tilburg", "title": "Dronken automobilist veroorzaakt ravage in Tilburg", "date_time": "2024-04-28T13:23:07+0200", "text": "In het centrum van Tilburg heeft een automobilist vannacht een ravage aangericht. De man raakte twee andere auto's, een lantaarnpaal en een verkeerslicht. Volgens de politie had hij te veel gedronken. Niemand raakte gewond. De 34-jarige man uit Tilburg reed op de Spoorlaan door rood en raakte daarna een auto die uit een parkeergarage kwam. Na die botsing ramde hij ook nog een lantaarnpaal, een verkeerslicht en een andere auto. Volgens Omroep Brabant lag de weg bezaaid met brokstukken en glas. De automobilist is voor controle naar een ziekenhuis gebracht. Uit een blaastest bleek dat de man te veel had gedronken. "}, {"ID": 2518490, "url": "https://nos.nl/artikel/2518490-koningsdag-eindigde-met-paar-incidenten-en-veel-afval", "title": "Koningsdag eindigde met paar incidenten en véél afval", "date_time": "2024-04-28T13:16:44+0200", "text": "Een dag na de feesten, festivals en vrijmarkten wordt de eerste indruk van gisteren bevestigd: Nederland heeft Koningsdag in een gemoedelijke en gezellige sfeer gevierd. Op de meeste plekken waren er geen problemen, al was er hier en daar wel een incident, zoals een grote vechtpartij vannacht in het uitgaanscentrum van Drachten. De politie greep in en ontruimde het gebied. Politie-eenheden uit heel Friesland kwamen daarvoor naar Drachten, meldt Omrop Fryslân. Er is een verdachte aangehouden voor verstoring van de openbare orde.  Ook in Baarn mondde het feest uit in een opstootje tussen groepen jongeren. In een park in de Utrechtse plaats weigerden tientallen feestgangers rond middernacht naar huis te gaan en was de sfeer even grimmig. Tientallen bezoekers wilden het terrein niet verlaten, waarop de politie het park ontruimde. Niemand is gewond geraakt. Een 20-jarige man uit Soest werd aangehouden, ook voor het verstoren van de openbare orde. Hij is later op de avond met een boete naar huis gestuurd, meldt RTV Utrecht.  Overal in het land waren gemeentewerkers de afgelopen uren bezig met opruimen. In Amsterdam en andere grote steden begon de grote schoonmaak gisteravond al. In de loop van de ochtend was het meeste vuil in het centrum van de hoofdstad weggehaald, meldt AT5.  De gemeente had voor Koningsdag verschillende maatregelen genomen. Zo werden er extra afvalbakken geplaatst en was er voor spullen die niet verkocht werden op de vrijmarkt een speciaal inleverpunt. Daarnaast werden er ruim 350 mobiele toiletten neergezet. De meeste gemeenten meldden gisteren al dat er zich tijdens de Koningsnacht en -dag nauwelijks noemenswaardige incidenten waren. De politie heeft nog geen landelijk beeld. De beelden van Koningsdag gemist? Bekijk hier wat er bij de officiële viering in Emmen én in de rest van het land gebeurde:  "}, {"ID": 2518486, "url": "https://nos.nl/artikel/2518486-stoep-nog-een-keer-open-voor-glasvezel-100-000-woningen-met-dubbele-aansluiting", "title": "Stoep nóg een keer open voor glasvezel, 100.000 woningen met dubbele aansluiting", "date_time": "2024-04-28T12:00:18+0200", "text": "Niet één keer de stoep open voor de aanleg van glasvezel maar twee keer, soms binnen een paar weken. De aanleg van glasvezelnetwerken gaat hard en meer dan 100.000 woningen hebben inmiddels twee glasvezelkabels in hun straat, blijkt uit cijfers van onderzoeksbureau Telecompaper. Vooral de laatste maanden komen er veel huizen bij die twee kabels voor de deur hebben. In veel gebieden is de afgelopen jaren glasvezel aangelegd om snel internet mee mogelijk te maken. Met name KPN gaat door met de aanleg van eigen glasvezelkabels, ongeacht of er al een concurrent actief is.  Dat is een bewuste keus, zegt KPN. Het telecombedrijf wil klanten die nu via het verouderde kopernetwerk diensten afnemen, overzetten op glasvezel van KPN. In theorie zou het ook via het glasvezelnetwerk van concurrenten diensten kunnen aanbieden, maar het telecombedrijf kiest voor een eigen netwerk. \"We zijn bezig ons kopernetwerk te vervangen door glasvezel. Dat doen we ook op plekken waar al een netwerk in de grond ligt\", zegt Wouter Stammeijer, directielid bij KPN. \"Vroeger had je koper en coax en straks heb je glasvezelnetwerken. Dat geeft veel keuze voor de consument.\" Het bedrijf wil de komende drie jaar 80 procent van zijn kopernetwerk hebben vervangen door glasvezel. Dat betekent dus ook dat meer huishoudens een tweede glasvezelverbinding krijgen. Soms spreken aanbieders af wanneer daarvoor in de straat wordt gegraven, maar in de praktijk betekent het vaak dat de straat twee keer in korte tijd open gaat.  Concurrent Delta vindt het aanleggen van een tweede netwerk een slecht idee. \"Dubbele uitrol van glasvezel is complete waanzin\", zegt directeur Michiel Admiraal. \"Straten gaan twee keer open, het is kostbaar en daar draait de consument voor op. En milieutechnisch leidt het tot extra CO2-uitstoot.\" Toezichthouder Autoriteit Consument &amp; Markt is blij met meerdere kabels in de grond en noemt het een goede ontwikkeling voor concurrentie en de keuzevrijheid van consumenten en bedrijven.  De strategie van KPN heeft tot gevolg dat het voor bedrijven lastiger wordt om de investeringen in glasvezel terug te verdienen. \"Het aanleggen is een heel dure zaak en je gaat het pas terugverdienen als de lijnen ook daadwerkelijk worden gebruikt\", zegt Erik Compter van Telecompaper. \"Uiteindelijk gebruiken mensen thuis maar één lijn. Je hebt de coax-lijn van Ziggo en je hebt twee glasvezellijnen, dan zijn er partijen die dus niks verdienen op hun lijn.\" Hij noemt het luxe dat Nederland zo veel goede verbindingen heeft. \"We hebben sowieso op telecomgebied, zowel mobiel als vast, hele goede netwerken. Daardoor kunnen consumenten hele goede diensten krijgen.\"  Verschillende bedrijven zijn bezig met de aanleg van glasvezelnetwerken, die snel internet mogelijk maken. KPN heeft verreweg de meeste huizen aangesloten, daarna volgen Delta en Open Dutch Fiber. Gemeenten moeten het aanleggen van glasvezel toestaan als aan voorwaarden uit de telecomwet wordt voldaan. Inmiddels zijn 7,1 miljoen huizen aangesloten op glasvezel. In een jaar tijd kwamen er zo'n 1,5 miljoen aansluitingen bij. Volgens de planning is eind 2026 vrijwel heel Nederland aangesloten op glasvezel, op tienduizenden huizen na die volgens de telecombedrijven niet rendabel genoeg zijn voor de aanleg. "}, {"ID": 2518476, "url": "https://nos.nl/artikel/2518476-laatste-grote-duitse-warenhuis-galeria-karstadt-kaufhof-sluit-deel-winkels", "title": "Laatste grote Duitse warenhuis Galeria Karstadt Kaufhof sluit deel winkels", "date_time": "2024-04-28T11:26:00+0200", "text": "Het laatste grote warenhuis van Duitsland, het noodlijdende Galeria Karstadt Kaufhof, sluit 16 van de 92 winkels. Ook worden 1400 van de 12.800 personeelsleden ontslagen. Eerder werd al bekend dat op het hoofdkantoor 900 van de 1800 mensen hun baan verliezen. Het hoofdkantoor in Essen gaat dicht en wordt ondergebracht in het gebouw van een filiaal in Düsseldorf. Het warenhuis verkeert in financiële problemen. Volgens de curator is bij het aanwijzen van de filialen die dicht moeten, gekeken naar het belang van werknemers en naar de impact op de stadscentra. Tientallen Duitse steden zaten de afgelopen weken in spanning over welke filialen open mogen blijven.  Galeria Karstadt vroeg in januari voor de derde keer in ruim drie jaar uitstel van betaling aan. Dat was volgens topman Olivier Van den Bossche onder meer te wijten aan de betalingspositie van de Oostenrijkse Signa-groep, de eigenaar van het concern. Daardoor was het toegezegde geld voor modernisering van de winkels niet meer beschikbaar. Twee samenwerkende investeringsmaatschappijen, het Amerikaanse NRDC Equity Partners en BB Kapital van een Duitse ondernemer, willen de warenhuisketen nu overnemen. De Duitse investeerder zegt dat er met deze ingreep een betere duurzame en economische basis is voor de toekomst van het warenhuis. Het is de bedoeling dat de overname in juli rond is.  De Amerikaanse maatschappij NRDC is van dezelfde eigenaar als de Hudson's Bay Company, Richard Baker. Hudson's kocht de warenhuizen al eerder, in 2015, toen de huidige Galeria-topman Van den Bossche er de leiding had. Maar de investeerder trok zich geleidelijk terug na de fusie met Signa. In 2019 verdween Hudson's helemaal uit Europa, na de mislukte overname van V&amp;D. Het aantal winkels in de Duitse binnensteden neemt sinds 2015 gestaag af. De warenhuizen trokken met hun brede aanbod van oudsher veel mensen naar de stad, maar hebben al jaren veel concurrentie van online winkels. De coronapandemie heeft die trend versneld. "}, {"ID": 2518472, "url": "https://nos.nl/artikel/2518472-bevriende-bommen-uit-wo-ii-boven-eigen-land-denk-je-dat-zijn-onze-mensen-down-there", "title": "'Bevriende bommen' uit WO II: 'Boven eigen land denk je: dat zijn onze mensen down there'", "date_time": "2024-04-28T10:54:42+0200", "text": "Bijna tachtig jaar na de Tweede Wereldoorlog rilde de Nederlandse vlieger André Hissink nog als hij terugdacht aan de bombardementen op de Maasbruggen bij Venlo in 1944. \"Die waren zo moeilijk. Daar wilden we niet graag heen.\" Hij waant zich weer in zijn cockpit als hij vertelt over zijn bombardementsvluchten. \"Het was de moeilijkste stad die ik me herinner. Die rotbruggen. Van onze hoogte waren die bruggen een streepje van misschien twee centimeter. Zo moeilijk om te raken. Left, bombing, go.\" Hissink vertelt zijn verhaal kort voor zijn overlijden in de podcast Bevriende Bommen. Een podcast van NOS-presentator Rob Trip over de veelal onbekende verhalen over de geallieerde bombardementen in de Tweede Wereldoorlog. Duizenden en duizenden mensen kwamen om in plaatsen als Doetinchem, Eindhoven, Breskens, Huissen, Amsterdam, Westkapelle, Den Helder, Den Haag en dus ook in Venlo.  De ervaringen van de Nederlandse vlieger Hissink en de slachtoffers op de grond in Venlo staan centraal in het vierde deel van de podcastserie Bevriende Bommen. Het is het derde WO II-project van Rob Trip na podcasts over de Februaristaking en de Onbekende Kinderen van Westerbork. Hissink is 103,5 jaar oud - hij hecht veel aan dat half jaar- als hij zijn verhaal doet vanuit Canada, zijn tweede thuisland. Ongeveer 900 Nederlanders waren in dienst bij de Royal Air Force, als piloot of technicus op de grond. Hissink was de laatste Nederlandser RAF-vlieger die zijn verhaal nog kon vertellen. Nadat hij aan het begin van de oorlog Nederland was ontvlucht, liet Hissink zich opleiden tot piloot omdat hij het zijn plicht vond mee te helpen aan de bevrijding van Europa. 69 bombardementsvluchten maakte hij. Doelen in Nederland waren voor hem echt iets anders dan bombardementen boven Frankrijk of Duitsland. \"Dan zit je boven je eigen land en dan denk je: dat zijn onze mensen down there. Die willen wij geen kwaad doen. Die bommen moet je zo goed mogelijk richten en laten vallen.\" Een aantal keren moest hij naar Venlo, naar de spoor- en verkeersbrug over de Maas. Duitse soldaten hadden zich rondom de brug verschanst. Zij wilden de brug heel in handen houden, om materieel en manschappen vanuit Duitsland naar Nederland te krijgen. De geallieerden wilden dit juist voorkomen. \"Een moeilijk doel. En dat wisten de moffen ook\", zegt Hissink.  Veel bommen raakten niet de bruggen, maar Venlo zelf, waarschijnlijk ook die van André Hissink. Midden in de stad, vlak bij de Maas woonde dat najaar van 1944 de familie Seuren. Voor de podcast ging Rob Trip op bezoek bij de jongste zoon van de familie. Paul Seuren is het enige kind van het gezin die het bombardement heeft overleefd. Zes broertjes en zusjes waren op slag dood. Paul, een baby van nog geen half jaar oud, werd samen met zijn moeder gevonden. \"Zij had mij nog in de armen en ze lag met mij op het puin. Ik heb dat later gehoord van een buurvrouw. Die heeft dat zelfs nog gezien, dat mijn moeder daar lag met mij.\" Zij overleed twee dagen later aan haar verwondingen. \"Ze heeft nooit geweten dat de zes kinderen dood waren.\"  Meer dan 200 mensen kwamen dat najaar van 1944 in Venlo om door de bombardementen. De stad was verwoest. De gevolgen zijn net als in andere steden nog altijd te zien: veel nieuwbouw afgewisseld met een oud pand. In de podcast gaat Rob Trip in ook op de vraag of slachtoffers van de bombardementen de geallieerden iets kwalijk nemen. Tachtig jaar na het bombardement is Paul Seuren heel resoluut. \"Nee,\" zegt hij. Hij zegt dat de piloten een onmogelijke opdracht hadden: die bruggen waren van zo'n hoogte met zoveel afweergeschut niet te raken. \"Daar ben ik nooit extra boos om geweest. Hoe zeggen ze dat tegenwoordig? Wij waren collateral damage, nevenschade.\" Geïnteresseerd in de Tweede Wereldoorlog? Abonneer je dan hier op onze nieuwsbrief. "}, {"ID": 2518457, "url": "https://nos.nl/artikel/2518457-wekdienst-28-4-eerste-dag-open-joodse-huizen-la-vuelta-femenina-van-start-in-spanje", "title": "Wekdienst 28/4: Eerste dag Open Joodse Huizen • La Vuelta Femenina van start in Spanje", "date_time": "2024-04-28T07:28:06+0200", "text": "Goedemorgen! Vandaag begint ProRail aan grote werkzaamheden op station Tilburg en het is de eerste dag van de Open Joodse Huizen-week. En de Ronde van Spanje voor de vrouwen gaat vandaag van start. Eerst het weer: er waait vandaag een stevige zuidenwind met in het noordwesten van het land winstoten tot zo'n 80 kilometer per uur. Het is zo nu en dan bewolkt met een enkele buien. Het wordt 14 tot 18 graden.  Ga je de weg op? Hier vind je het overzicht van de files en werkzaamheden. En hier zie je de actuele situatie op het spoor.    ProRail begint vandaag aan een grote klus op station Tilburg. Als gevolg daarvan is er tot en met maandag 13 mei geen treinverkeer van en naar het station mogelijk. NS zet 150 bussen in voor reizigersvervoer. De werkzaamheden zijn het voorlopige sluitstuk van een jarenlange metamorfose van station Tilburg. In 2015 kreeg het station een nieuwe doorgang en werd het dak opgeknapt. In 2020 en 2021 openden twee nieuwe fietsenstallingen aan de noord- en zuidzijde. De komende twee weken worden onder meer de steile trappen vervangen en krijgen perrons en sporen een opknapbeurt.    De verjaardag van de koning werd dit weekend niet alleen gevierd met vrijmarkten en spelletjes. In heel Nederland werd op bijzondere wijze Koningsdag gevierd; van autocrossen tot zeepkistenraces en van tompouce-eetwedstrijden tot de 'sterkste mannen van Eemnes'.  Fijne dag!"}, {"ID": 2518456, "url": "https://nos.nl/artikel/2518456-ook-mensen-met-een-paar-jaar-cel-niet-in-gevangenis-door-personeelstekort", "title": "Ook mensen met een paar jaar cel niet in gevangenis door personeelstekort", "date_time": "2024-04-28T06:49:23+0200", "text": "Ook mensen die tot meerdere jaren cel zijn veroordeeld lopen op dit moment vrij rond vanwege het personeelstekort in de gevangenissen. Uit cijfers die de NOS heeft opgevraagd bij het ministerie van Justitie en Veiligheid blijkt dat de langst gestrafte die nu op vrije voeten is een celstraf heeft openstaan van vier jaar en vijf maanden. 89 mensen met straffen van meer dan een jaar lopen nu vrij rond. Zo is in maart, waar de meest recente cijfers van zijn, nog iemand veroordeeld tot drie jaar en tien maanden cel. Ook voor hem was geen plek in de gevangenis. Het kabinet stelde eerder dat alleen mensen die een straf kregen voor lichte vergrijpen die op een later moment moeten uitzitten.  Er zijn genoeg cellen, maar er is een groot tekort aan gevangenisbewaarders. Daarom nam demissionair minister Weerwind voor Rechtsbescherming onlangs een aantal tijdelijke maatregelen om de gevangenissen wat ademruimte te geven. Zo worden sommige veroordeelden vervroegd naar huis gestuurd met een enkelband. Daarnaast worden zelfmelders tijdelijk niet opgeroepen. Zelfmelders zijn veroordeelden die normaal gesproken een brief krijgen waarin staat wanneer ze zich bij een gevangenis moeten melden om hun straf uit te zitten. Het is de bedoeling dat dit niet de zwaarste criminelen zijn, want die worden na hun veroordeling doorgaans meteen naar de cel gebracht of er wordt een arrestatiebevel tegen ze uitgevaardigd. Dat is niet zo bij deze zelfmelders. Van hen wordt gedacht dat ze niet de benen zullen nemen en dat ze zich melden zodra ze een oproep krijgen. Maar die oproepen worden nu dus niet verstuurd. De zelfmelders mogen vrij rondlopen tot het personeelstekort in de gevangenissen is opgelost. Twee weken geleden stonden er 2400 op de wachtlijst.  Tweede Kamerleden vroegen minister Weerwind twee weken geleden in een debat wat voor veroordeelden dit zijn. \"U moet denken aan lichte vergrijpen, zoals het beledigen van een ambtenaar in functie. We hebben het echt over kleine vergrijpen, waarvoor de rechter de straf heeft gegeven.\"  Nu Kamerleden van de NOS horen dat er ook mensen vrij rondlopen met straffen van rond de vier jaar cel, voelen ze zich verkeerd door de minister geïnformeerd. \"De indruk is gewekt dat het gaat om lichte vergrijpen, maar en als ik deze cijfers hoor gaat het niet om lichte delicten\", zegt NSC-Kamerlid Uitermark. \"De minister heeft wat uit te leggen.\" BBB-Kamerlid Helder is ook verbaasd. \"Vier jaar en vijf maanden, dat kan nooit voor een licht vergrijp zijn\", zegt Helder. \"Dit is niet uit te leggen aan slachtoffers en de samenleving\", vindt SP-Kamerlid Van Nispen. Ook fractievoorzitter van JA21 Joost Eerdmans wil een Kamerdebat over het capaciteitstekort. Hij wil \"drastische maatregelen\", zoals meer mensen op een cel. Maar dat kan niet volgens minister Weerwind, zegt Eerdmans bij WNL Op Zondag. De politiebonden NPB en ACP reageren op X op het nieuws. Ze noemen het uitstellen van straffen zorgelijk en spreken van wanbeleid:   Het ministerie wil nog niet zeggen voor wat voor misdrijven deze mensen zijn veroordeeld. De NOS kreeg na vragen aan het ministerie alleen de hoogte van de straf te horen. NSC-Kamerlid Uitermark is oud-rechter en weet dat mensen die lichte vergrijpen hebben gepleegd geen celstraffen van rond de vier jaar krijgen. Dan gaat het eerder om overvallen of grotere drugsdelicten. In een reactie benadrukt minister Weerwind dat de meeste zelfmelders ook echt mensen zijn met relatief korte straffen. De helft van hen kreeg een straf van twee weken of minder. Maar Tweede Kamerleden zeggen dat hij meteen had moeten zeggen dat er ook mensen bij zitten met veel hogere straffen. Weerwind zegt dat ruim 96 procent van de mensen die nu vrij rond mogen lopen wegens het personeelstekort een straf heeft openstaan van een jaar of minder. Dat betekent dat bijna negentig mensen met straffen van meer dan een jaar nu vrij rondlopen. Op de vraag waarom Weerwind het parlement niet heeft verteld dat er ook langer gestraften op de wachtlijst voor de gevangenis staan, zegt hij: \"De Kamer heb ik de informatie gegeven die ik toen had.\" "}, {"ID": 2518454, "url": "https://nos.nl/artikel/2518454-zeker-vijf-doden-door-tornado-in-zuiden-van-china", "title": "Zeker vijf doden door tornado in zuiden van China", "date_time": "2024-04-28T04:43:31+0200", "text": "Bij een tornado in de Zuid-Chinese stad Guangzhou zijn vijf mensen om het leven gekomen en 33 mensen gewond geraakt, melden Chinese staatsmedia. Guangzhou is een van de belangrijkste handelssteden van China. De tornado woedde in Baiyun, een van de elf districten van de stad en legde een afstand van ongeveer 1 kilometer af. De tornado beschadigde ongeveer 141 fabrieksgebouwen, maar er zijn voor zover bekend geen huizen beschadigd. Volgens staatspersbureau Xinhua zijn alle reddingswerkzaamheden in het gebied inmiddels afgerond. Een week geleden werden Guangzhou en de provincie Guangdong, waar de stad deel van uitmaakt, getroffen door zeer hevige regenval. Daarbij kwamen toen ten minste vier mensen om het leven. 100.000 mensen werden toen geëvacueerd.  "}, {"ID": 2518453, "url": "https://nos.nl/artikel/2518453-monsterklus-van-start-op-station-tilburg-ruim-twee-weken-geen-treinen", "title": "Monsterklus van start op station Tilburg: ruim twee weken geen treinen", "date_time": "2024-04-28T03:37:36+0200", "text": "ProRail begint vandaag aan een grote klus op station Tilburg. Daardoor is er tot en met maandag 13 mei geen treinverkeer van en naar het station mogelijk. De NS zet 150 bussen in om reizigers te vervoeren. De impact van de werkzaamheden is heel groot, zegt ProRail tegen Omroep Brabant. \"Voor de reiziger is het echt vervelend. We combineren werkzaamheden zoveel mogelijk, zodat het daarna ook echt even klaar is.\" De werkzaamheden zijn het voorlopige sluitstuk van een jarenlange metamorfose van station Tilburg. In 2015 kreeg het station een nieuwe doorgang en werd het dak opgeknapt. In 2020 en 2021 gingen twee nieuwe fietsenstallingen aan de noord- en zuidzijde open. De komende twee weken worden onder meer de steile trappen vervangen en krijgen perrons en sporen een opknapbeurt. De klus blijft niet beperkt tot station Tilburg. Ook op het bijna 3 kilometer lange stuk spoor tussen de stations Tilburg en Tilburg Universiteit wordt gewerkt, evenals op station Tilburg Universiteit zelf. Daar komen onder andere nieuwe bestrating, verlichting, camera's en een nieuwe omroepinstallatie.  Los van het werk in Tilburg zelf werkt ProRail de komende twee weken aan het spoor tussen Tilburg Universiteit en Breda én tussen Tilburg en Vught. Op maandag 13 mei rijden er daarom geen treinen tussen Tilburg en Breda. \"Hiermee komen we bijna aan het einde van tien jaar renovatie van station Tilburg\", zegt ProRail. De komende jaren worden nog wel wat werkzaamheden verricht, maar zijn die voor de reiziger minder zichtbaar en ingrijpend.  ProRail begint morgen ook aan werkzaamheden op en rond Amsterdam Centraal. Tot en met 4 mei moeten reizigers tussen Amsterdam Bijlmer en Amsterdam Centraal rekening houden met overstappen en een langere reistijd. In Zwolle brengt ProRail komende week dwars over het station de brugdelen aan van de nieuwe houten loopbrug tussen het centrum en de zuidzijde van de stad. Als gevolg daarvan rijden vanaf maandag tot en met woensdag geen treinen van en naar Zwolle. Een dag later rijden de treinen van en naar het station alleen op bepaalde trajecten. "}, {"ID": 2518452, "url": "https://nos.nl/artikel/2518452-twee-oekrainers-dood-na-steekpartij-in-zuid-duitsland-rus-opgepakt", "title": "Twee Oekraïners dood na steekpartij in Zuid-Duitsland, Rus opgepakt", "date_time": "2024-04-28T01:58:44+0200", "text": "Bij een steekpartij in de Zuid-Duitse plaats Murnau am Staffelsee zijn gistermiddag twee Oekraïners gedood. Een 57-jarige Rus is aangehouden als verdachte. De slachtoffers zijn twee Oekraïense mannen van 23 en 36 jaar oud. Ze woonden in de regio Garmisch-Partenkirchen.   De man van 36 stierf direct, die van 23 overleed kort na de aanval in een ziekenhuis. Het is nog onbekend wat het motief voor de steekpartij was en of de mannen elkaar kennen. \"We staan nog aan het begin van het onderzoek\", zegt de politie. De verdachte sloeg op de vlucht, maar is kort daarna in zijn woning opgepakt. Hij wordt later vandaag voorgeleid aan de onderzoeksrechter."}, {"ID": 2518451, "url": "https://nos.nl/artikel/2518451-parlement-irak-keurt-antihomowet-goed-ook-straffen-voor-transgender-personen", "title": "Parlement Irak keurt antihomowet goed, ook straffen voor transgender personen", "date_time": "2024-04-28T01:26:40+0200", "text": "Het Iraakse parlement heeft een antihomowet goedgekeurd. Door de wet kan iemand die een relatie heeft met een persoon van hetzelfde geslacht veroordeeld worden tot een gevangenisstraf van maximaal 15 jaar. De wet werd vooral gesteund door de conservatieve sjiitische politieke partijen, die de grootste coalitie vormen in het overwegend islamitische parlement. Het parlement kondigde ook straffen aan voor transgender personen. Hiervoor werd een wetswijziging goedgekeurd van een antiprostitutiewet uit 1988. \"Biologische geslachtsverandering op basis van persoonlijke verlangens\" wordt nu strafbaar. Transgender personen en artsen die geslachtsoperaties uitvoeren, riskeren celstraffen van drie jaar. Ook mannen die zich \"bewust vrouwelijk kleden\" zijn nu strafbaar.  Tot de goedkeuring van de wet waren er in Irak geen wetten expliciet gericht tegen homoseksualiteit. Wel was het al een taboe in de conservatieve Iraakse samenleving. In het verleden werden meerderen lhbti'ers echter veroordeeld voor bijvoorbeeld sodomie. Ook zijn meerdere lhbti'ers in het verleden vermoord door individuen en gewapende groeperingen. In een eerder wetsontwerp stond dat relaties met iemand van hetzelfde geslacht tot de doodstraf zouden kunnen leiden. Dit werd echter aangepast na druk van onder meer Europa en de Verenigde Staten.  Het Amerikaanse ministerie van Buitenlandse Zaken laat weten \"ernstig bezorgd\" te zijn over de goedkeuring van de nieuwe wet. \"Het beperken van de rechten van bepaalde mensen in een samenleving ondermijnt de rechten van iedereen.\" Ook waarschuwt de VS dat dit soort wetten het land economisch bedreigen. \"Internationale zakencoalities hebben al gezegd dat dergelijke discriminatie in Irak de zakelijke en economische groei in het land zal schaden.\" Ook het Nederlandse ministerie van Buitenlandse Zaken reageert negatief. \"Het criminaliseren van homoseksualiteit druist rechtstreeks in tegen de internationale overeenkomsten waar Irak mee heeft ingestemd.\"  "}, {"ID": 2518450, "url": "https://nos.nl/artikel/2518450-harvey-weinstein-opgenomen-in-ziekenhuis-na-terugkeer-naar-gevangenis-in-new-york", "title": "Harvey Weinstein opgenomen in ziekenhuis na terugkeer naar gevangenis in New York", "date_time": "2024-04-28T00:08:41+0200", "text": "Oud-filmproducent Harvey Weinstein (72) is opgenomen in een ziekenhuis nadat hij was verplaatst van een gevangenis buiten de stad New York naar een gevangenis in Manhattan. \"Het lijkt erop dat hij veel hulp nodig heeft\", stelt zijn advocaat. \"Hij ondergaat allerlei testen. Zijn gezondheid is heel slecht, hij is een wrak\", zegt zijn advocaat Arthur Aidala tegen onder meer persbureau AP.  De voor verkrachting veroordeelde Weinstein kampt onder meer hartproblemen, diabetes, slaapapneu en oogproblemen. Mentaal is hij volgens zijn advocaat messcherp. Het is de bedoeling dat Weinstein weer terug wordt gebracht naar gevangeniseiland Rikers Island, een eiland in de buurt van vliegveld LaGuardia. Weinstein werd in 2020 in New York veroordeeld tot 23 jaar cel wegens verkrachting en aanranding van twee actrices. Afgelopen week werd dat vonnis geschrapt omdat hij volgens de rechtbank geen eerlijk proces had gekregen. Hij blijft echter achter tralies omdat hij ook in Los Angeles veroordeeld is tot een celstraf voor verkrachting. Daar kreeg hij 16 jaar cel. "}, {"ID": 2518441, "url": "https://nos.nl/artikel/2518441-duizenden-aanhangers-roepen-premier-sanchez-in-madrid-op-om-aan-te-blijven", "title": "Duizenden aanhangers roepen premier Sánchez in Madrid op om aan te blijven", "date_time": "2024-04-27T21:22:15+0200", "text": "Duizenden aanhangers van de Spaanse Socialistische Partij hebben in Madrid steun betuigd aan hun partijgenoot premier Sánchez. Ze willen dat hij aanblijft. Sánchez legde woensdag zijn taken neer om zich te bezinnen op de vraag of hij nog premier wil zijn. Eerder die dag gaf een rechtbank toestemming voor een corruptieonderzoek naar zijn vrouw. Een extreemrechtse actiegroep had aangifte tegen haar gedaan. Volgens Sánchez is zijn vrouw onschuldig. Hij sprak van een \"ongekende aanval\" door rechtse politieke tegenstanders en neemt tot maandag de tijd om zich te beraden op zijn positie.  De top van de Socialistische Partij kwam vandaag bijeen op het partijkantoor in Madrid. Vicepremier Montero vroeg Sánchez, die sinds 2018 premier van Spanje is, om aan te blijven. Aan de demonstratie buiten deden naar schatting 12.500 partijleden en aanhangers mee. Ze waren uit heel Spanje met bussen naar de hoofdstad gekomen. Oppositieleider Feijóo van de conservatieve Partido Popular zei vandaag dat de Spanjaarden zich niet moeten laten misleiden. Zijn partij liet een peiling doen. Daaruit zou naar voren zijn gekomen dat 54 procent van de Spanjaarden denkt dat de 'bezinningsperiode' van de premier een politiek doel dient: steun verwerven voor zijn Socialistische Partij in verband met de verkiezingen in Catalonië in mei en die in de Europese Unie in juni. "}, {"ID": 2518438, "url": "https://nos.nl/artikel/2518438-franse-wijngaarden-massaal-vernietigd-alsof-je-huis-in-vlammen-opgaat", "title": "Franse wijngaarden massaal vernietigd: 'Alsof je huis in vlammen opgaat'", "date_time": "2024-04-27T20:11:23+0200", "text": "In de regio rond Bordeaux wordt dezer dagen letterlijk het mes gezet in de wijngaarden. Druivenstokken worden dag in dag uit door graafmachines uit de grond getrokken en vernietigd. De reden: de wijnboeren kunnen het hoofd niet meer boven water houden. In totaal hebben zich zo'n 1200 wijnboeren rond Bordeaux aangemeld om met subsidie hun druivenstokken te laten verwijderen. Het gaat om 8000 hectare aan wijngaarden die verdwijnt. Een onbekend aantal boeren is aan het rooien geslagen zonder subsidie. Opgeteld verdwijnt om en nabij de 10 procent van het totaal aantal wijngaarden in de regio, is de schatting. Het levert een bizar beeld op. Vroeger was Bordeaux een van de meest prestigieuze wijngebieden ter wereld. Nu is er op veel plaatsen alleen nog een kaal landschap te zien, met omgeploegde stukken grond en ontwortelde druivenstokken die op grote hopen worden gegooid. \"Daarna steken we ze in brand. Dat is de goedkoopste manier om ervan af te zijn\", zegt wijnboer Jean Renaud (55).  Renaud is een van de honderden wijnboeren die besloten heeft te saneren. \"In 2018 had ik 84 hectare aan wijngaarden. Tijdens corona heb ik de helft al weg gedaan, toen was er nog 40 hectare over. En daarvan laat ik nu dus bijna de helft rooien. Het kan niet anders, de problemen zijn te groot.\" Renaud wijst op de dalende wijnconsumptie. De Fransen zijn in tien jaar tijd ruim 30 procent minder wijn gaan drinken. En ook elders is er krimp. \"Van al mijn wijn verkoop ik 80 procent aan het buitenland, vooral aan China. Maar sinds 2018 is de wijnimport van China gekelderd. Ik ben er geen klanten kwijtgeraakt maar ze kopen veel minder. En mijn Franse klanten ook: die kochten vroeger twee dozen wijn en nu nog maar één doos.\"  Er spelen meer problemen voor de Franse wijnboeren. Mede door de dalende consumptie zijn de prijzen voor een fles wijn flink gedaald en de inkomsten voor de wijnboer dus ook. Klimaatverandering veroorzaakt slechte oogsten. Er is bijvoorbeeld vorst in het voorjaar en extreme droogte in de zomer. En vorig jaar kampten wijnboeren bij Bordeaux ook nog eens met een verwoestende plantenziekte valse meeldauw, milidiou. Grote wijngaarden met hoge prijzen en veel geld in kas kunnen wel een stootje hebben. Maar de kleinere wijnproducenten met lage prijzen en kleine marges komen nu in de verdrukking.  De problemen spelen niet alleen in Bordeaux. Twee van de grootste belangenorganisaties deden kort geleden een noodoproep in dagblad Le Monde. Frankrijk maakt té veel wijn, zeggen ze. \"In Frankrijk ligt 750.000 hectare aan wijngaarden en dat is 100.000 hectare te veel\", zegt Samuel Montgermont van Vin &amp; Société, de federatie van landelijke Franse wijnorganisaties tegen Le Monde. \"We moeten met spoed minder wijn gaan produceren en alleen nog de wijn maken die we ook kunnen verkopen'', aldus Bernard Farges van de CNIV, de landelijke organisatie van wijnhandelaren.  Wijnboer Jean Renaud loopt tussen de druivenstokken en kijkt hoe een graafmachine zijn tanden in de aarde zet, de plant eruit trekt en opzij gooit. En daarna de volgende plant, en de volgende. Het complete terrein wordt gerooid. \"Als ik er naar kijk, springen de tranen in mijn ogen\", zegt hij. \"Het voelt alsof je huis in vlammen opgaat, alsof je alles kwijt raakt. Maar het kan niet anders.\" Hij gaat de subsidies voor het rooien gebruiken om zijn tekorten weg te werken en zijn bedrijf weer financieel op orde te krijgen. \"En daarna probeer ik met mijn afgeslankte wijngaard, met de druiven die overblijven en die het meeste geld opleveren, een doorstart te maken.\" Is hij hoopvol? \"Ik heb nog een paar jaar tot mijn pensioen. We zullen zien.\" "}, {"ID": 2518436, "url": "https://nos.nl/artikel/2518436-twintig-militairen-omgekomen-bij-explosie-op-legerbasis-in-cambodja", "title": "Twintig militairen omgekomen bij explosie op legerbasis in Cambodja", "date_time": "2024-04-27T20:07:41+0200", "text": "Op een legerbasis in Cambodja zijn twintig militairen omgekomen bij een zware explosie. Een onbekend aantal mensen raakte gewond. Vermoedelijk is er een munitieopslag ontploft. Meerdere gebouwen zijn verwoest. Op beelden is te zien dat het dak van een magazijn op de legerbasis is weggeblazen. De omgeving ligt bezaaid met brokstukken. Volgens het leger zijn ook 25 woningen van burgers beschadigd geraakt. Volgens een omwonende was er halverwege de middag een zware explosie, waarna er een uur lang kleinere ontploffingen waren te horen.  De basis ligt in het zuidwesten van het land in de provincie Kampong Spoe, ten westen van de hoofdstad Phnom Penh. Premier Hun Manet zegt diep geschokt te zijn door het nieuws. Hij condoleert de nabestaanden en belooft de begrafenissen van de omgekomen militairen te vergoeden."}, {"ID": 2518435, "url": "https://nos.nl/artikel/2518435-ruim-honderd-arrestaties-bij-xr-demonstratie-op-a10-in-amsterdam", "title": "Ruim honderd arrestaties bij XR-demonstratie op A10 in Amsterdam", "date_time": "2024-04-27T19:56:36+0200", "text": "De politie in Amsterdam heeft bij de Extinction Rebellion-demonstratie vanmiddag op de ringweg A10 ruim honderd mensen aangehouden. Zo'n dertig van hen worden verdacht van het opzettelijk veroorzaken van gevaar op de weg. De rest is onder andere opgepakt voor het overtreden van de Wet openbare manifestaties. De demonstratie begon even na 12.00 uur. Volgens de politie blokkeerden acht auto's op twee plaatsen de snelweg op een levensgevaarlijke manier. Daardoor kwam het verkeer stil te staan en konden actievoerders ter hoogte van het voormalige ING-hoofdkantoor de weg op lopen. Ze eisten dat de bank onmiddellijk stopt met het financieren van de fossiele industrie. Na ingrijpen van de politie kon het verkeer om 13.45 uur weer doorrijden. Zo werden de demonstranten van Extinction Rebellion van de A10 gehaald:  Eerder vandaag blokkeerde een dertigtal pro-Palestijnse demonstranten de Piet Heinkade bij station Amsterdam Centraal. Dat leidde tot gefrustreerde reacties van weggebruikers, zegt de politie. De demonstranten vertrokken voordat de politie een eind maakte aan de blokkade. De politie beklaagt zich erover dat actievoerders een dag uitkozen waarop toch al veel van de Amsterdamse politie wordt gevraagd. \"Op één van de toch al drukste dagen van het jaar voor de Amsterdamse politie werd dus nog meer gevraagd op uiteenlopende fronten. Politiemensen die uit de stad moeten worden weggetrokken om verboden blokkades op te heffen, dat betekent letterlijk een verschraling van de politie-inzet op andere plekken in de stad\", zegt de politie. "}, {"ID": 2518426, "url": "https://nos.nl/artikel/2518426-koningsdag-druk-maar-beheersbaar-nauwelijks-incidenten-gemeld", "title": "Koningsdag 'druk, maar beheersbaar', nauwelijks incidenten gemeld", "date_time": "2024-04-27T18:48:51+0200", "text": "De festiviteiten rond Koningsdag lijken dit jaar overal vrij probleemloos te zijn verlopen. Op wat kleinere incidenten na en ondanks hier en daar wat regen was het in het hele land vooral gezellig en feestelijk. Het Rode Kruis laat weten dat zich in de 120 steden waar vrijwilligers aanwezig waren geen grote incidenten hebben voorgedaan. De hulporganisatie hoefde nergens op te schalen en verleende op kleine schaal eerste hulp aan feestgangers. Uit een rondgang van de NOS langs de grote steden blijkt ook dat zich tijdens de Koningsnacht en -dag tot nu toe nauwelijks noemenswaardige voorvallen hebben voorgedaan. In Rotterdam was \"niets geks aan de hand\". In Den Haag waren \"net als anders incidenten, maar geen bijzonderheden\". In het centrum van Utrecht was het vrijdagavond eventjes vol. De gemeente riep mensen op om niet meer naar de stad te komen. Na een uur werd de drukte al minder. Ook tijdens Koningsdag kwamen veel mensen naar de Utrechtse binnenstad. In de loop van de middag waren enkele volle feestlocaties niet langer toegankelijk.  In Amsterdam is tijdens Koningsnacht een 24-jarige man gewond geraakt na een val van een bouwsteiger bij de Westertoren, aan de Prinsengracht. De man was met vier anderen de steiger opgegaan. Alle vijf de twintigers zijn aangehouden.  Verder blokkeerden klimaatdemonstranten van Extinction Rebellion korte tijd de A10 in het zuiden van de stad, ondanks een door de lokale autoriteiten opgelegd verbod. De politie heeft de activisten van de weg gehaald. Vlak bij het centraal station van Amsterdam hebben ongeveer dertig pro-Palestinademonstranten twee uur lang op een zebrapad gezeten. Er ontstond even ruzie met mensen die er langs wilden. De actievoerders gingen uit zichzelf weer weg.  Gisteravond werd het centrum van Purmerend aangewezen als veiligheidsrisicogebied, vanwege geruchten \"in de sfeer van opschudding\". De politie mocht preventief fouilleren en mensen verbieden in het gebied te komen. Er is uiteindelijk niets gebeurd. Op Urk werd in de vroege ochtend traditiegetrouw een 'vreugdevuur' gemaakt. De brandweer rukte uit om een scooter te blussen die in brand was gestoken. Op sociale media ging een video rond van een jongen die na het aansteken van een aantal branden zelf ook vlam vatte en met een brandende jas wegrende. Omstanders hielpen hem de vlammen te doven en hij raakte niet ernstig gewond.  Ook de Nederlandse Spoorwegen zien dat alles prima verloopt. Zoals elk jaar rijden er extra en langere treinen. De NS noemt het \"druk, maar beheersbaar\" en zegt dat de stroom met feestvierders wat later op gang kwam vanwege het regenachtige weer.  De gebruikelijke kleedjes vol huisraad moesten af en toe even onder een zeiltje, maar de meeste mensen lieten zich niet afschrikken door de regen. De Amerikaanse ambassadeur in Den Haag stond in een filmpje waarin ze Nederlanders een goede Koningsdag toewenst stil bij de Nederlandse rommelmarktraditie:   Zoals elk jaar waren er op de vrijmarkten ook weer allerlei ludieke spellen te spelen. Zoals blikgooien onder de noemer 'werp Poetin omver', met blikken met daarop de beeltenis van de Russische president. De meeste vrijmarkten mogen tot het eind van de middag duren.  Koningsdag was daarnaast ook weer een dag vol lokale tradities. Zo was het in Wijk bij Duurstede weer tijd voor de jaarlijkse badeendjesrace, vond in veel plaatsen een traditionele aubade plaats en gingen mensen in sommige regio's al vroeg de straat op om te 'luilakken'. Bijvoorbeeld in het Gelderse Putten, waar zo'n 150 scooters, crossmotoren en quads met al dan niet afgezaagde uitlaten met een hoop lawaai rondreden om iedereen wakker te maken. Dat gebeurde overigens in overleg met de politie. In de Hoeksche Waard was dat niet het geval en werd het luilakken tegengehouden met een noodbevel. Het feest gaat voorlopig nog even door en is te volgen via het Koningsdagblog. "}, {"ID": 2518425, "url": "https://nos.nl/artikel/2518425-hoge-prijzen-op-veiling-titanic-stukken-1-miljoen-euro-voor-gouden-horloge", "title": "Hoge prijzen op veiling Titanic-stukken: 1 miljoen euro voor gouden horloge", "date_time": "2024-04-27T18:43:29+0200", "text": "Op een veiling in Engeland is een gouden horloge van naar verluidt de rijkste passagier op de Titanic geveild. De verwachting was dat het uurwerk ruim 120.000 euro zou opbrengen. De veilingmeester hamerde af op ruim 1 miljoen euro. Het pronkstuk van de veiling behoorde toe aan de 47-jarige John Jacob Astor IV. Hij kwam om bij de scheepsramp in 1912, die aan zo'n 1500 mensen het leven kostte. Toen het schip zonk hielp Astor zijn vrouw Madeleine nog in een reddingsboot. Hij rookte een sigaret en sprak met een andere passagier. Dat was de laatste keer dat hij werd gezien. Zijn lichaam werd een week na de ramp gevonden. Hij droeg het 14-karaats gouden Waltham-zakhorloge met de initialen JJA nog bij zich.  John Jacob Astor IV was een Amerikaanse zakenman, vastgoedontwikkelaar, luitenant-kolonel in de Spaans-Amerikaanse oorlog, schrijver en investeerder. In zijn tijd was hij een van de rijkste mensen ter wereld en vermoedelijk de rijkste man op de Titanic. Na de ramp ging het horloge naar zijn zoon Vincent Astor. Die liet het restaureren en gaf het cadeau aan de zoon van de secretaris van zijn vader. Het horloge bleef tot in de jaren 90 in diens familie, waarna het bij een veiling door een onbekende verzamelaar werd gekocht. Sindsdien was het te zien in verschillende musea.  Ook de gouden manchetknopen, ongebruikte bankcheques, zijn plattegrond van de eerste klasse op de Titanic en een foto van Astor werden vandaag geveild, samen met andere voorwerpen zoals een tas van de orkestleider op het schip, Wallace Hartley. De manchetknopen brachten 15.000 euro op, de cheques 2600 euro en de plattegrond 28.000 euro. De tas ging van de hand voor 342.000 euro. Hartley gebruikte hem om zijn viool in te bewaren. Voordat hij van boord ging, gespte hij de tas met de viool om zijn lichaam. Hij verdronk, maar de tas en de viool doorstonden de ramp. De viool bracht in 2013 1,3 miljoen euro op. "}, {"ID": 2518423, "url": "https://nos.nl/artikel/2518423-oekraine-worstelt-met-herstel-kolencentrales-onderdelen-niet-in-de-supermarkt", "title": "Oekraïne worstelt met herstel kolencentrales: 'Onderdelen niet in de supermarkt'", "date_time": "2024-04-27T18:24:57+0200", "text": "Herstelploegen zetten hun helmen op en lopen de kolencentrale in om het werk te hervatten. Het luchtalarm is net afgemeld. Hoewel Oekraïners de sirene vaak negeren, wordt het alarm hier heel serieus genomen. Met een blik op wat over is van het Sovjetbouwwerk is duidelijk waarom. Het dak van de centrale is voor een groot deel kapotgeschoten. Geen raam zit er nog in. Stukken beton zijn van het gebouw afgeblazen en honderden meters verderop terechtgekomen. Buiten de ingang staat een uitgebrande transformator - zo groot als een container. Die was een jaar geleden al kapotgeschoten. \"Maar door de laatste aanval vorige maand is de nieuwe ook kapot\", zucht manager Aleksandr.  Terwijl Oekraïne de afgelopen maanden wachtte op nieuwe wapenleveranties uit Amerika, piepte en kraakte de luchtverdediging van het land onder een nieuw Russisch luchtoffensief. Opnieuw werd op grote schaal kritieke Oekraïense infrastructuur aangevallen. Zonder middelen om het luchtruim te verdedigen, werd de een na de andere centrale uitgeschakeld in Charkiv en Kyiv, maar ook in verschillende West-Oekraïense regio's. Het Oekraïense stroomnet draait vooral op nucleaire energie en waterkrachtcentrales. Maar de kolencentrales zijn belangrijk om aan de energiebehoefte te voldoen wanneer het verbruik piekt. Dat gebeurt in de zomer als de airco's in gebruik zijn en in de winter wanneer het koud en donker is. Bij de centrale van Aleksandr zijn ze daarom druk bezig om alles zo goed en kwaad als het gaat te herstellen, voor de zoveelste keer.  Ook vannacht zijn er weer Russische aanvallen op de Oekraïense energie-infrastructuur geweest. Oekraïne zegt 21 van de 34 raketten te hebben neergehaald. De aanval was gericht op een elektriciteitscentrale in de zuidelijke regio Dnipropetrovsk en faciliteiten in het westen van het land bij de steden Lviv en Ivano-Frankivsk. In Charkiv, de tweede stad van het land, werd een psychiatrische kliniek geraakt. Eén persoon raakte daarbij gewond. Oekraïne viel vannacht Russische doelen aan. Onder de doelwitten waren twee raffinaderijen en een vliegveld in de regio Krasnodar, die via de Krimbrug met het geannexeerde Oekraïense schiereiland in verbinding staat. Bij de raffinaderijen ontstond volgens Oekraïense bronnen brand. Rusland zegt zestig drones te hebben onderschept. Volgens Aleksandr is zijn centrale al zo'n acht keer aangevallen. De laatste keer met zo'n acht kruisraketten. De exacte locatie wil hij om veiligheidsredenen niet genoemd zien. Dat de centrale nog iets van stroom kan leveren lijkt een wonder wanneer de verwoesting binnen duidelijk wordt. De grote hal lijkt op een surrealistisch kunstwerk van zwartgeblakerde wanden, uitgebrande apparatuur en verwrongen staal. Meerdere turbines liggen eruit. \"Die kunnen we wel repareren\", zegt Aleksandr optimistisch. \"Dan moet wel eerst het dak ook gemaakt zijn.\"  Maar het herstellen van dit soort oude centrales wordt een steeds grotere uitdaging. Reserveonderdelen raken op. Ze zijn in Oekraïne nauwelijks meer te krijgen en ook niet zomaar in andere landen in Europa te vinden. \"Dit soort materieel ligt niet in de supermarkt\", zegt Dmitro Sacharov. Hij is uitvoerend directeur van het energiebedrijf Dtek, dat zes kolencentrales heeft. \"Je moet ze bestellen, wat tijd kost, of je moet kijken of je onderdelen kan overnemen van andere voormalige Sovjetcentrales in Oost-Europa.\"  Dtek hoopt de komende maanden een deel van de capaciteit van dit soort kolencentrales te herstellen, voordat het zomer wordt. Anders zullen delen van Oekraïne soms zonder stroom komen te zitten en kunnen komen fabrieken stil komen te liggen. Of dat te voorkomen valt, hangt ook af van de vraag of Oekraïne het luchtruim kan beschermen. Luchtafweerraketten staan bovenaan de lijst met nieuwe Amerikaanse wapenleveranties die onderweg zijn. Maar genoeg zullen dat er niet zijn. President Zelensky blijft daarom bij bondgenoten hameren op het leveren van meer Patriot-raketsystemen. Bij de centrale van Aleksandr houden ze er rekening mee dat er elk moment weer een aanval kan komen. Een collega kijkt tijdens de rondleiding herhaaldelijk zenuwachtig op zijn telefoon. In meerdere regio's is eerder het luchtalarm afgegaan. Dan begint de sirene weer te loeien. Voor de tweede keer deze dag stromen de werknemers naar buiten om te schuilen.  De schuilkelder zit vol. Sommige werknemers doen een dutje, anderen kijken verveeld rond of zitten op hun telefoon. Ook de 19-jarige Eduard die hier nog geen half jaar werkt, neemt het luchtalarm heel serieus. \"Thuis trek ik mij er na twee jaar oorlog niks meer van aan, omdat ik het zo gewend ben. Maar hier is het natuurlijk wel heel gevaarlijk.\" Elke werkdag wordt wel verstoord door een alarm. \"We worden gedwongen om een pauze te nemen\", grapt Eduard. \"Werk is werk, en het leven is belangrijker dan werk.\" Soms moeten ze wel uren schuilen, als er drones of kruisraketten boven Oekraïne hangen en nog niet duidelijk is waar ze naartoe vliegen. Deze keer valt het wel mee. Na een half uur wordt het alarm afgemeld en kan Eduard met zijn collega's weer naar buiten. Het werk gaat door. "}, {"ID": 2518414, "url": "https://nos.nl/artikel/2518414-koninklijke-familie-bezocht-emmen-kon-veel-minder", "title": "Koninklijke familie bezocht Emmen: 'Kon veel minder'", "date_time": "2024-04-27T16:38:52+0200", "text": "\"Ik heb begrepen dat als iets heel fantastisch is, dat je zegt: 'Het kon minder'. Ik zeg jullie: 'Deze Koningsdag, het kon véél minder'.\" Met die woorden sloot koning Willem-Alexander vandaag zijn bezoek aan Emmen af. Met zijn familie reisde de jarige koning vanochtend naar de stad in het zuidoosten van Drenthe. Het was de eerste keer in ruim twintig jaar dat de koninklijke familie Koningsdag of Koninginnedag in deze provincie vierde. Al vroeg op de dag hadden mensen zich in Emmen verzameld om een glimp van de Oranjes op te vangen. Na de aankomst rond 11.00 uur begon de koninklijke familie aan een ronde door het centrum van de stad. De Oranjes deelden tompoucen uit, speelden oud-Hollandse spelletjes en deden mee aan een quiz over Drenthe. Het team van koningin Máxima, prins Bernhard, prinses Annette en prinses Aimée wist deze quiz te winnen. De fanatieke koningin pakte bij de laatste vraag haar telefoon erbij, om een antwoord uit te rekenen.  Onderweg kreeg Máxima nog een Argentijnse kroket en mocht prins Floris even plaatsnemen achter een dj-tafel. Ook wandelde de koninklijke familie langs Wildlands Adventure Zoo Emmen, de opvolger van het voormalige Noorder Dierenpark. Langs de route stonden voornamelijk Oranjefans, maar ook demonstranten lieten van zich horen. Een groep van ongeveer dertig mensen hield in een demonstratievak protestborden omhoog. Willem-Alexander zwaaide kort naar de betogers, maar bleef niet staan.  Willem-Alexander was niet de enige jarige in Emmen. Langs de route stond ook Laura, die vandaag 46 werd. Met een spandoek liet ze de koning, die vandaag 57 werd, weten een kus van hem te willen. En zo geschiedde:  Het voltallige koninklijke gezin was vandaag aanwezig in Emmen. Prinses Ariane studeert in Italië, maar is tijdelijk terug in Nederland. Haar oudste zus Amalia kwam recentelijk terug uit Spanje. Zij woonde een jaar in Madrid vanwege de bedreigingen aan haar adres in Nederland. Amalia zei dat ze in Madrid \"wel iets meer mijn vrijheid\" had gevonden. Het was de eerste keer dat de prinses sprak over haar tijd in Spanje:  Prinses Alexia liet een klein beetje los over de invulling van het tussenjaar waar ze nu mee bezig is. Ze vertelde dat ze heeft kunnen reizen en zo \"veel verschillende culturen heeft leren kennen\". Ook heeft ze \"een beetje gewerkt\". Wat ze volgend jaar gaat doen, blijft nog gissen. \"Ik laat het weten als ik het weet\", aldus de prinses.  De prinsessen waren vrij ingetogen gekleed, zegt NOS-redacteur Susan Sjouwerman, die veel over mode schrijft. \"Het ziet er volwassen uit en het is duidelijk dat Amalia en ook Ariane de kunst van het monochroom kleden verstaan: ze kleden zich in één kleur, en daardoor ziet het er meteen chic uit.\" Alexia had met een bordeauxrode jas gekozen voor een meer gedurfde outfit, aldus Sjouwerman. \"Zo zijn we dat ook wel van haar gewend.\" Modekenner en royaltyverslaggever Josine Droogendijk wist de outfits van de prinsessen te identificeren. Zo droeg Amalia een jurk van het Franse merk Bash. Alexia droeg een jurk van Sézane, een ander Frans merk, en Ariane was te zien in een pak van Max Mara. \"Het zijn mooie merken die gewoon in de winkelstraat te koop zijn\", zegt Sjouwerman.  De dag in Emmen werd afgesloten met een optreden van de Drentse muzikant Daniël Lohues. In zijn dankwoord zei de koning dat Emmen \"een zaadje\" bij hem heeft geplant en dat de stad in Drenthe \"een deel van mijn hart\" is geworden. \"Iedere keer als ik terugkom in de provincie of in Emmen, dan zeg ik: 'Hier kom ik weg'\", verwijzend naar het gelijknamige nummer van Lohues.  "}, {"ID": 2518403, "url": "https://nos.nl/artikel/2518403-zangeres-britney-spears-treft-schikking-met-haar-vader", "title": "Zangeres Britney Spears treft schikking met haar vader", "date_time": "2024-04-27T15:17:24+0200", "text": "Britney Spears heeft een schikking getroffen met haar vader. Daarmee is er definitief een einde gekomen aan de zaak rond de curatele van Spears' vader over de Amerikaanse popzangeres, zo melden advocaten van beide partijen. De voorwaarden van de overeenkomst zijn niet bekendgemaakt. De schikking komt ruim twee jaar nadat een rechtbank de beëindiging had bevolen van een curatorschap dat vader Jamie Spears de controle gaf over zijn dochter Britney. Sindsdien vochten de twee nog een juridische strijd uit over advocatenkosten en de manier waarop vader Spears met het curatorschap was omgegaan. De ondercuratelestelling begon in 2008, toen Spears een inzinking had en behandeld moest worden voor psychische problemen. Haar vader Jamie Spears werd aangesteld als curator. De zangeres mocht dertien jaar lang nauwelijks zelf beslissingen nemen over haar persoonlijke leven en haar vermogen.  In een getuigenis zei Spears (42) dat ze, terwijl ze onder curatele stond, door haar management werd gedwongen om tegen haar wil op tournee te gaan, lithium kreeg waardoor ze zich 'dronken' voelde en niet mocht trouwen of een baby mocht krijgen. Britney Spears, die rond de eeuwwisseling wereldhits scoorde met nummers als Baby one more time en (You drive me) crazy, streed vijf jaar tegen de ondertoezichtstelling. In 2021 stelde de rechtbank haar in het gelijk. Vorig jaar verscheen haar autobiografie. Daarin schreef ze over de jaren van het curatorschap waarin ze zich \"een schaduw van mezelf voelde\". Ook had ze het gevoel dat haar ziel was vernietigd. In een reactie op de schikking noemde Spears' advocaat Mathew Rosengart het \"een eer en voorrecht om Britney Spears te beschermen en te verdedigen\". \"Haar wens is uitgekomen, ze is nu vrij.\" Alex Weingarten, advocaat van de vader van de zangeres, zei tegen nieuwszender CNN dat Jamie blij is dat dit allemaal voorbij is. \"Jamie houdt heel veel van zijn dochter en heeft onvermoeibaar gewerkt om haar te beschermen\", aldus Weingarten. \"Hij wil het beste voor Britney, niets minder.\" "}, {"ID": 2518402, "url": "https://nos.nl/artikel/2518402-spookrijder-omgekomen-bij-ongeluk-op-a59-bij-den-bosch", "title": "Spookrijder omgekomen bij ongeluk op A59 bij Den Bosch", "date_time": "2024-04-27T15:00:44+0200", "text": "Op de A59 bij Nuland is vanmiddag een spookrijder om het leven gekomen. De bestuurder botste tegen een andere auto, waarin twee mensen zaten. \"Zij zijn ook gewond geraakt, maar naar het zich laat aanzien niet ernstig\", zegt de politie. De overleden vrouw woonde in Sint-Michielsgestel en was 67 jaar. Volgens Omroep Brabant reed ze honderden meters tegen het verkeer in. Het ongeluk gebeurde rond 13.35 uur tussen Den Bosch en Oss. De politie doet nog onderzoek op de weg om meer te weten te komen over het ongeluk."}, {"ID": 2518391, "url": "https://nos.nl/artikel/2518391-grote-brand-sloperij-haarlem-onder-controle-overlast-in-ijmond-en-zaanstreek-neemt-af", "title": "Grote brand sloperij Haarlem onder controle, overlast in IJmond en Zaanstreek neemt af", "date_time": "2024-04-27T12:43:26+0200", "text": "Bij een auto- en scheepssloperij in Haarlem heeft vandaag urenlang een grote brand gewoed. Voor zover bekend is niemand gewond geraakt, maar de rookwolken zorgden voor grote overlast in Haarlem-Noord, Velsen en omgeving en delen van de Zaanstreek. De veiligheidsregio verstuurde twee NL-Alerts waarin het bewoners adviseerde ramen en deuren gesloten te houden en ventilatiesystemen uit te schakelen. Inmiddels heeft de brandweer het sein brand meester gegeven, zijn de alerts beëindigd en wordt de overlast beduidend minder. De brandweer is nog wel bezig met nablussen. De brand bij de sloperij op industrieterrein Waarderpolder brak rond 11.30 uur uit door nog onbekende oorzaak, meldt regionale omroep NH. Al snel sloegen de vlammen uit de auto- en scheepswrakken die op het terrein liggen. Zo zagen de enorme rookpluimen eruit:  De brandweer had urenlang de grootste moeite om het vuur uit te krijgen. \"Het is een behoorlijke berg schroot die in de fik staat\", zei een woordvoerder eerder vanmiddag. Het waren vooral de enorme rookwolken die voor steeds meer problemen zorgden, vanmiddag. Eerst kwamen er alleen klachten over rook en stank uit woonwijken in Haarlem-Noord, later klaagden ook inwoners van Velsen-Zuid, Driehuis en Velserbroek. Rond een uur of twee adviseerde de veiligheidsregio ook de bewoners van Assendelft en Krommenie in de Zaanstreek om uit de rook te blijven. Het is nog niet duidelijk in hoeverre de rook ook echt gevaarlijk is geweest voor de volksgezondheid. De brandweer heeft continu metingen verricht.  "}, {"ID": 2518388, "url": "https://nos.nl/artikel/2518388-bijzondere-zoektocht-naar-vermiste-duitse-jongen-6-met-autisme", "title": "Bijzondere zoektocht naar vermiste Duitse jongen (6) met autisme", "date_time": "2024-04-27T12:23:57+0200", "text": "Ballonnen, vuurwerk, kinderliedjes en honderden muisstille militairen: in Duitsland wordt al vijf dagen alles op alles gezet om de 6-jarige Arian te vinden. Omdat hij autisme heeft, verloopt de zoektocht naar de vermiste jongen op een bijzondere manier. Arian liep maandagavond weg van huis in de plaats Elm, in de buurt van Hamburg. Op beveiligingsbeelden is te zien hoe hij naar een nabijgelegen bos rende. De politie zette drones in, een helikopter en een vliegtuig met een warmtebeeldcamera. Honderden vrijwilligers hielpen al mee met zoeken. Nadat de eerste zoekacties niets hadden opgeleverd, gooide de politie het over een andere boeg. Ze hingen vrolijke ballonnen op en lieten chocola voor de jongen achter, in de hoop dat hij daar op af zou komen. Omdat de jongen gefascineerd is door vuurwerk, werd ook dat geprobeerd. Er werd 's nachts met grote lichtzuilen in de lucht geschenen en de politie plaatste speakers waardoor kinderliedjes klonken.  Ook dat mocht niet baten. Vannacht werd op advies van een deskundige weer iets nieuws geprobeerd: stilte. Omdat kinderen met autisme juist kunnen schrikken als hun naam wordt geroepen, liepen vannacht 200 militairen zo geruisloos mogelijk door het bos. In kleine groepjes probeerden ze de jongen te vinden met nachtkijkers. De politie vreest dat Arian ergens in het water terechtgekomen is. Het gebied rond Elm is uitgestrekt en kent veel sloten en vennen. In de nabijgelegen rivier de Oste is deze week gezocht door duikers. De politie peinst er niet over om de inzet te verminderen of de zoekactie te staken. "}, {"ID": 2518386, "url": "https://nos.nl/artikel/2518386-blokkade-extinction-rebellion-beeindigd-a10-is-weer-vrij", "title": "Blokkade Extinction Rebellion beëindigd, A10 is weer vrij", "date_time": "2024-04-27T12:18:51+0200", "text": "De politie heeft een einde gemaakt aan de demonstratie van Extinction Rebellion (XR) op de A10. De activisten van XR zijn van de snelweg af gehaald en het verkeer kan weer gebruik maken van de weg. Even na 12.00 uur klommen activisten ter hoogte van het voormalig ING-hoofdkantoor over de vangrail van de snelweg. Een groep van bijna negentig demonstranten blokkeerde een tijdlang de weg. XR eist dat ING onmiddellijk stopt met het financieren van de fossiele industrie. Vooraf had de Amsterdamse 'driehoek' (burgemeester, politiechef en hoofdofficier van justitie) de aangekondigde blokkade al onverantwoord genoemd en de actie verboden. Zo begon de actie:   Het is niet de eerste keer dat XR de ringweg rond Amsterdam blokkeerde. Eind december lukte het de actiegroep voor het eerst om de snelweg op te lopen. Dat duurde toen uren. Uiteindelijk werden 400 mensen gearresteerd. Op 24 februari dit jaar lukte het voor de tweede keer, een derde poging eind maart mislukte. De politie greep toen in en zette vier auto's stil die even verderop het verkeer wilden lamleggen.  De politie beëindigde uiteindelijk de demonstratie:  Vandaag is het XR dus wel gelukt om het verkeer te blokkeren en daarmee de betogers bij het voormalige ING-kantoor ruim baan te geven om de snelweg op te lopen. "}, {"ID": 2518385, "url": "https://nos.nl/artikel/2518385-noodglijbaan-valt-van-boeing-na-vertrek-uit-new-york", "title": "Noodglijbaan valt van Boeing na vertrek uit New York", "date_time": "2024-04-27T12:11:04+0200", "text": "Een vlucht van Delta Air Lines heeft kort na vertrek uit New York een noodlanding moeten maken nadat de noodglijbaan van het vliegtuig was losgeraakt. Het is opnieuw een incident met een Boeing-vliegtuig, dit keer van het type 767. Kort na het opstijgen vanaf vliegveld John F. Kennedy liet een paneel los. Daarachter zat de glijbaan, die daardoor naar beneden viel. Waar de glijbaan is neergekomen, is niet duidelijk. Het toestel keerde na het incident terug naar het vliegveld, waarna alle passagiers op een andere vlucht naar Los Angeles zijn gezet. Het incident staat niet op zichzelf. De Amerikaanse vliegtuigbouwer Boeing kampt al enkele maanden met voorvallen waarbij onderdelen van vliegtuigen loskomen. Het hoofdpijndossier van Boeing begon in januari, toen een 737 Max 9 van Alaska Airlines een rompdeel verloor tijdens een vlucht.  Luchtvaartmaatschappij United Airlines heeft na dat incident de vliegtuigen gecontroleerd en vond loszittende bouten en andere \"installatieproblemen\". In de maanden die volgden stapelden de berichten over mankementen van de vliegtuigen van Boeing op. Zo verloor een Boeing 777-200 bij het opstijgen een wiel, en verloor een 737-800 een kap van een van de motoren. De Amerikaanse luchtvaartautoriteit FAA heeft een onderzoek geopend, nadat Boeing-ingenieur en klokkenluider Sam Salehpour aan de bel had getrokken. Hij had zijn zorgen geprobeerd kenbaar te maken aan het management van Boeing, maar werd genegeerd. \"Ik heb mensen letterlijk zien springen op vliegtuigonderdelen, om ervoor te zorgen dat ze zouden passen\", zei Salehpour tegen journalisten. "}, {"ID": 2518378, "url": "https://nos.nl/artikel/2518378-noodbevel-leidt-tot-beheersbare-luilak-in-hoeksche-waard", "title": "Noodbevel leidt tot 'beheersbare' luilak in Hoeksche Waard", "date_time": "2024-04-27T11:20:08+0200", "text": "Met een noodbevel heeft de gemeente Hoeksche Waard voorkomen dat grote groepen scooterrijders het eiland vanochtend vroeg onveilig zouden maken. Dertig mensen zijn door de politie tegengehouden toen ze probeerden om de Hoeksche Waard binnen te rijden. Drie mensen werden opgepakt, meldt Rijnmond. De politie spreekt over een 'beheersbare luilak'. Luilak is de traditie om in alle vroegte lawaai te maken en langslapers te bespotten. Burgemeester Van Heijningen had een noodbevel uitgevaardigd voor de afgelopen nacht. Er gold een samenscholingsverbod voor vier of meer personen met scooters of ander gemotoriseerd verkeer. De burgemeester zegt dat hij geen problemen heeft met de luilak-traditie om 's ochtends vroeg lawaai te maken op de ochtend van Koningsdag. Maar de afgelopen jaren liep het uit de hand. \"We zagen voorgaande jaren honderden scooter-, quad- en motorrijders die de dorpsstraten innemen en levensgevaarlijke capriolen uithalen. Dit levert groot gevaar op voor de mensen op straat\", aldus Van Heijningen. \"Er hoeft maar één bestuurder de macht over het stuur te verliezen, een schuiver in het publiek te maken en dan is het leed niet te overzien. We gaan dus optreden tegen dit zogenaamde luilakken.\" In de praktijk betekende dit dat de politie alle toegangswegen naar het eiland vanochtend vroeg streng controleerde. Op de weg richting Oud-Beijerland werd zelfs alle verkeer gecontroleerd, waarbij de politie ook veel motorrijders inzette. \"Niemand mag naar Oud-Beijerland als je daar niet thuishoort\", aldus een politieagente rond 05.30 uur bij Rijnmond.  Uiteindelijk is aan dertig mensen de toegang tot Hoeksche Waard ontzegd. Twee mensen zijn aangehouden vanwege rijden onder invloed. Ook is een man uit Oud-Beijerland opgepakt omdat hij een boksbeugel bij zich had. De politie is tevreden dat het rustig is gebleven op het eiland. \"Het noodbevel heeft eraan bijgedragen dat we het konden beheersen\", stelt een woordvoerder. Het noodbevel liep om 10.00 uur vanochtend af. Deze week hield de politie ook twee mannen uit Ridderkerk en een man uit Sliedrecht aan voor opruiing in aanloop naar Koningsnacht. Zij worden ervan verdacht op sociale media te hebben opgeroepen tot verstoring van de openbare orde door onveilig gedrag in het verkeer te vertonen op de vroege ochtend van Koningsdag. "}, {"ID": 2518372, "url": "https://nos.nl/artikel/2518372-russische-forbes-journalist-onder-huisarrest-geplaatst", "title": "Russische Forbes-journalist onder huisarrest geplaatst", "date_time": "2024-04-27T10:18:25+0200", "text": "Een journalist die schrijft voor de Russische editie van het Amerikaanse zakentijdschrift Forbes is door een rechtbank in Rusland onder huisarrest geplaatst. Sergej Mingazov werd vrijdag opgepakt voor het verspreiden van nepnieuws over het Russische leger. De Russische journalist werd gearresteerd in zijn woonplaats Chabarovsk, een stad in het oosten van het land, en vastgezet in een detentiecentrum. Ook werden er huiszoekingen verricht en werden computers en telefoons in beslag genomen. Volgens zijn advocaat is hij vastgezet voor een bericht op Telegram over het bloedbad in de Oekraïense stad Boetsja in 2022, meldt de Russische website van Forbes.  In Boetsja werden na de terugtrekking van Russische troepen in april 2022 meer dan 400 lichamen gevonden. Een aantal daarvan vertoonde sporen van marteling. Het Kremlin heeft steeds ontkend dat Russische troepen burgers in Boetsja hebben geëxecuteerd en stelt dat de beschuldigingen van oorlogsmisdaden zijn bedoeld om Rusland in een kwaad daglicht te stellen. Rusland treedt sinds de invasie van Oekraïne hard op tegen de kritiek op de oorlog. Met nieuwe wetten is het verspreiden van 'valse informatie' of het in diskrediet brengen van het leger strafbaar gesteld.  Mingazov riskeert volgens zijn advocaat tien jaar celstraf. Hij is voorlopig voor twee maanden onder huisarrest geplaatst door de rechtbank van Chabarovsk. Hij mag ook geen contact hebben met andere mensen dan zijn familieleden, advocaten en artsen en heeft een volledig verbod gekregen op het gebruik van internet. Meerdere journalisten, oppositieleden en burgers zijn veroordeeld tot lange gevangenisstraffen. Een van de bekendste is de Amerikaanse Wall Street Journal-journalist Evan Gershkovich, die sinds ruim een jaar vastzit in een gevangenis in Moskou in afwachting van zijn rechtszaak. De langst opgelegde straf was tegen de prominente activist Vladimir Kara-Murza, die tot 25 jaar werd veroordeeld. "}, {"ID": 2518367, "url": "https://nos.nl/artikel/2518367-spoor-van-vernieling-in-amerikaanse-steden-na-tornado-s", "title": "Spoor van vernieling in Amerikaanse steden na tornado's", "date_time": "2024-04-27T09:17:48+0200", "text": "In de staten Nebraska en Iowa in het Midden-Westen van de Verenigde Staten hebben meerdere tornado's honderden huizen en een lokaal vliegveld met de grond gelijkgemaakt. Vijf mensen raakten gewond. Een van de tornado's raasde door een gebied in Nebraska waar een kilometerslang spoor van vernieling achterbleef. Een gebouw waar op dat moment ongeveer zeventig mensen in zaten, stortte in. Drie mensen raakten daarbij gewond en verschillende mensen kwamen bekneld te zitten. Volgens de autoriteiten kon iedereen geëvacueerd worden en waren de verwondingen niet levensbedreigend. Zo ziet de vernieling eruit in Nebraska:  Een stuk verderop, in de stad Omaha, raakten twee mensen gewond. Het vliegveld van Omaha werd ook getroffen door een tornado, passagiers in de terminal werden naar stormkelders gebracht. Een deel van de luchthaven is totaal verwoest. Na een sluiting van ongeveer een uur werd het vliegverkeer weer opgestart. Op beelden is de verwoesting die de tornado's hebben achtergelaten goed te zien. Huizen zijn grotendeels verwoest, van sommige panden is zelfs helemaal niks meer over. Hulpdiensten zijn in groten getale uitgerukt. Ze doorzoeken de huizen op eventuele slachtoffers. Dit zijn beelden van de schade in Iowa:  Het Amerikaanse weerinstituut waarschuwt nog steeds voor zware stormen en onweersbuien, maar dan in de zuidelijke staat Texas. "}, {"ID": 2518361, "url": "https://nos.nl/artikel/2518361-nederlander-in-duitsland-gepakt-met-duizenden-erectiepillen", "title": "Nederlander in Duitsland gepakt met duizenden erectiepillen", "date_time": "2024-04-27T07:26:35+0200", "text": "Een Nederlandse man is in Duitsland betrapt bij het smokkelen van duizenden erectiepillen. Hij had er 4300 in zijn auto liggen, zegt de douane in Aken. De man van 33 was net de grens overgestoken bij Heinsberg, ter hoogte van Sittard, toen hij voor een controle aan de kant werd gezet. Douaniers vonden in de auto twee tassen vol pillen en erectiegels. Die waren verpakt in zo'n honderd enveloppen, allemaal gefrankeerd en geadresseerd aan mensen in Duitsland. Volgens de Duitse douane verklaarde de man dat hij de tassen met erectiemiddelen had aangenomen van iemand die hij niet kende. In een hotel had hij de smokkelwaar moeten doorgeven aan een derde. Tegen de man is een strafrechtelijk onderzoek begonnen wegens overtreding van de wet op de geneesmiddelen. De Duitse autoriteiten doen verder onderzoek naar de herkomst van de pillen en de bestellingen die waren gedaan."}, {"ID": 2518360, "url": "https://nos.nl/artikel/2518360-jongeren-minder-tevreden-over-hoe-koning-willem-alexander-zijn-rol-vervult", "title": "Jongeren minder tevreden over hoe koning Willem-Alexander zijn rol vervult", "date_time": "2024-04-27T07:00:03+0200", "text": "Het vertrouwen in koning Willem-Alexander is sinds de coronacrisis structureel lager dan daarvoor, maar lijkt nu enigszins te stabiliseren. Ook de steun voor de monarchie haalt niet meer het niveau van voor de coronacrisis, maar de staatsvorm kan wel rekenen op bijval van een kleine meerderheid van de bevolking. Dat blijkt uit de jaarlijkse NOS Koningsdag-enquête, die halverwege deze maand is uitgevoerd door onderzoeksbureau Ipsos I&amp;O onder 1015 personen. Er zijn wel opvallende verschillen tussen jongeren en ouderen. Nederlanders beoordelen koning Willem-Alexander met een 6,6. Dat is vergelijkbaar met de 6,5 die hij vorig jaar als rapportcijfer kreeg, maar flink lager dan de 7,7 waar hij in 2020 op mocht rekenen. In dat jaar kreeg de koning nog het vertrouwen van driekwart van de bevolking. Sindsdien is het vertrouwen in hem gedaald, tot 44 procent in 2024. Van herstel is dus geen sprake, al is de groep die (zeer) weinig vertrouwen in de koning heeft dit jaar niet verder gegroeid.  Jongeren (18-35 jaar) en ouderen (55 jaar of ouder) denken verschillend over het functioneren van de koning. Vorig jaar zei nog 51 procent van de jongeren tevreden te zijn over de koning, nu is dat 41 procent. Ouderen zijn met 47 procent bijna net zo tevreden over Willem-Alexander als een jaar eerder. Verschil tussen generaties is er ook wat betreft de beoordeling van de kwaliteiten van de koning. Zo vindt de helft van de ouderen de koning 'betrokken', tegenover slechts 29 procent van de jongeren. Ook vinden ouderen Willem-Alexander vaker 'menselijk' en 'meelevend'. Jongeren zijn juist meer te spreken over de manier waarop Willem-Alexander optreedt in de media. Ze vinden de koning vaker 'naturel' en 'professioneel' overkomen dan ouderen. Overigens vinden alle generaties dat de koning minder 'onwennig' overkomt in de media.  Er is een groeiende groep die het niet wenselijk vindt als de koning, die onschendbaar is, zijn mening in het openbaar zou uitspreken over politiek gevoelige kwesties (30 procent, tegenover 25 procent vorig jaar). Dit komt overeen met het niveau van voor de coronaperiode.  Koningin Máxima krijgt net als vorig jaar een 7,3. Ouderen (bijna driekwart) zijn vaker tevreden over het functioneren van de koningin dan jongeren (ruim de helft). Het percentage geïnterviewden dat tamelijk tot zeer veel vertrouwen heeft in de koningin ligt met 56 procent hoger dan bij de koning (44 procent). Ook de beoordeling van prinses Amalia is onveranderd met een 7,0. Veel Nederlanders hebben een positieve indruk van de prinses. Ze wordt 'volwassen', 'slim', 'betrokken', 'ambitieus', 'gemotiveerd' en 'een goede opvolger' genoemd.  De steun voor de monarchie blijft stabiel ten opzichte van de afgelopen jaren, maar is wel een stuk lager dan voor de coronacrisis. Een aantal misstappen van de koninklijke familie tijdens die crisis heeft effect gehad op het draagvlak voor de monarchie als staatsvorm, concluderen de onderzoekers. Onder andere de vakantie in Griekenland tijdens een lockdown wordt genoemd. Vier jaar later lijkt er volgens hen sprake van blijvende schade.  De vraag of het imago van de monarchie zal verbeteren als de prinsessen een grotere publieke rol krijgen, leidt tot verdeeldheid. Ruim 30 procent verwacht dat dat inderdaad een positieve invloed zal hebben, maar ruim 40 procent denkt van niet. Het feit dat het oudste kind van de vorst(in) automatisch troonopvolger is, kan rekenen op de steun van bijna de helft van de Nederlanders. Na een jarenlange daling lijkt het draagvlak voor die traditie nu te stabiliseren.   \"Voor de Oranjes stabiliseren de cijfers, maar zijn ze wel een stuk lager dan vroeger. Aan het nieuwe normaal zal het paleis moeten wennen. Op Koningsdag kan de familie voluit meeliften op de positieve golf van die dag. De hoop bij hen is dat dat op meer momenten kan. Daarom wordt er ook gekeken naar het moderniseren van Prinsjesdag. Wel is er een zekere rust in het koningschap van Willem-Alexander gekomen. Het gaat weer vooral over hem als koning en niet zozeer over de persoon of persoonlijke acties van hem. En ook thuis is de situatie in rustiger vaarwater, nu prinses Amalia terug is in Nederland en hier weer kan studeren en wonen. Die situatie heeft er hard ingehakt, zo weten we van kringen rond het Hof.\" De koning en zijn familie bezoeken traditiegetrouw op Koningsdag een gemeente in Nederland, zoals dit jaar Emmen. De helft van de Nederlanders waardeert deze officiële manier waarop Koningsdag wordt gevierd. En een ruime meerderheid vindt het een belangrijke traditie die Nederlanders verbindt. Al hechten ouderen duidelijk meer aan deze traditie dan jongeren. "}, {"ID": 2518359, "url": "https://nos.nl/artikel/2518359-propvolle-autoterminals-door-opmars-chinese-auto-dat-is-niet-het-hele-verhaal", "title": "Propvolle autoterminals door opmars Chinese auto? Dat is niet het hele verhaal", "date_time": "2024-04-27T06:52:12+0200", "text": "Er zijn geen parkeerplekken meer te vinden op de autoterminals van havens, schrijven verschillende (inter)nationale nieuwsmedia de afgelopen weken. Allemaal te wijten aan de opmars van de elektrische auto uit China, is de conclusie. En dan ook nog eens terwijl de vraag al terugloopt. Daarom staan natuurlijk al die terminals zo vol. Maar het ligt genuanceerder. Het rommelt inderdaad wat op de elektrische automarkt. Vorige week werd bekend dat bij Tesla bijvoorbeeld 10 procent van de banen verdwijnt na tegenvallende verkoopcijfers. Ook bij Polestar zijn honderden banen geschrapt. In februari voorspelde ElaadNL al dat de groei van de elektrische automarkt wat zal afnemen. Maar dit kenniscentrum mag dan verwachten dat de groei op korte termijn stokt, op de lange termijn maakt dat niet uit. Autofabrikanten zetten er namelijk al vol op in, batterijen worden steeds beter en goedkoper en in China - een belangrijke speler - is de keuze voor elektrisch allang gemaakt. Dat wil nog niet zeggen dat de markt al wordt bestormd door de Chinese merken. De Chinese automarkt klopt wel zachtjes op de deur van Europa, maar van overspoeling is geen sprake: het marktaandeel is nog steeds heel klein.  China ziet dat wel graag veranderen. Chinese merken verschepen auto's naar Europa, en die komen veelal via Belgische en Nederlandse havens de markt op. De Chinezen werken anders dan veel Europese merken. Die laatste produceren auto's op bestelling van onder meer autodealers. Chinese merken (en het Amerikaanse Tesla) hebben de productie, assemblage en verkoop allemaal in eigen handen. Zij produceren naar eigen wens en hun aanbod is dus minder afgestemd op de vraag. De haven ziet dus een toename van merken die geen showrooms meer hebben, maar hun auto direct aan de klant leveren. \"Die auto's staan dus langer in de haven te wachten op een koper, wat het capaciteitsproblemen verergert, maar niet veroorzaakt.\"  Want die drukte op de havens lijkt ook helemaal niet nieuw - in ieder geval niet bij het Belgische Zeebrugge, de grootste autohaven ter wereld. Vorig jaar gingen daar 3,5 miljoen nieuwe auto's doorheen. \"Dit is geen nieuw probleem, maar speelt al jaren\", zegt de woordvoerder. \"Er zijn bijvoorbeeld te weinig chauffeurs om de auto's naar de juiste garage te brengen en er zijn te weinig schepen en bemanning voor een goede doorloop bij de 'short stay': auto's die snel naar het Verenigd Koninkrijk zouden oversteken. En we zitten qua aantallen nog niet eens op het niveau van voor corona.\" Meer wachtende auto's, die zijn er ook in Nederlandse havens - al zeggen de grote drie, Amsterdam, Rotterdam en Vlissingen dat er niet echt sprake is van een probleem. De haven van Rotterdam, van oudsher een haven voor Koreaanse en nu ook Chinese merken, ziet wel dat er wat meer auto's binnenkomen dan er weggaan, maar dat de autoterminals dit opvangen door extra parkeerplekken buiten de haven te regelen. Dat is niet te controleren bij terminals zelf: benaderde autoterminals willen om commerciële redenen niet reageren.  De Nederlandse koper dan. De autobranche en lobbyclubs voor elektrisch rijden maken al langer een punt van de voordelen die waarschijnlijk helemaal worden afgebouwd, maar waarover onduidelijkheid heerst of dat echt gaat gebeuren. De markt is volgens de branche nog niet genoeg op stoom om zonder lokkertjes op zichzelf te staan. Een van die fiscale voordelen is een vrijstelling op de motorrijtuigenbelasting (mrb). Eigenlijk zouden elektrische autorijders vanaf volgend jaar dezelfde belasting gaan betalen als fossiele brandstofauto's, maar uit de Voorjaarsnota van vorige week bleek dat het demissionaire kabinet de belasting de komende jaren langzamer gaat opbouwen dan gepland.  In ruil voor die verlenging van de mrb-vrijstelling sneuvelde wel de aanschafsubsidie van 2000 euro voor een tweedehands elektrische auto: die eindigt dit jaar. De vrijstelling op de aanschafbelasting (bpm) van een elektrische auto geldt nog dit jaar. Een deel van de voordelen verdwijnt dus, een deel is verlengd. Zien we die onzekerheid waar de branche mee blijft schermen al terug in de cijfers? Nee. De Bovag constateert nog steeds een groei. \"Er is gewoon vraag en een groeiend aanbod.\"  Kortom, de soep wordt niet zo heet gegeten als zij wordt opgediend. Er is inderdaad sprake van een toenemend en veranderend aanbod, maar het marktaandeel Chinese merken is nog heel klein. Het capaciteitsprobleem bij de autoterminals is meerledig en in Nederland is er (nog) niet echt sprake van een teruglopende vraag. "}, {"ID": 2518358, "url": "https://nos.nl/artikel/2518358-wekdienst-27-4-koningsdag-in-emmen-ek-s-in-drie-sporten", "title": "Wekdienst 27/4: Koningsdag in Emmen • EK's in drie sporten", "date_time": "2024-04-27T06:48:25+0200", "text": "Goedemorgen! Koning Willem-Alexander viert zijn 57ste verjaardag in Emmen en op deze Koningsdag gaan Nederlandse sporters vol voor de medailles op EK's in liefst drie sporten: roeien, judo en turnen.  Eerst het weer: Het wordt wisselend bewolkt vandaag met hier en daar wat regen. Ook de zon laat zich af en toe zien en het wordt tussen de 14 en 18 graden. Vanmiddag kan het op sommige plekken ook gaan onweren.  Ga je de weg op? Hier vind je het overzicht van de files en werkzaamheden. En hier zie je de actuele situatie op het spoor.    De Amerikaanse minister van Buitenlandse Zaken Blinken zegt dat zijn land bewijs heeft gezien dat China probeert om de aankomende Amerikaanse presidentsverkiezingen \"te beïnvloeden en zich erin te mengen\". Hij deed zijn uitspraken in een interview met CNN, aan het eind van een driedaagse trip naar China. Blinken gaf geen details over de manier de verkiezingen beïnvloed zouden worden, maar noemde het \"totaal onaanvaardbaar\". De minister zei verder dat hij in China de waarschuwing had herhaald van president Biden. Die zei afgelopen najaar op een top met de Chinese president Xi dat Peking zich niet moest bemoeien met de presidentsverkiezingen. Xi zou daarmee hebben ingestemd.    Een lintje tijdens de jaarlijkse lintjesregen is een van de mooiste gebaren die een vrijwilliger kan krijgen. Maar dat gold niet voor Piet de Haan uit Dokkum. De Fries was gisteren blij met alle loftuitingen aan zijn adres, maar bedankte voor het lintje: \"Ik heb een probleem met Zijne Majesteit\".  Fijne Koningsdag!"}, {"ID": 2518356, "url": "https://nos.nl/artikel/2518356-blinken-aanwijzingen-dat-china-presidentsverkiezingen-vs-wil-beinvloeden", "title": "Blinken: aanwijzingen dat China presidentsverkiezingen VS wil beïnvloeden", "date_time": "2024-04-27T04:45:00+0200", "text": "De Amerikaanse minister van Buitenlandse Zaken Blinken zegt dat zijn land bewijs heeft gezien dat China probeert om de aankomende Amerikaanse presidentsverkiezingen \"te beïnvloeden en zich erin te mengen\". Hij deed zijn uitspraken in een interview met CNN, aan het eind van een driedaagse trip naar China. Blinken gaf geen details over de manier de verkiezingen beïnvloed zouden worden, maar noemde het \"totaal onaanvaardbaar\". De minister zei verder dat hij in China de waarschuwing had herhaald van president Biden. Die zei afgelopen najaar op een top met de Chinese president Xi dat Peking zich niet moest bemoeien met de presidentsverkiezingen. Xi zou daarmee hebben ingestemd. China heeft al vaker gezegd dat het zich niet inlaat met binnenlandse gelegenheden van andere landen. Zes jaar geleden zei de toenmalige Amerikaanse president Trump al dat China probeerde de tussentijdse verkiezingen te beïnvloeden. Die uitspraken in de VN-Veiligheidsraad in New York werden eveneens niet nader toegelicht.  Blinken was voor de tweede keer in tien maanden in China om de broze relatie tussen de grootmachten te verbeteren. De landen verschillen op veel punten van mening, zoals bij de kwestie rond Taiwan, het Amerikaanse exportverbod op geavanceerde technologie en plannen in de VS om het gebruik van de Chinese video-app TikTok te verbieden.  Ook is Washington het niet eens met de steun van Peking aan Moskou. Blinken zei daarover tegen CNN dat de VS en andere landen maatregelen zullen nemen als Peking blijft doorgaan met die steun. Om wat voor maatregelen het gaat, werd niet duidelijk. Xi zei tijdens het bezoek van Blinken dat er in de relatie met de VS de afgelopen maanden \"enige positieve vooruitgang\" is geboekt. Ook zei hij dat de landen partners moeten zijn en geen rivalen. "}, {"ID": 2518355, "url": "https://nos.nl/artikel/2518355-ambulancemedewerker-vs-veroordeeld-na-toedienen-overdosis-ketamine-aan-arrestant", "title": "Ambulancemedewerker VS veroordeeld na toedienen overdosis ketamine aan arrestant", "date_time": "2024-04-27T03:36:39+0200", "text": "Een Amerikaanse ambulancemedewerker is veroordeeld voor de dood van een 23-jarige man in Denver. Het slachtoffer, Elijah McClain, kreeg bij zijn arrestatie in 2019 het verdovingsmiddel ketamine toegediend en overleed een aantal dagen later. Uit onderzoek bleek dat de dosis ketamine te hoog was. De inmiddels ontslagen ambulancemedewerker, Jeremy Cooper, kreeg een celstraf van veertien maanden opgelegd. In die periode mag hij wel buiten de gevangenis aan het werk, maar de avonden en weekenden moet hij in de cel doorbrengen. Cooper riskeerde een gevangenisstraf van maximaal drie jaar nadat hij en een collega waren aangeklaagd voor dood door schuld. De collega werd vorige maand veroordeeld tot vijf jaar cel, omdat hij op grond van een ernstigere aanklacht werd veroordeeld.  McClain liep in augustus 2019 in een buitenwijk van Denver toen hij werd tegengehouden door de politie. Agenten hadden een melding gekregen over een verdachte persoon in de buurt. De zwarte man negeerde in eerste instantie de bevelen van de politie om te stoppen, waarna de agenten hem in een wurggreep hielden. Met een bodycam werd vastgelegd dat McClain meermaals zei dat hij niet kon ademen. De agenten riepen een ambulance op waarna de man de ketamine kreeg toegediend, volgens de ambulancemedewerkers om hem te kalmeren. Op weg naar het ziekenhuis kreeg de man een hartaanval. Hij overleed drie dagen later. In deze zaak is eerder de politieman veroordeeld die McClain in de wurggreep hield. Hij kreeg eveneens veertien maanden cel opgelegd. Twee andere agenten werden vrijgesproken. "}, {"ID": 2518354, "url": "https://nos.nl/artikel/2518354-explosie-en-brand-in-woning-oosterhout-bewoonster-zwaargewond", "title": "Explosie en brand in woning Oosterhout, bewoonster zwaargewond", "date_time": "2024-04-27T01:13:04+0200", "text": "In een woning in het Brabantse Oosterhout heeft brand gewoed na een zware explosie. De bewoonster van dat rijtjeshuis aan de Langenhof raakte daarbij zwaargewond. Ze is naar het brandwondencentrum in Rotterdam gebracht. Vanwege de schade moesten de bewoners van vier huizen in de buurt de nacht elders doorbrengen. De explosie was aan het eind van de avond. Door de klap kwam de pui van de woning in de voortuin te liggen en raakte de achterkant zwaar beschadigd. Na de ontploffing sloegen de vlammen uit de woning en tijdens het blussen werd een tweede explosie gehoord. De oorzaak van de ontploffingen is nog niet bekend, maar de brandweer gaat niet uit van een aanslag. Tegen 01.30 uur was de brand onder controle. De brandweer probeerde te voorkomen dat het vuur oversloeg naar huizen in de buurt. Uit voorzorg werden negen woningen ontruimd. De bewoners van vijf huizen konden weer terug nadat de brand onder controle was, de rest moest elders een slaapplek vinden. De burgemeester van Oosterhout was ook aanwezig."}, {"ID": 2518353, "url": "https://nos.nl/artikel/2518353-jongere-gewond-na-val-bij-beklimmen-steiger-westertoren-amsterdam", "title": "Jongere gewond na val bij beklimmen steiger Westertoren Amsterdam", "date_time": "2024-04-27T00:45:40+0200", "text": "In Amsterdam is een jongere gewond geraakt na een val van een steiger bij de Westertoren, aan de Prinsengracht. Het slachtoffer viel volgens de politie enkele verdiepingen naar beneden en is met onbekend letsel naar het ziekenhuis gebracht. De jongere was met vier anderen de steiger op gegaan. Wat ze daar deden, kon de politie nog niet zeggen. Alle vijf de jongeren zijn aangehouden. De vier die niet gewond raakten zijn naar het politiebureau gebracht. De Westertoren staat in de steigers vanwege groot onderhoud."}, {"ID": 2518352, "url": "https://nos.nl/artikel/2518352-dodental-door-overstromingen-kenia-loopt-op-naar-zeker-70", "title": "Dodental door overstromingen Kenia loopt op naar zeker 70", "date_time": "2024-04-27T00:11:26+0200", "text": "In Kenia is het dodental door de overstromingen van de afgelopen tijd opgelopen tot minstens zeventig, heeft een woordvoerder van de regering gezegd. Begin deze week werd nog gesproken van 35 doden. Het Oost-Afrikaanse land kampt al weken met zware regenval en ernstige overstromingen. De regen heeft vooral grote gevolgen in dichtbevolkte sloppenwijken van de hoofdstad Nairobi, waar miljoenen mensen wonen. Door het natuurgeweld zijn duizenden huizen weggespoeld, wegen onbegaanbaar geworden en bruggen verwoest. Dit weekend wordt in Kenia opnieuw hevige regenval verwacht. De regering heeft een crisiscentrum opgezet en roept mensen op om naar hoger gelegen gebieden te gaan. Ook andere landen in Oost-Afrika kampen met overstromingen. In Tanzania, dat grenst aan Kenia, zijn daardoor meer 155 doden gevallen. In Burundi zijn 200.000 mensen getroffen door het natuurgeweld. "}, {"ID": 2518345, "url": "https://nos.nl/artikel/2518345-grote-brand-in-autobedrijf-amsterdam-pand-niet-meer-te-redden", "title": "Grote brand in autobedrijf Amsterdam, pand niet meer te redden", "date_time": "2024-04-26T22:48:04+0200", "text": "In de Amsterdamse haven heeft een grote brand gewoed in een autobedrijf. De brand brak rond 21.30 uur uit aan de Nieuw-Zeelandweg in het Westelijk Havengebied. Het bedrijf is gespecialiseerd in auto-elektronica. De brandweer liet aan AT5 weten dat het pand niet meer te redden was, maar dat geprobeerd werd om te voorkomen dat het vuur zou overslaan naar een aangrenzend bedrijf. Bij de brand kwam veel rook vrij die in de wijde omgeving te zien was. De brandweer riep mensen daarom op om weg te blijven. Omwonenden kregen het advies om ramen en deuren te sluiten."}, {"ID": 2518344, "url": "https://nos.nl/artikel/2518344-new-york-gaat-15-dollar-tol-heffen-voor-rijden-door-manhattan", "title": "New York gaat 15 dollar tol heffen voor rijden door Manhattan", "date_time": "2024-04-26T22:44:47+0200", "text": "Wie door het zuiden van de wijk Manhattan in New York wil rijden, moet binnenkort 15 dollar (omgerekend 14 euro) tol betalen. Met die maatregel wil het stadsbestuur de enorme drukte tegengaan. Dat de tolheffing er zou komen was al bekend, maar nu is ook over de ingangsdatum besloten. Vanaf 30 juni betalen alle bestuurders een bedrag om in het gebied ten zuiden van 60th Street te rijden. Dat komt boven op de tol die al geheven wordt bij bruggen en tunnels die naar het eiland Manhattan leiden. De heffing gaat gelden voor zo'n beetje het hele gebied aan de zuidkant van Central Park. Alle grote trekpleisters, zoals het Empire State Building, Times Square en het 9/11-gedenkteken liggen in die zone.  Grotere voertuigen betalen meer dan het standaardtarief van 15 dollar. Bussen met toeristen moeten bijvoorbeeld 36 dollar (omgerekend ongeveer 34 euro) neertellen om er te rijden. Motorrijders betalen juist minder, en ook 's nachts is er een lager tarief. Passagiers van een taxi betalen een toeslag bovenop de ritprijs. Mensen met een laag inkomen kunnen korting aanvragen. Voertuigen van hulpdiensten, schoolbussen, en gehandicaptenvervoer hoeven geen tol te betalen. De maatregel moet de stad New York 1 miljard dollar per jaar gaan opleveren. Dat wordt geïnvesteerd in openbaar vervoer. "}, {"ID": 2518343, "url": "https://nos.nl/artikel/2518343-twee-ziekenhuizen-in-kyiv-preventief-geevacueerd-vanwege-dreiging", "title": "Twee ziekenhuizen in Kyiv preventief geëvacueerd vanwege dreiging", "date_time": "2024-04-26T22:42:12+0200", "text": "In de Oekraïense hoofdstad Kyiv zijn vanavond twee ziekenhuizen ontruimd nadat het hoofd van de Belarussische veiligheidsdienst KGB, Ivan Tertel, had gezegd dat militairen zich daar schuilhielden \"achter de ruggen van kinderen\". Hij deed die uitspraak gisteren in een toespraak die werd uitgezonden door het Belarussische staatspersbureau Belta. Tertel noemde daarbij de adressen van de ziekenhuizen. De lokale autoriteiten in Kyiv spreekt, zonder Tertel te noemen, over een video die op sociale media circuleert waarin gezegd wordt dat militairen zich schuilhouden in de ziekenhuizen. Het stadsbestuur ziet dit als een dreigement en heeft de ziekenhuizen uit angst voor een luchtaanval ontruimd. \"We kunnen geen enkel risico nemen gezien de voortdurende raketaanvallen\", zegt het stadsbestuur. Wel zeggen de autoriteiten geen aanwijzingen te hebben dat Rusland daadwerkelijk van plan is om dergelijke aanvallen uit te voeren.  In een video op zijn Telegramkanaal zegt burgemeester Klitsjko er alles aan te doen om iedereen te beschermen tegen een mogelijke aanval. Inmiddels zijn alle patiënten en het medische personeel geëvacueerd volgens de burgemeester. De Oekraïense veiligheidsdienst SBU schrijft op Telegram dat alle verklaringen vanuit Belarus over \"verzonnen terroristen\" die zich zouden ophouden in Oekraïense ziekenhuizen, gezien moeten worden \"als uitingen van informatieve en psychologische speciale operaties\" die Rusland in de kaart spelen. Wel zegt de veiligheidsdienst dat elke dreiging serieus genomen moet worden. Belarus heeft nauwe banden met Rusland. Gisteren maakte de Belarussische leider Loekasjenko bekend dat Rusland \"enkele tientallen\" tactische kernwapens naar zijn land heeft verplaatst. "}, {"ID": 2518342, "url": "https://nos.nl/artikel/2518342-limburgse-staten-stemmen-in-met-deels-gratis-ov-voor-minima", "title": "Limburgse Staten stemmen in met deels gratis ov voor minima", "date_time": "2024-04-26T22:36:52+0200", "text": "Een ruime meerderheid van de Provinciale Staten in Limburg heeft ingestemd met een plan om mensen met een laag inkomen in de daluren gratis te laten reizen met het regionale openbaar vervoer. De provincie wil een abonnement financieren waarmee inwoners in de daluren vrij kunnen reizen in de treinen en bussen van Arriva, de regionale vervoerder in Limburg. \"Dit creëert maatschappelijk perspectief voor de gebruiker om een betere kwaliteit van leven te ervaren. Bovendien ondersteunt het de gebruiker in de bestaanszekerheid\", aldus de provincie. De regeling is bedoeld voor Limburgers met een inkomen van 100 procent van het sociaal minimum, net geen 1500 euro bruto per maand. De provincie schat in dat het gaat om zo'n 60.000 inwoners, meldt L1 Nieuws.  De gemeenten zijn gevraagd om in kaart te brengen welke inwoners precies in aanmerking komen voor het abonnement. Het is aan de gemeenten om te bepalen hoe en wanneer zij dit doen, aldus de provincie. Zij kunnen daarnaast eventueel zelf geld bijleggen om mensen die net iets meer inkomen hebben ook te voorzien van het abonnement. Het is dus nog niet duidelijk wanneer mensen gebruik kunnen maken van de regeling. De provincie verwacht dat het nog maanden zal duren voordat de gemeenten hun inwoners die in aanmerking komen in beeld hebben gebracht. De regeling kost Limburg tot 4,5 miljoen euro per jaar. De provincie wil het plan financieren met geld dat vorig jaar september door het Rijk beschikbaar was gesteld. Het demissionaire kabinet had toen op aandringen van de Tweede Kamer 300 miljoen euro extra uitgetrokken om \"verdere verschraling van het regionale openbaar vervoer door het wegvallen van haltes en buslijnen\" te voorkomen.  Vanmiddag stemden zo'n beetje alle partijen in met het voorstel. Alleen coalitiepartij VVD en oppositiepartijen JA21 en 50Plus waren tegen. Zo vroeg de VVD zich tijdens het debat af of de regeling wel de juiste bestemming is van het geld dat door het Rijk beschikbaar was gesteld en of het geld niet beter besteed kan worden. Daarnaast betwijfelden meerdere partijen of de provincie wel zeker is van het Rijksgeld. Zo zijn de precieze voorwaarden van het kabinetsfonds van 300 miljoen euro nog niet bekend en is er nog niets uit het fonds aan de provincies overgemaakt. Volgens verantwoordelijk gedeputeerde Jasper Kuntzelaers (PvdA) heeft het Rijk al aangegeven dat het geld er komt. \"De staatssecretaris heeft in een brief bevestigd dat het geld beschikbaar wordt gesteld\", zei hij vanmiddag tijdens het debat. Het hoeft alleen nog te worden overgemaakt en de gedeputeerde denkt dat dit binnenkort gebeurt. Bovendien voldoet het plan van de provincie volgens Kuntzelaers aan de eisen van het kabinet voor de besteding van het geld. "}, {"ID": 2518336, "url": "https://nos.nl/artikel/2518336-deel-purmerend-veiligheidsrisicogebied-om-gerucht-maar-geen-incidenten", "title": "Deel Purmerend veiligheidsrisicogebied om gerucht, maar geen incidenten", "date_time": "2024-04-26T22:15:57+0200", "text": "De politie in Purmerend is afgelopen avond en nacht alert geweest op ongeregeldheden. Het centrum van de plaats was aangewezen als veiligheidsrisicogebied. De politie mocht preventief fouilleren en mensen verbieden in het gebied te komen. De burgemeester nam het besluit vanwege een \"zorgelijk gerucht\" op sociale media. \"Daarin wordt aangekondigd dat er iets op de Koemarkt zou kunnen gebeuren in de sfeer van opschudding. Dat willen we natuurlijk voorkomen, we willen gewoon een leuk feestje\", liet een woordvoerder gisteravond weten. Het centrum van Purmerend was veiligheidsrisicogebied tot zaterdag 06.00 uur. Een woordvoerder van de burgemeester van Purmerend liet in de loop van de ochtend weten dat er niets was gebeurd. Op basis van welk gerucht de maatregel was genomen wil de gemeente niet zeggen. "}, {"ID": 2518331, "url": "https://nos.nl/artikel/2518331-hoe-patienten-verdwaald-raken-in-het-zorgdoolhof-van-ziekenhuizen", "title": "Hoe patiënten verdwaald raken in het zorgdoolhof van ziekenhuizen", "date_time": "2024-04-26T21:55:21+0200", "text": "Patiënten die meerdere aandoeningen tegelijkertijd hebben worden vaak van de ene afdeling naar de andere gestuurd waar specialistische artsen afzonderlijk van elkaar hun behandelingen uitvoeren. De patiënten raken regelmatig verdwaald in een zorgdoolhof. Patiënten zijn vaak een eigen zorgmanager van hun steeds complexere zorgtrajecten. Want wat had welke arts nou precies gedaan? En die medicijnen die de internist tegen de ene ziekte had voorgeschreven, waarschuwde de cardioloog daar nou weer niet tegen omdat die middelen de andere ziekte juist zouden verergeren? Noodgedwongen moeten patiënten zelf het overzicht houden, want overleg en coördinatie tussen artsen met verschillende medisch specialismen is geen vanzelfsprekendheid, zo blijkt uit gezamenlijk onderzoek van de NOS en Nieuwsuur.  Dit leidt tot versnipperde zorg en kan calamiteiten veroorzaken, bijvoorbeeld door medicatiefouten. De 79-jarige Anjo Geluk heeft ervaren waartoe het uitblijven van coördinatie kan leiden. Ze voelt \"zich wiebelig op haar benen\" nadat haar oorspronkelijke knie werd vervangen. Als ze nu ergens wil komen is een kruk noodzaak. Want vallen is geen uitzondering. \"We zullen nooit weten of mijn knie er beter aan toe was geweest als ik in het ziekenhuis wel goede revalidatie had ontvangen\", zegt Geluk. Want die kreeg ze niet toen verschillende artsen het overzicht op haar algehele gezondheidssituatie verloren.  Een ziekenhuisbacterie kwam in haar knie terecht terwijl ze op de orthopedie-afdeling lag en een heftige infectie was het gevolg. Wekenlang waren zware antibioticakuren via het infuus nodig om de bacterie te verwijderen. De nieren van Geluk raakten beschadigd als bijwerking van de medicatie. Dus werd ze opeens overgeplaatst naar de afdeling nefrologie. \"Zonder enig overleg met mij, maar kennelijk was er tussen de artsen onderling ook geen sprake van coördinatie\", zegt Geluk. \"Want ik heb nooit meer iemand van orthopedie gezien, terwijl ik juist begeleiding nodig had bij oefeningen voor mijn knie om goed te revalideren.\" Het verhaal van Geluk staat niet op zichzelf. Sterker, er zijn ook patiënten die niet alleen een pingpongbal zijn tussen afdelingen binnen één ziekenhuis, maar zelfs tussen meerdere ziekenhuizen. Dit overkwam Diana Kwast. Zij ontwikkelde meerdere chronische ziektes en had 9 verschillende specialisten in 5 verschillende ziekenhuizen:   Patiënten als Geluk en Kwast die meerdere aandoeningen tegelijkertijd hebben, zullen tot en met 2040 de meest voorkomende patiënt in het ziekenhuis worden. En dat is nu al zichtbaar voor wie tijdens het spitsuur van de poliklinieken van het Jeroen Bosch Ziekenhuis in Den Bosch mensen vraagt naar hun situatie. Een oudere vrouw op een scootmobiel: \"Ik kom echt te veel in het ziekenhuis, bij verschillende dokters: oogarts, reumatoloog, voor de parkinson, internist, neuroloog, verschillende chirurgen. Ik heb er net ook weer twaalf dagen in gelegen.\"  Ook een man van in de 66 met een scootmobiel blijkt een vaste klant. \"Dit jaar pas 2 keer, maar vorig jaar 23 keer, inclusief mijn operatie aan mijn been. En nu is er net suiker ontdekt heb ik ook nog staar aan mijn oog.\" \"Ik kwam nooit in het ziekenhuis, maar heb nu een abonnement\" aldus een man van 84 jaar. \"Ik moet hier de komende maanden nog zeker acht keer zijn. Ik loop bij de vaatchirurgie, bij de cardiologie en bij de nefrologie.\" In dit ziekenhuis in Den Bosch zijn de artsen overigens druk met het aanpassen van hoe ze behandelen en onderling samenwerken. Sinds de coronapandemie werken internisten, klinisch geriaters, longartsen en cardiologen elke ochtend gezamenlijk op een speciale opnameafdeling aan een behandelplan voor complexe patiënten tijdens een structureel overleg. Het programma is succesvol. Gemiddeld mogen patiënten twee dagen eerder naar huis. Daarnaast bezoeken patiënten minder artsen omdat door de samenwerking het aantal onderlinge verwijzingen is gehalveerd. Vanwege het succes gaat het ziekenhuis de nieuwe werkmethode ook op andere afdelingen de standaard maken. Vanaf mei gaat de eerste polikliniek over op het nieuwe werken. Dit ziekenhuis is vooralsnog een van de weinige plekken waar op deze manier gewerkt wordt. "}, {"ID": 2518327, "url": "https://nos.nl/artikel/2518327-rutte-had-heel-positief-gesprek-met-erdogan-over-navo-baan-maar-nog-geen-steun", "title": "Rutte had 'heel positief gesprek' met Erdogan over NAVO-baan maar nog geen steun", "date_time": "2024-04-26T20:48:10+0200", "text": "Demissionair premier Rutte heeft de gehoopte steun van de Turkse president Erdogan nog niet binnengehaald, al zei Rutte na afloop tegen de NOS dat hij een \"heel positief gesprek\" heeft gevoerd met Erdogan. Het bezoek van Rutte aan Erdogan vandaag was geen bezoek namens de Nederlandse regering, maar was gericht op zijn ambitie om secretaris-generaal van de NAVO te worden. Turkije is een van de laatste vier NAVO-landen die nog geen steun hebben uitgesproken voor Rutte. Ook na de ontmoeting heeft Turkije dat dus nog niet gedaan. Erdogan zei die beslissing nog met \"strategische wijsheid en rechtvaardigheid\" te zullen nemen. Die steun heeft Rutte wel nodig, want voor de benoeming van een nieuwe secretaris-generaal is unanieme steun vereist van alle lidstaten. Naast Turkije hebben Hongarije en Slowakije zich ook nog niet achter Rutte geschaard. Het vierde land, Roemenië, kwam met een eigen tegenkandidaat: president Iohannis, al kan hij niet op de steun van de andere lidstaten rekenen.  De regeringsleiders hebben het niet alleen over Ruttes ambitie gehad tijdens hun ontmoeting. Verwacht wordt dat Erdogan iets terug wil voor steun aan Rutte. Die verwachtingen van Turkije stonden dan ook centraal tijdens de ontmoeting. Erdogan zei de eisen ook telefonisch aan Iohannis te hebben voorgelegd. Turkije heeft twee grote zorgen als het gaat om de NAVO en het is belangrijk om die te snappen, zei Rutte na afloop. \"Eén: Realiseer je dat terrorismebestrijding voor een land als Turkije ook absoluut onderdeel is van lidmaatschap van de alliantie. En een tweede is dat veel landen in de NAVO lid zijn van de Europese Unie, maar dat daarmee de NAVO niet hetzelfde is als de Europese Unie.\" Turkije is sinds 1999 kandidaat-lidstaat van EU, maar de onderhandelingen liggen al jarenlang stil.  De twee hebben het in hun gesprek ook gehad over Oekraïne en Gaza, benoemden Rutte en Erdogan tijdens de gezamenlijke persconferentie. \"Jullie spelen echt een belangrijke rol\", zei Rutte, die Turkije een cruciale bondgenoot noemde. Daarnaast benadrukte hij dat Turkije na de Verenigde Staten de grootste militaire macht vormt binnen de NAVO. Nederland en Turkije vieren dit jaar hun 100-jarige vriendschap, maar de beide landen onderhouden al ruim vier eeuwen een warme vriendschap, benadrukten de regeringsleiders. \"Heel erg bedankt voor de vriendschap in al die jaren\", besloot Rutte zijn deel van de persconferentie. \"Ik hoop de relatie voort te zetten, in welke hoedanigheid dan ook.\"  \"Het was opvallend dat Erdogan zich opstelde als degene die de sollicitatieprocedure leidt. Hij gaf een evaluatie, en zei in feite: we hebben gesproken, we gaan nu in beraad, en laten je wel weten of je het wordt. Dat er vandaag geen groen licht is gekomen, betekent niet dat Erdogan tegen Rutte is als nieuwe baas van de NAVO. Sterker nog: er zijn stevige bronnen in Ankara wel die al weken zeggen: Erdogan gaat hier niet voor liggen. Maar waar hij natuurlijk goed in is, is de boel nog wat oprekken, en wellicht achter de schermen nog wat concrete eisen op tafel leggen. En een ding weten we van Erdogan: hij bepaalt zijn eigen agenda. En zal dus ook op een door hem gekozen moment uitsluitsel geven.\" "}, {"ID": 2518325, "url": "https://nos.nl/artikel/2518325-maandenlange-doorlichting-lintje-in-bruikleen-vier-vragen-over-lintjesregen", "title": "Maandenlange doorlichting, lintje in bruikleen: vier vragen over lintjesregen", "date_time": "2024-04-26T20:18:36+0200", "text": "Het is al zo lang een traditie, dat zelfs de Kanselarij der Nederlandse Orden niet precies weet wanneer het begon: de lintjesregen. Vandaag kregen wederom duizenden mensen - 3375 om precies te zijn - een koninklijke onderscheiding, traditiegetrouw op de dag voor Koningsdag. Vier vragen over lintjes, en wie er wanneer voor in aanmerking komt.  Sinds 1815, toen koning Willem I het zogenoemde decoratiestelsel instelde met in eerste instantie alleen de Militaire Willemsorde en de Orde van de Nederlandse Leeuw. Dat zijn twee hoge ridderorden die zelden worden uitgereikt. In 1892 kwam daar de Orde van Oranje-Nassau bij, ingesteld door koningin Emma. Met afstand de meeste mensen ontvangen een koninklijke onderscheiding in die laatste ridderorde, die zes graden telt. In 1994 werd het decoratiestelsel drastisch herzien door de Tweede Kamer, vooral om een helderder en opener systeem te krijgen. De Kanselarij der Nederlandse Orden, de ambtelijke organisatie achter de in totaal ongeveer honderd koninklijke onderscheidingen en medailles, schrijft op de eigen website dat het fenomeen lintjesregen waarschijnlijk is overgewaaid uit het buitenland in het midden van de negentiende eeuw, onder koning Willem II. In andere landen werden al langer verjaardagen van staatshoofden of feestdagen aangegrepen om onderscheidingen uit te reiken. De koning reikte toen overigens zelf nog de lintjes uit. Tegenwoordig doet meestal de burgemeester dat. Lintjesregen dankt zijn naam aan het feit dat de uitgereikte onderscheidingen officieel worden gedragen \"aan een lint\". Een onderscheiding in de Orde van de Nederlandse Leeuw is voor mensen die een 'exceptionele' prestatie hebben geleverd in hun werk, die nuttig is voor de maatschappij. Een lintje in de Orde van Oranje-Nassau gaat naar personen die zich langdurig verdienstelijk hebben gemaakt voor de samenleving. De Militaire Willemsorde is de oudste en hoogste onderscheiding. Die militaire onderscheiding kan worden verdiend \"door het bedrijven van uitstekende daden van moed, beleid en trouw\".  Er is geen leeftijdsgrens aan verbonden en er zijn ook geen harde criteria, behalve dat iemand \"iets bijzonders\" gedaan moet hebben voor de samenleving, zo schrijft de Kanselarij. Als voorbeeld worden mensen genoemd die zich minimaal vijftien jaar als vrijwilliger hebben ingezet of mensen die via hun werk langdurig iets extra's doen voor de samenleving. Vervolgens moet die persoon door iemand anders bij de gemeente voorgedragen worden. Daarna volgt er een maandenlange doorlichting. Zo bepaalt eerst een gemeenteambtenaar of de persoon überhaupt in aanmerking komt voor een voordracht bij de koning. Als dat het geval is, moeten er bewijzen en getuigenissen worden opgestuurd, die onderstrepen waarom diegene een koninklijke onderscheiding verdient. Daarna volgt \"achter de schermen\" een \"uitgebreide advies- en besluitprocedure\". In Nederland zijn er op dit moment zo'n 110.000 mensen met een koninklijke onderscheiding. Zij hebben een gemiddelde leeftijd van 60 jaar. In die procedure spelen onder anderen de burgemeester, commissaris van de Koning en het zogenoemde Kapittel voor de Civiele Orden een rol, dat een eindadvies uitbrengt. Vervolgens neemt de minister dat advies in ontvangst, waarna een besluit over de voordracht wordt genomen. Als dat besluit positief is, zet de koning zijn handtekening en is de persoon benoemd in een ridderorde. Het hele proces kan zes maanden tot bijna een jaar duren. Overigens bleek in 2015 de procedure niet helemaal waterdicht. Het lukte toen namelijk een presentator van tv-programma Rambam om via een lijst vol niet-bestaande projecten een lintje te krijgen. De Kanselarij deed vervolgens aangifte tegen het programma.  Een doosje met daarin de onderscheiding (een ridderkruis aan een lint) en een draaginsigne. Dit insigne kan iedere dag gedragen worden, bij voorkeur alleen op nette kleding. Ook wordt er een oorkonde uitgereikt en een brochure met daarin onder meer de voorschriften voor het dragen van de onderscheiding. Alle koninklijke onderscheidingen worden gemaakt door zilversmeden van de Koninklijke Nederlandse Munt, sinds 1567 de maker van het Nederlandse muntgeld.  Dan moet hij retour worden gestuurd naar de Kanselarij der Nederlandse Orden. Officieel is het lintje eigendom van de Staat en krijgt de ontvanger hem in bruikleen. Wel is er voor nabestaanden de mogelijkheid om het lintje langer in bruikleen te houden via het betalen van een borgsom. Ook de drager kan bij leven deze borgsom alvast betalen. Het gaat dan om het bedrag dat het kost om het lintje te maken. Meestal gaat het dan om een onderscheiding als Lid in de Orde van Oranje-Nassau; die kost zo'n 250 euro. Voor het retourneren van de onderscheiding zijn volgens de Kanselarij, \"verschillende redenen, waaronder het risico dat de onderscheiding na verloop van tijd als handelswaar wordt aangeboden\". De oorkonde en het draaginsigne hoeft niet te worden teruggestuurd. Veel mensen namen hun lintje vandaag trots in ontvangst, maar de Friese Piet de Haan weigerde:  "}, {"ID": 2518323, "url": "https://nos.nl/artikel/2518323-lintje-geweigerd-het-is-voor-mij-geen-eer", "title": "Lintje geweigerd: 'Het is voor mij geen eer'", "date_time": "2024-04-26T20:02:45+0200", "text": "\"Ik denk dat we een probleem hebben\", zei de Friese Piet de Haan toen hij in de gaten kreeg dat burgemeester Kramer van Noardeast-Fryslân op het punt stond hem een lintje op te spelden. Een onderscheiding in naam van de koning, die wilde hij namelijk niet. De Haan legde meteen uit waarom. \"Ik heb niks met het koningshuis. Ik vind het eigenlijk heel storend.\" Hij verbaasde zich er ook over dat de mensen die hem hadden opgegeven dat niet hadden ingezien. De man uit Dokkum zou de onderscheiding krijgen voor zijn jarenlange vrijwilligerswerk voor de Historische Vereniging Noordoost-Friesland. Hij zat met familie en vrienden in de zaal in de veronderstelling dat hij kwam voor een vriend die een lintje zou krijgen. Totdat de burgemeester zijn loftuitingen over hém begon.  De Haan sprak uit dat hij vereerd was met de waardering voor zijn werk. Maar om namens de koning daarvoor een lintje te krijgen, dat ging hem te ver: \"Het is voor mij niet een eer. Het is een soort dolksteek.\" De burgemeester zei zijn standpunt te respecteren. Hij benadrukte dat een lintje een middel is, en geen doel, en sloot af met nogmaals dankbaarheid uit te spreken voor het vrijwilligerswerk van De Haan. Een compilatie van de lintjesregen, met de reactie van Piet de Haan:  "}, {"ID": 2518319, "url": "https://nos.nl/artikel/2518319-koning-charles-volgende-week-weer-aan-het-werk-na-ondergaan-kankerbehandeling", "title": "Koning Charles volgende week weer aan het werk na ondergaan kankerbehandeling", "date_time": "2024-04-26T19:42:52+0200", "text": "De Britse koning Charles pakt vanaf volgende week zijn publieke taken weer op. Dat heeft Buckingham Palace bekendgemaakt. In februari legde hij zijn werk tijdelijk neer nadat artsen hadden ontdekt dat hij kanker heeft. \"Het medische team is zeer bemoedigd door de tot nu toe geboekte vooruitgang en blijft positief over het verdere herstel van de koning\", laat een woordvoerder van het Koninklijk Huis weten. De medische behandeling is nog niet helemaal afgerond. Welke vorm van kanker de koning heeft, is nooit bekendgemaakt. Het paleis gaf de afgelopen tijd weinig details vrij over de gezondheidstoestand van de koning. Wel is bekend dat de ziekte in een vroeg stadium werd ontdekt.   De eerste officiële gelegenheid van de 75-jarige Charles wordt een bezoek aan een kliniek van kankerpatiënten. Daar zal hij medische specialisten en patiënten ontmoeten. De komende weken heeft hij een aantal afspraken op de planning staan. Die zullen worden aangepast \"om de risico's voor zijn verdere herstel tot een minimum te beperken\". In de verklaring kondigt het koningshuis ook aan dat het Britse koningspaar in juni de Japanse keizer en keizerin zal ontvangen.  "}, {"ID": 2518309, "url": "https://nos.nl/artikel/2518309-hitte-lijkt-indiers-weg-te-houden-bij-de-stembus-opkomst-opvallend-lager", "title": "Hitte lijkt Indiërs weg te houden bij de stembus, opkomst opvallend lager", "date_time": "2024-04-26T18:45:25+0200", "text": "Door klimaatverandering wordt Zuid-Azië al vroeg in het jaar getroffen door langere en hetere hittegolven. De gevolgen daarvan zijn nu ook te merken tijden de Indiase verkiezingen die vorige week zijn begonnen. Verdeeld over zeven stemdagen gaan Indiërs in verschillende delen van het land tot en met 1 juni naar de stembus. Meteorologen waarschuwen voor nog warmere stemrondes de komende weken. Voordat de moesson in de zomermaanden verkoeling brengt kunnen temperaturen in Centraal-India hoog oplopen. Daar zijn Indiërs wel aan gewend. Ze passen hun werktempo erop aan en waar mogelijk ook de uren dat ze werken. Er zijn alleen grenzen aan het aanpassingsvermogen van het menselijk lichaam. In delen van India kwam de temperatuur afgelopen week boven de 42 graden uit, een warmte die nog zwaarder aanvoelt door een hoge luchtvochtigheid. Die hitte lijkt impact te hebben gehad op de eerste verkiezingsronde waarin de meeste zetels te verdelen zijn. De opkomst viel 4 procent lager uit in vergelijking met de eerste verkiezingsfase in 2019. Dat gaat om bijna 8 miljoen mensen.  Het zou beter zijn om de verkiezingen in de koelere maanden januari en februari te houden, zegt Roxy Mathew Koll van het Instituut of Tropical Meteorology tegen de Indiase nieuwswebsite The Wire. \"Je ziet dat het weer nu toch wel invloed heeft op de opkomst\", zegt Koll. De lagere opkomst zette premier Modi meteen op scherp. Tijdens een verkiezingsbijeenkomst dit weekend riep hij Indiërs op toch vooral te gaan stemmen. \"Denk aan onze militairen die ondanks de weersomstandigheden onze grenzen beschermen. Sneeuw, hitte of in de regen, ze staan voor ons land.\" Tijdens de tweede verkiezingsronde die vandaag is gehouden blijven stemhokjes in Bihar en West Bengalen twee uur langer open dan normaal. De vraag is of deze maatregel de opkomst ook echt opkrikt.  Volgens wetenschappers van World Weather Attribution worden extreme hittegolven op het Zuid-Aziatische subcontinent door klimaatverandering dertig keer meer waarschijnlijk in de toekomst. Koll zegt dat de regio het ultieme voorbeeld is van wat de rest van de wereld kan verwachten op het gebied van klimaatverandering. \"Tropische weersystemen ontwikkelen zich snel, zijn snel in beweging en klein, waardoor ze onvoorspelbaar zijn.\" Volgens Koll zijn daarom in de hele regio betere en meer detailleerde plannen nodig die inspelen op de gevolgen van extreem weer. Officieel is er voor deze verkiezingen geen nationaal hitteplan. Er is dit jaar wel overleg tussen het Meteorologisch Instituut, het Nationale Rampenbureau en de verkiezingscommissie om burgers vooraf beter te kunnen voorlichten en extra maatregelen in te voeren. Dat merkte journalist Aathira Perinchery toen zij vandaag haar stem uitbracht in de deelstaat Kerala. \"In mijn stemhokje stond er een ventilator en was er extra water aanwezig.\" De omvang van de Indiase megaverkiezingen maakt inspelen op het weer met een eenduidig plan ook lastig. Want terwijl er in Tamil Nadu vandaag speciale stemhokjes staan gemaakt van kokosbladeren om de hitte tegen te gaan, moeten kiezers in Jammu en Kashmir rekeningen houden zware hagelbuien.  Bij de stembusgang merken steeds meer Indiërs dus de gevolgen van klimaatverandering, maar in de verkiezingsprogramma's van partijen op het stembiljet is het thema nauwelijks terug te vinden. In het manifest van regeringspartij BJP staat bijvoorbeeld wel dat ze India \"klimaatklaar\" willen maken. Maar heel concreet zijn ze niet en de BJP is een van de weinige partijen die klimaat überhaupt benoemt. \"Politieke partijen worden nog steeds niet verantwoordelijk gehouden voor hun klimaatplannen door Indiase kiezers\", zegt Koll. \"Terwijl een groot deel van de bevolking te maken heeft met de gevolgen. Dat moet veranderen.\" Voor de meeste Indiërs gaan deze verkiezingen vooral over onderwerpen die gevolgen hebben voor hun portemonnee. Zorgen over de hoge werkloosheid onder jongeren en tegelijk de hoop dat de economische groei aanhoudt onder een volgende regering domineren deze verkiezingen. "}, {"ID": 2518308, "url": "https://nos.nl/artikel/2518308-kabinet-geeft-zorgpersoneel-met-long-covid-toch-hogere-financiele-vergoeding", "title": "Kabinet geeft zorgpersoneel met long covid toch hogere financiële vergoeding", "date_time": "2024-04-26T18:20:05+0200", "text": "De financiële vergoeding voor zorgmedewerkers met long covid wordt toch verhoogd. De groep die al in aanmerking kwam voor een bedrag van 15.000 euro krijgt een aanvulling van 9010 euro. Het totale bedrag komt dus uit op 24.010, schrijft demissionair minister Helder van Volksgezondheid, Welzijn en Sport (VWS) aan de Tweede Kamer. Nu krijgen maar 425 zorgmedewerkers een financiële vergoeding, maar deze groep wordt uitgebreid. Niet alleen zorgmedewerkers die in de eerste coronagolf (van maart tot juni 2020) ziek werden krijgen een vergoeding. De regeling gaat ook gelden voor zorgpersoneel dat long covid opliep tussen juli en eind december 2020. Het is nog niet duidelijk hoe groot deze groep is.  De minister komt tegemoet aan een eis van een meerderheid van de Tweede Kamer van januari dit jaar. De Kamer vindt dat het kabinet ruimhartiger moet zijn voor zorgmedewerkers die hard hebben doorgewerkt in de tijd dat er ook nog nauwelijks mondkapjes voorhanden waren en toen chronisch ziek zijn geworden.  Ook de vakbonden hebben zich ingezet voor een betere financiële regeling en zijn in februari 2023 ook naar de rechter gestapt. De vakbonden vinden dat de staat medisch personeel onvoldoende heeft beschermd in het eerste jaar van de coronaepidemie. Minister Helder heeft een paar maanden nodig gehad om tegemoet te komen aan de wens van de Kamer en geld te vinden. Ze zegt het \"heel spijtig\" te vinden dat sommige zorgmedewerkers ook hun \"geliefde baan\" in de zorg zijn verloren. De financiële vergoeding is bedoeld \"als een gebaar ter erkenning van het ontstane leed\", aldus de minister. Het extra geld en de tegemoetkoming voor de nieuwe groep zorgmedewerkers met long covid kan niet meteen worden overgemaakt. Het verwerken van nieuwe aanvragen vergt voorbereidingstijd. De minister hoopt dat voor de zomer geregeld te hebben. "}, {"ID": 2518307, "url": "https://nos.nl/artikel/2518307-explosief-gevonden-in-franeker-na-plofkraak-bij-pand-kaatsmuseum", "title": "Explosief gevonden in Franeker na plofkraak bij pand Kaatsmuseum", "date_time": "2024-04-26T18:10:44+0200", "text": "De Explosieven Opruimingsdienst Defensie (EOD) heeft vanmiddag in Franeker een explosief gevonden. Het explosief werd gevonden in de buurt van het Kaatsmuseum, waar vannacht een plofkraak was. De plofkraak was rond 03.30 uur. De geldautomaat die doelwit was, zat aan de buitengevel van het pand van het Kaatsmuseum, dat volledig is gewijd aan de Friese sport. Volgens omwonenden klonk er een enorme knal. \"De alarmlichten van allemaal auto's gingen af. Ik dacht: dit is geen vuurwerk\", zei een bewoner vanochtend. Door de explosie werd de geldautomaat uit de muur geblazen en raakte de gevel flink beschadigd.  In het onderzoek naar de plofkraak werd rond 15.30 uur het explosief gevonden in de Pim Mulierstraat, op enkele minuten afstand van het museum. De EOD heeft het explosief inmiddels veiliggesteld en meegenomen, meldt Omrop Fryslân. \"Uit onderzoek moet nog blijken of er een verband is met de plofkraak\", aldus de politie. Volgens de politie lag het explosief bij een scooter. De EOD was vanochtend al bij het museum voor onderzoek. De daders zijn voortvluchtig. Het is volgens de politie onduidelijk of ze iets buit hebben buitgemaakt.  Voorzitter Bram Bonnema van het Kaatsmuseum ging vannacht meteen naar het museum toe. \"Dit is zinloze vernieling\", zei hij toen. \"Achter de geldautomaat zit een vitrine met kaatsprijzen. Ik maak me grote zorgen om hoe het er van binnen uitziet.\" Het Kaatsmuseum is het oudste sportmuseum van Nederland. Lange tijd mocht de voorzitter het pand niet in, maar nadat het politieonderzoek was afgerond mocht hij naar binnen. \"De tranen sprongen in mijn ogen\", zei hij. Eerder dacht Bonnema nog dat het museum een paar dagen dicht zou zijn, maar nu denkt hij dat het wel weken duurt. "}, {"ID": 2518306, "url": "https://nos.nl/artikel/2518306-doorgaan-na-een-neusamputatie-je-kan-ermee-leven-maar-het-kost-wel-tijd", "title": "Doorgaan na een neusamputatie: 'Je kan ermee leven, maar het kost wel tijd'", "date_time": "2024-04-26T18:05:12+0200", "text": "Ieder jaar wordt bij ongeveer tien mensen in Nederland de neus geamputeerd vanwege kanker. Doorgaans krijgt dat niet veel bekendheid, maar nu presentatrice Dieuwertje Blok ermee naar buiten komt dat ook zij zo'n ingreep moet ondergaan, maakt dat veel los. Lotgenoten weten hoe groot de impact van de operatie is, maar ook dat je met een prothese de draad weer op kunt pakken. Toen Blok hoorde dat er misschien een deel van haar neus af moest, werd ze overvallen door sombere gedachten. \"Als dat moet, dan weet ik eigenlijk niet of ik nog wil leven\", vertelt ze in de Volkskrant. \"Niet dramatisch, maar meer van: oké, ik heb 66 jaar een leuk leven gehad en ik weet niet of de rest van mijn leven nog genoeg kwaliteit heeft als ik zo door moet.\" Inmiddels heeft de presentatrice zich verzoend met de noodzaak van de operatie en heeft ze zich voorgenomen het beste ervan te maken. Daarvoor heeft ze via een patiëntenvereniging contact gezocht met een lotgenoot, Jomaro Kooke. \"Ze wilde weten wat haar te wachten staat. Daar kunnen we antwoord op geven. Niet op medische vragen, daar is de arts voor.\" Kooke onderging dezelfde operatie in 2020 en hij herinnert zich de schok toen hij hoorde dat hij zijn neus zou verliezen:  Zijn eigen verhaal begon met een puistje aan de binnenkant van zijn neus. \"Geen enkele zalf hielp. Toen kwam ik bij de KNO-arts terecht en die zei dat het kanker kon zijn.\" Er volgden 27 bestralingsbehandelingen, maar de tumor werd niet kleiner. Uiteindelijk kon alleen een neusamputatie uitzaaiingen nog voorkomen. \"Het is mogelijk om weer prettig door het leven te gaan, maar je hebt tijd nodig om het te laten bezinken\", zegt hij nu tegen de NOS. Kooke krijgt iedere drie maanden een nieuwe neusprothese, omdat die slijt door de lijm waarmee hij wordt opgeplakt. \"Er zijn ook magneetneuzen, die gaan langer mee, maar daarvoor moet je een implantaat hebben in je bovenkaak.\" Van zijn prothese is bijna niets te zien. \"Maar ik voel hem de hele dag zitten. Zoenen is niet meer zoals het was, want mijn bovenlip staat zo strak. Omdat het geplat is daarboven, beweegt de bovenlip niet lekker mee.\" Ruiken en ademen is geen probleem. Vliegen ook niet en zwemmen lukt ook wel, zolang hij niet onder water gaat. \"Dan loop je gelijk vol, want hij is niet dicht te knijpen. Dus het verandert wel wat in je leven, maar het zijn wel dingen waar je mee kan leren omgaan. Dat kost voor de een meer tijd dan voor de ander.\"  Petra Verdouw van de Patiëntenvereniging Hoofd-Hals (PVHH) heeft jarenlang veel patiënten geholpen en ziet hoe ingrijpend het is. \"Enorm impactvol. Dat geldt eigenlijk voor alle vormen van hoofd-halskanker. Zo'n operatie doet wat met je uiterlijk. Dat krijg je erbij, naast de angst die je bij kanker ook hebt: blijf ik wel leven?\" Wat betreft Verdouw zou in een perfecte wereld het uiterlijke aspect van een neusamputatie helemaal niet moeten meetellen, niet voor de persoon zelf en niet voor de buitenwereld. \"Iedereen zou blij en trots moeten zijn dat iemand het heeft overleefd. We leven in een maatschappij waarin uiterlijk heel belangrijk is, maar dat zou niet zo moeten zijn.\"  Ze heeft ervaren dat niet iedereen die dit overkomt er hetzelfde mee omgaat. \"Er is een groep mensen met wie het prima gaat, die doorgaan met leven. Maar er is ook een groep die zich alleen voelt. Juist die mensen halen ontzettend veel steun uit lotgenotencontact. Eindelijk is er iemand die me begrijpt, hoor ik vaak.\" De patiëntenvereniging doet overigens meer dan lotgenoten met elkaar in contact brengen. Zo is er bijvoorbeeld een voorlichtingscampagne om mensen te manen op tijd naar de huisarts te gaan als iets ogenschijnlijk kleins niet overgaat. \"Het begint altijd met een huis-, tuin- en keukenkwaaltje, een wondje, een knobbeltje op de neus. Wij roepen mensen op: als zoiets na drie weken niet weggaat, ga dan naar een arts. Hoe sneller je erbij bent, hoe beter.\" "}, {"ID": 2518304, "url": "https://nos.nl/artikel/2518304-ziekenhuizen-niet-klaar-voor-toestroom-van-patienten-met-meerdere-ziektes", "title": "Ziekenhuizen niet klaar voor toestroom van patiënten met meerdere ziektes", "date_time": "2024-04-26T18:00:02+0200", "text": "De ziekenhuiszorg in Nederland dreigt de komende jaren vast te lopen, omdat er steeds meer patiënten zijn die meerdere ziektes tegelijk hebben. Gebrekkige samenwerking tussen medisch specialisten onderling, de snelle vergrijzing van de bevolking en de complexe financiering van het zorgsysteem versterken deze tendens. Artsen werken nu aan oplossingen, maar de uitvoering daarvan stuit op bureaucratische obstakels. De impasse leidt tot versnipperde zorg en kan calamiteiten veroorzaken, bijvoorbeeld door medicatiefouten. Dat blijkt uit een inventarisatie van de gezamenlijke onderzoeksredactie van de NOS en Nieuwsuur, die daarvoor sprak met zeven wetenschappelijke beroepsverenigingen van medisch specialisten, artsen en hoogleraren. De conclusie is dat met name de demografische verandering van de bevolking tot en met 2040 leidt tot een overweldiging van het huidige ziekenhuissysteem. Nu hebben al 5,7 miljoen mensen twee of meer chronische aandoeningen. In 2040 zullen dat er 6,6 miljoen zijn, stelt de Wetenschappelijke Raad voor het Regeringsbeleid. Het grootste deel van die patiënten zal bij ziekenhuizen aankloppen. Het gaat vaak om ouderen die meerdere ziektes tegelijk hebben. Nog niet gepubliceerde cijfers van de Noordwest Ziekenhuisgroep in Alkmaar die de onderzoeksgroep inzag, bevestigen het groeiend beslag dat patiënten met meerdere ziektes leggen op de zorgcapaciteit.  Uit eerder onderzoek van de NOS en Nieuwsuur bleek al dat de zorg structureel dreigt vast te lopen doordat patiënten onnodig in het ziekenhuis terechtkomen. De onderzoeksredactie heeft nu uitgezocht of ziekenhuizen de verwachte toestroom van patiënten met meerdere ziekten, die wél in het ziekenhuis thuishoren, aankunnen. Ook daar blijkt het systeem niet meer op toegerust. \"De zorg is nu ingericht op de behandeling van één specifieke ziekte\", zegt hoogleraar interne geneeskunde Barbara van Munster. \"En de specialist is opgeleid om die behandeling zo goed mogelijk te doen.\"  De financiering van de zorg houdt deze werkwijze volgens Van Munster in stand. Het systeem is ingesteld op de bekostiging van behandelingen van één ziekte zoals kanker, waar 'multidisciplinaire overleggen' wel gefinancierd zijn, maar niet op patiënten met meerdere aandoeningen. Dit vormt een tikkende tijdbom onder de toegankelijkheid van ziekenhuiszorg. Want juist deze zieken zullen de komende jaren de meest voorkomende ziekenhuispatiënt worden. \"De huisarts behandelt een groot deel van de aandoeningen\", zegt Van Munster. \"Maar als men meerdere aandoeningen heeft, en ik bedoel drie, vier, vijf, dan komen ze in het ziekenhuis terecht.\"  Bij de Noordwest Ziekenhuisgroep in Alkmaar heeft arts-onderzoeker Ursula de Ruijter inzichtelijk gemaakt hoeveel beslag zo'n type patiënt legt op de totale capaciteit van een ziekenhuis. Van de 140.000 patiënten die in 2019 een polikliniek in Alkmaar bezochten, had slechts een kwart van hen meerdere ziekten tegelijkertijd. Maar bijna de helft van alle consulten ging op aan deze groep. Volgens hoogleraar Van Munster is deze casus representatief voor de rest van Nederland. In deze video laat Ursula de Ruijter zien hoeveel capaciteit nodig is voor één patiënt met meerdere aandoeningen.  Voorbeelden van samenwerking tussen artsen bij patiënten met meervoudige problemen zijn gering, maar bestaan wel. In het Jeroen Bosch Ziekenhuis in Den Bosch maken internisten, klinisch geriaters, longartsen, cardiologen en ziekenhuisartsen elke ochtend op een speciale afdeling gezamenlijk een behandelplan voor complexe patiënten. Ook hier spelen financieringsproblemen, maar die zijn tijdelijk opgelost omdat de vakgroepen van deze medisch specialisten een deel van hun budget hebben ingeleverd. Daardoor konden specifiek opgeleide ziekenhuisartsen aan de slag om patiënten juist breder te onderzoeken en de dagelijkse overleggen tussen specialisten te begeleiden.  Klinisch geriater Esther Cornegé toont een wetenschappelijke publicatie met de resultaten. \"De opnameduur is twee dagen korter en de patiënttevredenheid is ook erg goed. Daarnaast bezoeken patiënten minder artsen omdat door de samenwerking het aantal onderlinge verwijzingen is gehalveerd.\"  Dit programma landelijk invoeren blijkt echter lastig. Cornegé ondervindt in haar rol als voorzitter van de beroepsvereniging voor klinisch geriaters veel terughoudendheid bij zorgbestuurders en zorgverzekeraars. Financieel vindt men het riskant. Niet alleen financiering is een obstakel. \"Je merkt aan alles dat het huidige denken nog heel erg ziektegericht is, waarbij er onvoldoende aandacht is voor het feit dat een steeds groter deel van de bevolking meer dan één ziekte heeft\", zegt Robin Peeters, hoofd interne geneeskunde Erasmus MC en eveneens pleitbezorger van samenwerking. Die blinde vlek is ook zichtbaar in het Integraal Zorgakkoord, in wezen de blauwdruk voor hoe de toekomstige Nederlandse zorg moet worden ingericht. Maar de patiënten die lijden aan meerdere ziekten worden slechts drie keer zijdelings genoemd. Afspraken over betere samenwerking tussen medisch specialisten zijn geen thema.  Peeters ervaart als voorzitter van de Nederlandse Internisten Vereniging hoe gebrek aan aandacht steun in de weg staat. Al vijf jaar probeert hij bij de Nederlandse Zorgautoriteit en Zorgverzekeraars Nederland (ZN) financiering te regelen om tot een betere samenwerking tussen medisch specialisten te komen. Zonder vergoedingen kunnen de overleggen voor ziekenhuizen financieel niet uit.  Voordat verzekeraars zulk overleg vergoeden, willen zij zwart op wit zien dat de gesprekken nut hebben. Daar wil Peeters pilots voor opzetten, maar hij ervaart bij de zorgverzekeraars weinig bereidheid tot hulp. Die spreken dat tegen en stellen dat het aan Peeters is om met een concreet onderzoeksplan te komen. \"Dit plan hebben we nog niet ontvangen.\" \"Zo verspillen we met z'n allen kostbare tijd\", zegt Peeters. \"Een compleet uitgewerkte business case is een utopie in deze fase.\" Vanwege het dreigende zorginfarct benadrukt hij de urgentie om nu te testen wat wel of niet werkt. \"We moeten dit nu echt samen oppakken. Het zorgstelsel barst bijna uit zijn voegen, dus we kunnen ons niet permitteren af te wachten tot we de getallen hebben.\" "}, {"ID": 2518301, "url": "https://nos.nl/artikel/2518301-verwachte-meivakantiedrukte-op-de-weg-blijft-uit-gewone-vrijdagspits", "title": "Verwachte meivakantiedrukte op de weg blijft uit: 'Gewone vrijdagspits'", "date_time": "2024-04-26T17:57:11+0200", "text": "Tegen de verwachting in is het vandaag redelijk rustig gebleven op de Nederlandse wegen. Vanwege het begin van de meivakantie verwachtte de ANWB grote drukte, maar die bleef uit. Mogelijk vieren vakantiegangers morgen eerst nog Koningsdag voordat ze vertrekken.  Volgens een woordvoerder van de ANWB leek het vandaag op een \"reguliere vrijdagspits\" en is het hoogtepunt alweer achter de rug. \"Misschien hebben mensen rekening gehouden met de voorspelde drukte.\" De meivakantie duurt dit jaar op alle scholen van zaterdag 27 april tot en met zondag 5 mei. Voor veel Nederlanders is de maand mei een populaire periode om op vakantie te gaan; het Nederlands Bureau voor Toerisme &amp; Congressen (NBTC) berekende dat ongeveer een op de vijf Nederlanders van plan is om weg te gaan. "}, {"ID": 2518293, "url": "https://nos.nl/artikel/2518293-meisje-16-dat-in-amsterdam-uit-woning-viel-is-uitgegleden", "title": "Meisje (16) dat in Amsterdam uit woning viel is uitgegleden", "date_time": "2024-04-26T17:20:10+0200", "text": "Het 16-jarige meisje dat afgelopen dinsdag in het centrum van Amsterdam uit een woning viel en daardoor overleed, is uitgegleden. De recherche heeft verschillende scenario's onderzocht en concludeert dat er geen strafbare feiten zijn gepleegd. De twee 16-jarige jongens die eerder werden aangehouden, zijn geen verdachten meer. De twee renden weg bij het pand toen ze de politie zagen aankomen. Kort daarna werden ze aangehouden, maar ze kwamen al snel weer vrij. De politie ontving dinsdagavond laat een melding over een groep jongeren die een toegangsdeur van het pand aan de Geldersekade hadden geforceerd en naar binnen waren gegaan. Toen de agenten aankwamen, troffen ze het meisje zwaargewond aan. Ze werd op straat gereanimeerd. In het ziekenhuis overleed ze later aan haar verwondingen. "}, {"ID": 2518285, "url": "https://nos.nl/artikel/2518285-oud-sgp-voorman-van-der-staaij-naar-raad-van-state", "title": "Oud-SGP-voorman Van der Staaij naar Raad van State", "date_time": "2024-04-26T16:12:08+0200", "text": "Oud-SGP-leider Kees van der Staaij gaat naar de Raad van State. Hij wordt staatsraad in de afdeling advisering, die de regering en het parlement adviezen geeft over wetgeving en bestuur. De jurist Van der Staaij zat tot de verkiezingen van vorig jaar 25 jaar in de Tweede Kamer voor de SGP. Meer dan de helft van die tijd was hij ook fractievoorzitter. Met zijn precieze manier van formuleren gold hij lange tijd als het staatsrechtelijk geweten van de Kamer. Toen hij afscheid nam, was hij het langstzittende Tweede Kamerlid.  Van der Staaij is sinds begin dit jaar namens het kabinet 'gezant maritieme maakindustrie'. Dat is geen voltijdsbaan. Of hij die functie gaat combineren met zijn baan bij de Raad van State, is nog niet duidelijk. Voordat Van der Staaij in de Kamer kwam, werkte hij ook al bij de Raad van State. Toen was hij jurist bij de afdeling bestuursrechtspraak. "}, {"ID": 2518284, "url": "https://nos.nl/artikel/2518284-rederij-betaalt-miljoenen-voor-dumpen-van-sloopschepen-in-het-buitenland", "title": "Rederij betaalt miljoenen voor dumpen van sloopschepen in het buitenland", "date_time": "2024-04-26T16:04:31+0200", "text": "Rederij Seatrade betaalt het Openbaar Ministerie (OM) een bedrag van ruim 2,6 miljoen euro vanwege het illegaal laten slopen van schepen in het buitenland. Ook twee bestuurders betalen mee aan het bedrag. Het gaat om een zogenoemde transactie, die is bedoeld om te voorkomen dat het bedrijf verder wordt vervolgd. De Nederlandse rederij en de bestuurders lieten vier schepen slopen op stranden in India, Bangladesh en Turkije. Daarmee werden Europese regels overtreden. Die houden onder meer in dat gevaarlijk afval niet mag worden vervoerd naar landen zoals India. Schepen die op eigen kracht naar zo'n sloopstrand varen bevatten grote hoeveelheden gevaarlijke stoffen, zoals bunkerolie, smeerolie en asbest. Daardoor is de sloop slecht voor het milieu en de mensen die op de sloopstranden werken. Toen de schepen in 2012 de haven van Rotterdam verlieten, was al duidelijk dat ze illegaal in het buitenland gesloopt zouden worden. Seatrade betaalt niet alleen het miljoenenbedrag om verder vervolging te voorkomen; de rederij heeft ook nog een schikking getroffen met het OM van 3 miljoen euro. Dat is volgens het OM het bedrag dat de rederij aan de sloop zou hebben verdiend.  In 2018 legde de rechtbank van Rotterdam al boetes op aan de rederij en de bestuurders. Seatrade ontkende dat er opzet in het spel was en ging in hoger beroep. Twee jaar later werd het vonnis vernietigd door het gerechtshof in Den Haag, omdat er twijfels waren over de onpartijdigheid van een rechter. De directie van Seatrade erkent dat de schepen naar India, Bangladesh en Turkije zijn gebracht en dat daarbij de regels zijn overtreden. De rederij heeft spijt van die keuze en zegt zich in de toekomst aan de regels te zullen houden. Door de transactie en de schikking te betalen, ontloopt de rederij een nieuwe strafzaak. "}, {"ID": 2518281, "url": "https://nos.nl/artikel/2518281-baby-van-gedode-moeder-uit-rafah-zelf-ook-overleden", "title": "Baby van gedode moeder uit Rafah zelf ook overleden", "date_time": "2024-04-26T15:36:01+0200", "text": "Een baby die afgelopen weekend in de Gazaanse grensstad Rafah werd geboren nadat haar moeder was omgekomen bij een Israëlische luchtaanval is gisteren overleden. Dat heeft haar oom bekendgemaakt. Sabreen al-Sheikh werd na een keizersnede op de wereld gezet, nadat haar ouders en zusje van vier werden gedood in hun huis. Hulpverleners wisten dat de moeder zwanger was en hadden de lichamen van de slachtoffers meegenomen naar het ziekenhuis. Sabreen was 30 weken oud en was er niet goed aan toe bij de geboorte. Ze heeft al die dagen in een couveuse gelegen op de intensive care van een ander ziekenhuis. Het baby'tje is meteen na haar overlijden begraven naast haar ouders.  \"We waren aan deze baby gehecht op een rare manier\", zegt haar oom Rami al-Sheikh tegen persbureau AP. \"God had ons iets afgenomen, maar Hij had ons ook iets gegeven. Nu heeft Hij ze allemaal tot zich genomen. Het gezin van mijn broer is helemaal weggevaagd. Het is gewist uit het bevolkingsregister. Er is geen spoor meer van hen over.\" Op de dag dat het gezin van Sabreen werd gedood, zijn volgens de lokale autoriteiten nog zeker zeventien kinderen omgekomen in Rafah door Israëlische bombardementen. Volgens het Gazaanse ministerie van Gezondheid, dat onder leiding staat van Hamas, zijn ruim 34.000 Palestijnen omgekomen tijdens de huidige oorlog in Gaza. Twee derde van de slachtoffers zou vrouw of kind zijn. Het Israëlische leger zegt dat het zo'n 13.000 Hamas-strijders heeft gedood. "}, {"ID": 2518279, "url": "https://nos.nl/artikel/2518279-wilders-in-hongarije-ik-ga-de-onderhandelingen-hier-niet-in-gevaar-brengen", "title": "Wilders in Hongarije: 'Ik ga de onderhandelingen hier niet in gevaar brengen'", "date_time": "2024-04-26T15:31:59+0200", "text": "PVV-leider Wilders verwacht dat Europese partijen die lijken op de PVV een zelfde overwinning gaan behalen als zijn eigen partij bij de afgelopen Tweede Kamerverkiezingen. In zijn toespraak op de Conservative Political Action Conference (CPAC) in Hongarije zei hij dat kiezers genoeg hebben van \"de politiek van open grenzen en massa-immigratie\". Naar de speech van Wilders werd door veel mensen met belangstelling uitgekeken. Zou Wilders voor zijn politieke partners in de kabinetsformatie te ver gaan met zijn teksten of niet? Wilders maakte meteen aan het begin van zijn verhaal een eind aan alle twijfel:  \"Ik richt mij even tot de Nederlandse journalisten\", zei hij. \"Die denken dat ik met uitspraken de onderhandelingen in gevaar ga brengen. Maar dat zal ik niet doen. Een grote partij zijn brengt grote verantwoordelijkheid met zich mee.\" Hij zei dat hij hoopt dat de onderhandelingen met VVD, NSC en BBB slagen. In het vervolg van zijn toespraak waarschuwde hij voor toekomstige immigratie vanuit Afrikaanse landen, wokisme en cultuurrelativisme. Invloeden waarvan hij vindt dat die een gevaar zijn voor de \"joods-christelijke\" culturen en samenlevingen van Europese landen. Hij adviseerde de politici in de zaal ook deze agenda te kiezen en daar \"stop\" tegen te zeggen. \"Dan vinden de kiezers de conservatieve partijen vanzelf.\"  CPAC is een bijeenkomst van ultraconservatieve politici uit de hele wereld, naar het voorbeeld van de CPAC in de Verenigde Staten. Oud-president Trump sprak zijn politieke vrienden in Hongarije toe via een videoboodschap. De Hongaarse premier Orbán was de gastheer van het evenement. De conferentie kreeg vooraf al veel media-aandacht. Bepaalde journalisten werden geweigerd omdat ze volgens de organisatie \"te woke\" zijn. Ook de NOS was niet welkom binnen. De toespraken op de conferentie waren wel te volgen via een livestream. Andere sprekers waren feller dan Wilders en spraken over een strijd tegen \"immigratie en globalisten uit Washington en Brussel\". Ook de omstreden omvolkingstheorie kwam aan de orde. Volgens die nooit bewezen aantijging is de komst van niet-westerse migranten een bewust plan van de overheid, met als doel het vervangen van de oorspronkelijke westerse bevolking. "}, {"ID": 2518276, "url": "https://nos.nl/artikel/2518276-open-brief-burgemeesters-wij-accepteren-geen-antisemitisme", "title": "Open brief burgemeesters: 'Wij accepteren geen antisemitisme'", "date_time": "2024-04-26T14:08:23+0200", "text": "Bijna alle Nederlandse burgemeesters spreken zich in een open brief uit tegen opkomend antisemitisme. De brief, die door de gemeente Amsterdam wordt gedeeld, is ondertekend door 331 burgemeesters. \"Het recent opgelaaide antisemitisme houdt verband met de geweldsexplosie in het Midden-Oosten\", schrijven ze, doelend op de oorlog in de Gazastrook. De burgemeesters schrijven dat antisemitisme na de Tweede Wereldoorlog nooit is weggeweest, en al in de jaren voor de terreuraanval van Hamas op 7 oktober vorig jaar vaker de kop op stak. Antisemitisme is daarom \"geen incident\" maar \"een eeuwenoude vorm van racisme die, als we niets doen, van generatie op generatie wordt doorgegeven\", staat in de brief.  Na 7 oktober is het antisemitisme nog meer toegenomen, stellen de burgemeesters. \"Online, op straat, in de klas, op de sportvereniging en bij onze universiteiten en hogescholen: overal ervaren Joodse stad-en dorpsgenoten anti-Joodse intimidatie en agressie.\" De ondertekenaars zeggen te \"gruwen\" van burgerdoden in Gaza en benadrukken dat kritiek op de Israëlische regering geen antisemitisme is. \"Maar Joodse mensen verantwoordelijk houden voor het handelen van die regering, alleen omdat zij Joods zijn, is dat wel. Joodse mensen intimideren, uitschelden of zelfs fysiek aanvallen is antisemitisch en strafbaar. Wij staan pal voor de vrijheid van meningsuiting en de vrijheid om te demonstreren, maar wij accepteren geen antisemitisme\", klinkt het. De burgemeesters zeggen de brief niet niet alleen als wetshandhavers te schrijven, maar ook als \"eerste burgers\" van hun gemeenten. \"In die rol roepen wij onze medeburgers op om rekening te houden met elkaar. Om niet de grenzen van het toelaatbare op te zoeken. We vragen onze medeburgers om geen leuzen te gebruiken die anderen kwetsen en intimideren. Om geen ongepaste vergelijkingen met de Holocaust of het nazisme te maken die overlevenden intens veel pijn doen.\"  Daarom roepen de briefschrijvers op tot verzet \"tegen elke vorm van discriminatie en racisme.\". Ze merken op dat in alle Nederlandse steden en dorpen vrijwilligers bezig zijn met de voorbereidingen voor de herdenking en Bevrijdingsdag op 4 en 5 mei. \"Wij roepen al onze inwoners op om respect te hebben voor die belangrijke en waardevolle traditie.\" Bij de Nationale Dodenherdenking op 4 mei op de Dam in Amsterdam is dit jaar minder publiek welkom en alle bezoekers worden gefouilleerd. Aanleiding is de toegenomen spanning in de maatschappij en een grote actiebereidheid, zei burgemeester Halsema daarover. Vorige maand werd de opening van het Nationaal Holocaustmuseum in de hoofdstad verstoord door protestacties, waarbij volgens verschillende getuigen ook antisemitische leuzen te horen waren.  Nederland kent in totaal 342 gemeenten. De burgemeesters van onder andere Bergeijk, Den Helder, Dronten, Edam-Volendam, Gemert-Bakel, Horst aan de Maas, Roerdalen, Someren, Teylingen, Zaanstad en Zeewolde hebben de brief niet ondertekend. De redenen voor het niet tekenen van de verklaring lopen uiteen, blijkt een inventarisatie van persbureau ANP. Zo laat burgemeester De Boer-Beerta van de gemeente Roerdalen weten dat het haar vaste beleid is om nooit uiting, via statements, vlaggen of donaties, te geven aan standpunten ten aanzien van bepaalde bevolkingsgroepen. \"Dit om maximale neutraliteit te borgen en stigmatisering te voorkomen.\" Burgemeester Palmen van Horst aan de Maas noemt het vanzelfsprekend dat hij tegen antisemitisme is, maar zegt zich niet verbonden te voelen met \"de wijze waarop daar op deze manier uiting aan wordt gegeven\". Ook de gemeente Zaanstad geeft aan \"voor vrede en veiligheid voor alle mensen\" te pleiten en verbinding te zoeken \"met iedere inwoner\". Burgemeester Breuer van het Zuid-Hollandse Teylingen heeft zelf een brief geschreven om haar eigen woorden te kunnen kiezen. "}, {"ID": 2518275, "url": "https://nos.nl/artikel/2518275-a7-gaat-dicht-voor-alle-vrachtwagens-en-bussen", "title": "A7 gaat dicht voor alle vrachtwagens en bussen", "date_time": "2024-04-26T14:05:31+0200", "text": "De snelweg A7 gaat bij Purmerend vanaf maandagochtend dicht voor alle vrachtwagens en bussen. Vanwege de renovatie van de brug over het Noordhollandsch Kanaal geldt daar nu nog een gewichtsbeperking: alleen vrachtwagens tot 25 ton mogen er rijden. Maar die maatregel wordt volgens Rijkswaterstaat honderden keren per dag genegeerd, met uitschieters van soms wel meer dan 40 ton. Rijkswaterstaat vindt dat gevaarlijk, ook voor het personeel dat met de werkzaamheden bezig is. De brug wordt juist opgeknapt omdat de steunpunten te zwak zijn voor zwaar verkeer. Daarom volgt nu dus een rigoureuze ingreep: een verbod voor alle trucks en bussen. \"We hebben deze week ingezet op stevige handhaving\", zegt demissionair minister Harbers van Infrastructuur. \"Er zijn veel vrachtwagens naar de kant van de weg gehaald, maar we zien het niet afnemen. Dan rest ons geen andere optie meer.\"  Er komt cameratoezicht en vrachtwagens en bussen worden omgeleid via de A8, de A9 en de N246. Het openbaar vervoer heeft geen last van het verbod, omdat er geen ov-bussen over de brug rijden. \"Ik baal er ontzettend van\", aldus Harbers. \"Hier lijden de goeden onder de kwaden, maar anders kunnen we het werk gewoon niet meer uitvoeren en die brug, die moet versterkt worden.\" De sector zag de bui al hangen. Brancheorganisatie Transport en Logistiek Nederland (TLN) had op voorhand chauffeurs al opgeroepen om zich aan het maximumgewicht te houden. TLN ziet de A7 als een van de belangrijkste verkeersaders voor het vrachtverkeer in Noord-Holland. De werkzaamheden aan de brug staan gepland tot 1 september. Er worden 50.000 gaten in geboord, die opgevuld worden met wapeningsstaal. "}, {"ID": 2518273, "url": "https://nos.nl/artikel/2518273-man-28-krijgt-4-jaar-cel-voor-dodelijk-ongeluk-oud-gastel", "title": "Man (28) krijgt 4 jaar cel voor dodelijk ongeluk Oud Gastel", "date_time": "2024-04-26T13:51:23+0200", "text": "Een 28-jarige man uit Roosendaal moet vier jaar de cel in voor roekeloos rijden. Hij was verantwoordelijk voor een ongeluk in 2022 in Oud Gastel waarbij vier mensen om het leven kwamen. Na zijn gevangenisstraf mag hij tien jaar niet autorijden, bepaalde de rechter. Het Openbaar Ministerie had 8 jaar cel geëist tegen Omar E. die op 2 september 2022 met hoge snelheid over een voorrangsweg reed met een maximumsnelheid van 50 kilometer per uur. Hij raakte een auto waarin vijf mensen zaten. Twee moeders en twee kinderen kwamen om. E. reed in een gehuurde Mercedes toen het ongeluk gebeurde. Hij was niet onder invloed van drugs of alcohol. De advocaat van E. bepleitte dat de 28-jarige man niets te verwijten viel, omdat hij op een voorrangsweg reed en de verkeerslichten die dag buiten werking waren.  De rechter is het daar niet mee eens. Volgens de rechtbank is het ongeluk geheel te wijten aan het rijgedrag van Omar E. Uit de computergegevens van de huurauto bleek dat hij vlak voor de botsing 155 kilometer per uur reed. De rechtbank benadrukte volgens Omroep Brabant dat de man zelf verantwoordelijk was voor het creëren van een gevaarlijke situatie. Het verweer dat hij de andere auto wilde ontwijken door het gaspedaal flink in te trappen, vond de rechtbank niet geloofwaardig. "}, {"ID": 2518270, "url": "https://nos.nl/artikel/2518270-suikertaks-op-zuivel-frisdrank-en-sapjes-kamer-gaat-kiezen-uit-vijf-opties", "title": "Suikertaks op zuivel, frisdrank en sapjes, Kamer gaat kiezen uit vijf opties", "date_time": "2024-04-26T13:41:15+0200", "text": "De Tweede Kamer gaat een besluit nemen over een verbruiksbelasting op suikerhoudende dranken zoals zuivel, limonade en vruchtensap. Dat moet leiden tot gezondere aankopen. Het demissionaire kabinet heeft daarvoor vijf varianten uitgewerkt en vandaag gepresenteerd. Bij alle vijf varianten wordt de belasting per soort drank verhoogd op basis van het suikergehalte. Hoe meer suiker, hoe hoger de belasting. Daarbij wordt gekeken naar het aantal gram suiker per 100 milliliter. Chocolademelk valt overigens onder zuivel, ook al is aan de melk vaak veel suiker toegevoegd. In de eerste variant gelden er geen uitzonderingen. In de tweede variant is alleen mineraalwater uitgezonderd. In de derde variant zijn ook zuivel- en sojadranken met weinig suiker uitgezonderd. In de vierde variant worden pure vruchten- en groentesappen laag belast ook al zit er suiker in. En in de vijfde variant vallen ook pure vruchten- en groentesappen volledig onder de uitzondering.  Hoe meer uitzonderingen, hoe duurder de overgebleven drankjes worden omdat de belasting daarover wordt verdeeld. Voor Red Bull betekent dit bijvoorbeeld dat het drankje in de eerste variant 14 cent per liter duurder wordt, en in de vijfde variant 27 cent. Coca Cola Zero Sugar wordt goedkoper ten opzichte van nu. 22 cent goedkoper in de eerste variant en 9 cent goedkoper in de vijfde variant. De Tweede Kamer had het kabinet om deze uitwerking gevraagd omdat een gevarieerde belastingheffing de consument zou aanzetten tot gezonder frisdrankgebruik. De Gezondheidsraad adviseert mensen zo min mogelijk suikers binnen te krijgen via dranken. Het maakt daarbij niet uit of het natuurlijke suikers of toegevoegde suikers zijn.  Deze suikerbelasting moet in de plaats komen van de verbruiksbelasting voor frisdrank die per 1 januari is ingegaan. Die ging omhoog van bijna 9 naar ruim 26 cent per liter, ongeacht hoeveel suiker er in zit. Alcoholvrije dranken waar nu verbruiksbelasting op zit zijn limonade (inclusief siroop), vruchtensap, groentesap, alcoholvrij bier, alcoholarm bier met 0,5 procent of minder alcohol, andere dranken met maximaal 1,2 procent alcohol. De verbruiksbelasting op mineraalwater werd juist afgeschaft omdat het kabinet dat als gezondere keuze ziet. Specifiek zuivel- en sojadranken zijn op dit moment ook uitgezonderd van de verbruiksbelasting, vanwege het hoge eiwitgehalte. Ook al zit er soms veel suiker in. Dat leverde eerder discussie op. Die discussie zal opnieuw plaatsvinden in de Tweede Kamer als er over de vijf varianten wordt gedebatteerd. Het is moeilijk te zeggen welke variant de voorkeur gaat krijgen. Op zijn vroegst per 1 januari 2026 kan de suikertaks ingaan. "}, {"ID": 2518269, "url": "https://nos.nl/artikel/2518269-vrijwilligerswerk-en-exceptionele-prestaties-op-werk-ruim-3300-mensen-onderscheiden", "title": "Vrijwilligerswerk en exceptionele prestaties op werk: ruim 3300 mensen onderscheiden", "date_time": "2024-04-26T13:00:01+0200", "text": "Tv-presentatrice Yvon Jaspers, zangeressen Berget Lewis en Tania Kross, investeerder Marcel Boekhoorn. Het zijn enkele meer bekende namen onder de 3375 mensen die vandaag, de dag voor Koningsdag, traditiegetrouw een lintje hebben gekregen. Bijzonder is het verhaal van Dries van Loenen uit Den Haag, die enkele jaren geleden de scriptie schreef van zijn schoonzus Koosje van Haeringen, violiste en docente aan het Haagse conservatorium. Zij leed aan de dodelijke ziekte ALS en en wilde haar kennis van het vioolonderwijs op papier zetten in een scriptie, maar kon dat niet meer zelf. Van Loenen schreef en presenteerde onder haar regie de scriptie, die werd beloond met een 10 en die ook als boek is verschenen. Twee dagen na de presentatie is Van Haeringen overleden. Van Loenen wordt Ridder in de Orde van Oranje-Nassau.  De hoogste onderscheiding die wordt uitgereikt, Commandeur in de Orde van Oranje-Nassau, gaat naar de Japanse oud-topambtenaar Kenzo Hiroki. Hij geldt wereldwijd als een gezaghebbend expert wat betreft waterbeheer en rampenbestrijding en heeft zich ingezet voor de samenwerking tussen Nederland en Japan op dat gebied. Albert de Gooijer is met 98 jaar de oudste gedecoreerde man. Zijn lintje heeft hij te danken aan zijn rol als penningmeester van scoutingverenigingen en van de Protestantse Wijkgemeente Wilhelminakerk in Utrecht. Oudste vrouw is Muriel Arrindell-Simpson (97) uit Sint Maarten, die zich inzet voor het welzijn van ouderen. De jongste man is Jeron Groeneveld uit Zwammerdam. De 29-jarige is sinds zijn 16e vrijwilliger bij lokale omroep Studio Alphen, waar hij regisseur, uitzendtechnicus en opnameleider is. Journaliste Wendy Beenakker (37), adjunct-hoofdredacteur van BNR Nieuwsradio, is onderscheiden voor haar activiteiten voor Scouting Nederland. Allen zijn Lid in de Orde van Oranje-Nassau geworden.   Zoals gebruikelijk geldt voor verreweg de meeste gedecoreerden dat ze zich verdienstelijk hebben gemaakt als vrijwilliger op lokaal niveau. Het gaat om 3287 mensen. Er zijn ook onderscheidingen gegaan naar mensen die een bijzondere prestatie hebben geleverd in hun betaalde baan, maar dat zijn er veel minder: 138. Er is een overlapping, omdat sommige mensen om beide redenen zijn gedecoreerd. Veel mensen namen hun lintje trots in ontvangst, maar de Friese Piet de Haan weigerde:  Er is dit jaar niet één terrein of onderwerp dat er bij de lintjesregen uitspringt, zegt een woordvoerder van de Kanselarij der Nederlandse Orden. Sinds vorig jaar wordt in de Staatscourant, waarin alle ruim 3000 onderscheidingen worden gepubliceerd, vermeld op welke terreinen gedecoreerden zich verdienstelijk hebben gemaakt (maximaal drie). Vorig jaar viel op dat er naar verhouding veel mensen werden voorgedragen die zich inzetten voor armoedebestrijding. Yvon Jaspers, al vele jaren het gezicht van reality-datingprogramma Boer zoekt vrouw, is \"uitgegroeid tot een ambassadeur van de agrarische sector\". Ze is Ridder in de Orde van Oranje-Nassau geworden, mede omdat ze \"boeren en burgers verbindt\". Zangeres Berget Lewis is medeoprichter van het Stichting ZO! Gospel Choir, dat kansarme jongeren een podium wil geven. Verder zet ze zich in om de loopbanen van nieuw zangtalent te stimuleren. Ook Lewis mag zich Ridder in de Orde van Oranje-Nassau noemen. Datzelfde geldt voor investeerder en miljardair Marcel Boekhoorn, eigenaar van Ouwehands Dierenpark in Rhenen. Hij heeft een lintje gekregen voor zijn activiteiten als vrijwilliger bij onder meer Stichting Fonkel, die activiteiten organiseert voor kinderen met een 'rugzakje' in Ouwehands Dierenpark.  Lintjesregen dankt zijn naam aan het feit dat de uitgereikte onderscheidingen officieel worden gedragen \"aan een lint\". Daarvan zijn er in totaal zo'n honderd, vandaag worden onderscheidingen uitgereikt in twee 'orden': de Orde van Oranje-Nassau en de Orde van de Nederlandse Leeuw. Een onderscheiding in de Orde van de Nederlandse Leeuw is voor mensen die een 'exceptionele' prestatie hebben geleverd in hun werk, die nuttig is voor de maatschappij. Een lintje in de Orde van Oranje-Nassau gaat naar personen die zich langdurig verdienstelijk hebben gemaakt voor de samenleving. Bijna altijd zijn dat vrijwilligers, maar het kan ook voor een werkprestatie zijn die uitstijgt boven wat verwacht mocht worden. Lintjesregen heet officieel \"Algemene Gelegenheid voor het uitreiken van Koninklijke Onderscheidingen\". "}, {"ID": 2518268, "url": "https://nos.nl/artikel/2518268-syrische-vrouw-veroordeeld-tot-levenslang-voor-aanslag-in-istanbul", "title": "Syrische vrouw veroordeeld tot levenslang voor aanslag in Istanbul", "date_time": "2024-04-26T12:55:49+0200", "text": "Een Syrische vrouw is door een Turkse rechtbank veroordeeld tot levenslang voor een aanslag in Istanbul. Bij de aanslag in een drukke winkelstraat in november 2022 vielen zes doden. Ook raakten 81 mensen gewond, onder wie een aantal toeristen. De Syrische vrouw heeft verklaard dat ze handelde in opdracht van de Syrisch-Koerdische YPG-militie. Turkije ziet deze groepering als een verlengstuk van de door het land verboden Koerdische PKK. De PKK staat in Turkije, Europa en de VS op de lijst van terroristische organisaties. De vrouw zegt dat ze door de YPG is getraind. De verantwoordelijkheid voor de aanslag is nooit opgeëist. De Turkse politie heeft in totaal 46 verdachten gearresteerd na de aanslag. Tegen 35 van hen loopt nog een zaak. Op beelden van een bewakingscamera is de explosie te zien:   Enkele dagen na de aanslag voerde Turkije als vergelding luchtaanvallen uit op plaatsen in het noorden van Syrië en Irak. Volgens Turkije zijn toen onder meer schuilplaatsen en munitiedepots van de PKK en de YPG geraakt. In tegenstelling tot de PKK staat de YPG niet op Europese en Amerikaanse lijsten van terroristische organisaties, tot woede van Turkije. De YPG is een belangrijke bondgenoot van de Verenigde Staten in de strijd tegen IS. "}, {"ID": 2518267, "url": "https://nos.nl/artikel/2518267-koningspaar-sporten-belangrijk-en-mentale-gezondheid-ook", "title": "Koningspaar: sporten belangrijk, en mentale gezondheid ook", "date_time": "2024-04-26T12:51:18+0200", "text": "Van schaatsen tot mountainbiken en van hockey tot atletiek, Koning Willem-Alexander en koningin Máxima hebben door de jaren heen de nodige sporten beoefend. Maar hoe belangrijk sport ook is, ook je mentale gezondheid telt zwaar, benadrukte Máxima vanochtend in een interview met het NOS Jeugdjournaal. Verslaggever Annabelle Zandbergen sprak het koningspaar na de opening van de Koningsspelen op een school in Hoofddorp. De twee gaven een inkijkje in hun sportieve leven. Zo liet de koning weten dat hij een nieuwe sport heeft ontdekt. \"Mountainbiken. Ik heb heel veel hard gelopen vroeger. Op een gegeven moment is dat wat lastiger met je knieën en nu haal ik heel veel plezier uit het mountainbiken. Een ander soort sport, maar ook heel gezond voor je. Goed voor je hart, en minder belastend voor je knieën.\"  De koning benadrukte het belang van sport om gezond te blijven. \"Het is niet iedereen gegeven om gezond te zijn. Maar als je het geluk hebt dat je gezond bent, dan moet je dat ook met sport onderhouden.\" Koningin Máxima wees daarnaast op het belang van mentale gezondheid. \"Balans vinden in je leven is belangrijk, dat je omringd wordt door mensen die je omarmen, dat je je niet eenzaam voelt. Je moet ook mentaal voor jezelf zorgen.\" Máxima is erevoorzitter en mede-initiatiefnemer van de Stichting MIND Us, die werkt aan de verbetering van de mentale gezondheid van jongeren.  Máxima vertelde ook over haar eigen sportieve leven. In het verleden heeft ze veel verschillende sporten geprobeerd. Ze noemde triatlon, zwemmen, hockey, volleybal en atletiek als voorbeeld. \"Turnen niet, daar was ik misschien te lang voor. Ik was de langste van de klas.\" Maar ook als vijftiger kun je nog nieuwe sporten ontdekken, verzekerde de koningin. Zelf heeft ze ook weer een nieuwe sport ontdekt, maar welke dat is wilde ze vanochtend niet kwijt. Wel zei ze belangstelling te hebben voor boksen en daar soms naar te kijken. \"Ik zeg niet dat ik dat zou kunnen, maar ik vind het interessant om te zien, wat de regels zijn.\" Bij de vraag wie van hen het meest competitief is, wees ze resoluut naar haar echtgenoot. Die erkende direct dat hij slecht tegen zijn verlies kan. \"Dat krijg je als je opgroeit met twee broers. Je moet elke dag vechten om de eerste plaats.\" Eerder vandaag opende het koningspaar de Koningsspelen in Hoofddorp:  "}, {"ID": 2518262, "url": "https://nos.nl/artikel/2518262-el-pais-spanje-stuurt-patriotraketten-naar-oekraine", "title": "El País: Spanje stuurt Patriotraketten naar Oekraïne", "date_time": "2024-04-26T11:43:57+0200", "text": "De Spaanse regering stuurt binnenkort munitie voor het Patriot-luchtafweersysteem naar Oekraïne. Volgens de krant El País wil Madrid geen complete systemen leveren, maar wel de zeer effectieve maar dure raketten. Een officieel besluit van de levering laat volgens de krant niet lang op zich wachten. Het Spaanse leger heeft drie volledige Patriotsystemen, die in 2004 en 2014 tweedehands zijn gekocht van Duitsland. Het systeem wordt gezien als een van de effectiefste afweersystemen ter wereld.  De situatie in Oost-Oekraïne is aanzienlijk slechter geworden nu Rusland de aanvallen op de grond en vanuit de lucht opvoert. De Oekraïense opperbevelhebber Syrsky en president Zelensky hebben de VS en bondgenoten in Europa herhaaldelijk gevraagd om meer munitie voor artillerie en om meer geavanceerde luchtverdedigingssystemen, om zich tegen Russische luchtaanvallen te verweren. Dit voorjaar maakten onder meer Duitsland en het Verenigd Koninkrijk leveringen bekend. Zo sturen de Duitsers een compleet Patriotsysteem, bestaande uit een radar, een vuurleidingscentrale en lanceerinrichtingen met raketten. Het is zeer waarschijnlijk dat Westerse instructeurs al bezig zijn met het opleiden van militairen uit Oekraïne om de systemen te bedienen. De Patriot (Phased Array Tracking Radar to Intercept On Target) is bij veel mensen vooral bekend uit de Golfoorlog. Nederlandse Patriots bewaakten in 1991 de luchtruimen van Turkije en Israël. Ook in 2003 en in 2012 werden Nederlandse Patriots ingezet in Turkije. De Nederlandse Patriots worden voortdurend aangepast en gemoderniseerd, zodat ze tot 2040 effectief inzetbaar zijn. "}, {"ID": 2518256, "url": "https://nos.nl/artikel/2518256-plofkraak-in-pand-kaatsmuseum-franeker-voorzitter-vreest-schade", "title": "Plofkraak in pand Kaatsmuseum Franeker, voorzitter vreest schade", "date_time": "2024-04-26T10:46:39+0200", "text": "In het centrum van Franeker is vannacht een plofkraak gepleegd. De geldautomaat die doelwit was, zat aan de buitengevel van het pand van het Kaatsmuseum, dat volledig is gewijd aan de Friese kaatssport. De voorzitter is aangeslagen, zegt hij tegen Omrop Fryslân. De explosie was rond 03.30 uur. Er klonk een enorme knal. \"De alarmlichten van allemaal auto's gingen af. Ik dacht: dit is geen vuurwerk\", zegt een bewoner. Door de explosie werd de geldautomaat uit de muur geblazen en de gevel flink beschadigd. Geld kwam op straat terecht, schrijft de omroep.  Voorzitter Bram Bonnema van het Kaatsmuseum ging meteen naar het museum toe. \"Dit is zinloze vernieling\", zegt hij. Hij is bang voor schade. \"Achter de geldautomaat zit een vitrine met kaatsprijzen. Ik maak me grote zorgen om hoe het er van binnen uitziet\", zegt hij. Het Kaatsmuseum is het oudste sportmuseum van Nederland. Rond 12.00 uur zei Bonnema tegen de omroep dat hij nog steeds niet naar binnen mag om de schade op te nemen. Wel is duidelijk dat het museum de komende dagen dicht blijft. De voorzitter verwacht dat het museum op zijn vroegst dinsdag of woensdag weer open kan. Vanochtend was de Explosieven Opruimingsdienst Defensie bij het pand voor onderzoek. De daders zijn voortvluchtig. Het is volgens de politie onduidelijk of ze iets buit hebben buitgemaakt. "}, {"ID": 2518254, "url": "https://nos.nl/artikel/2518254-japanse-plaats-is-toeristen-beu-die-berg-fuji-fotograferen-en-plaatst-scherm", "title": "Japanse plaats is toeristen beu die berg Fuji fotograferen en plaatst scherm", "date_time": "2024-04-26T10:35:34+0200", "text": "Als je als toerist de beroemde berg Fuji in Japan wil zien, dan is de plaats Fujikawaguchiko een plek waar je haast niet omheen kan. Maar de lokale autoriteiten ervaren ook de negatieve gevolgen van het massatoerisme. Een populaire plek waar vakantiegangers massaal naartoe gaan om foto's te maken van de fotogenieke berg wordt binnenkort afgeschermd. De bouw van een netconstructie (2,5 meter hoog en 20 meter lang) begint volgende week. Hiermee moeten de toeristen worden geweerd uit de omgeving van een Lawson-supermarkt.  De berg Fuji, de hoogste berg van Japan, kan op veel plekken worden gefotografeerd, maar dit gezichtspunt is met name populair. Dat is omdat het voor veel mensen twee typisch Japanse symbolen combineert: een filiaal van de bekende Lawson-supermarktketen en de berg zelf, misschien wel hét symbool van het Oost-Aziatische land. Een lokale functionaris zegt dat de maatregel noodzakelijk is. \"Het is betreurenswaardig dat we dit moeten doen omdat sommige toeristen de regels niet respecteren, door rommel achter te laten of de verkeersregels te negeren\", zegt hij tegen persbureau AFP. Voornamelijk buitenlandse toeristen verdringen zich op de smalle stoep voor de winkel en zijn vaak doof voor herhaalde waarschuwingen van verkeersagenten. Ze parkeren soms zonder toestemming bij een tandheelkundige kliniek en klimmen op het dak om de perfecte foto te maken, aldus de functionaris.  Het toerisme in Japan heeft een vlucht genomen na de opheffing van de coronabeperkingen en heeft recordaantallen bereikt, met drie miljoen bezoekers in maart, het hoogste maandelijkse cijfer sinds de aantallen worden geregistreerd. De buitensporige toestroom van bezoekers en hun soms ongewenste gedrag hebben geleid tot meerdere maatregelen in het land. Op de berg Fuji zelf vragen de autoriteiten vanaf deze zomer een toegangsprijs. Daarnaast is er een maximumaantal bezoekers voor de belangrijkste wandelroute om de vulkaan te beklimmen. In Kyoto worden toeristen geweerd uit de smalle straatjes van de geishawijk, nadat geishavrouwen werden lastiggevallen door bezoekers die foto's van ze maakten en ze aanraakten zonder toestemming.  Ook elders ter wereld worden de negatieve gevolgen van massatoerisme steeds zichtbaarder. Zo moeten vanaf gisteren dagjesmensen die de Italiaanse stad Venetië bezoeken voor het eerst entreegeld betalen. Ook Amsterdam kampt met wat de stad \"overtoerisme\" noemt. Zo mogen geen nieuwe hotels meer worden gebouwd en mag het aantal hotelovernachtingen per jaar niet boven de 20 miljoen uit komen. Eerder zei Amsterdam cruiseschepen uit de buurt van de binnenstad te willen weren en de cruiseterminal aan het IJ te verhuizen. "}, {"ID": 2518251, "url": "https://nos.nl/artikel/2518251-slechter-weer-op-koningsdag-dan-op-koninginnedag-ik-was-zelf-ook-verrast", "title": "Slechter weer op Koningsdag dan op Koninginnedag? 'Ik was zelf ook verrast'", "date_time": "2024-04-26T10:22:56+0200", "text": "Elk jaar weer kou en regen tijdens Koningsdag op 27 april, terwijl Koninginnedag op 30 april vroeger altijd zonovergoten was. Is dat een niet op feiten berustend gevoel bij veel mensen, of is het weer op Koningsdag ook echt slechter dan voorheen op Koninginnedag, slechts drie dagen later? \"Ik ben voor mezelf tot een vrij verrassende conclusie gekomen\", zei weervrouw Roosmarijn Knol, die het uitzocht, in radioprogramma NOS Met het Oog op Morgen. \"Je zou misschien denken: wat maken die drie dagen nou uit? Maar als je naar de weerstatistieken kijkt, blijkt dat er wel degelijk verschil zit tussen de dagen.\" Hoe zit dat dan? \"Op 27 april is het gemiddeld genomen 15 graden en op 30 april is dat ruim 16 graden. 27 april is dus maar liefst een graad kouder dan 30 april\", aldus Knol. \"Daarnaast regent het ook meer op die dag. Dus op meerdere vlakken is het echt minder weer op Koningsdag dan op Koninginnedag.\" Knol was daardoor zelf ook verrast. \"Ik dacht dat het misschien om een paar tienden graden zou gaan. Niet om ruim 1 graad. Dat is echt een behoorlijk verschil.\"  Dat het kouder en natter is op 27 april is moeilijk te verklaren, zegt Knol. \"Het zou kunnen dat die dag nog wat dichter tegen de winter aan zit en dat het daarom dan wat wisselvalliger is. Je zou ook kunnen zeggen dat het de afgelopen jaren wat warmer is geworden en dat de atmosfeer meer vocht bevat. Dat is ook de trend die we met klimaatverandering steeds zien. Maar er is niet één duidelijke oorzaak.\" Overigens liggen de warmste 27 en 30 april niet ver uit elkaar, zegt Knol. \"De warmste Koninginnedag was namelijk in 1993, toen werd het 27 graden. De warmste 27 april was in 2007, toen het 27,3 graden werd. Dat was alleen nog geen feestdag. De warmste Koningsdag was 2020 met 20,3 graden.\"  Koninginnedag werd sinds het aantreden van koningin Juliana gevierd op 30 april, haar verjaardag. Dat gebeurde voor het eerst in 1949 en dat bleef zo toen koningin Beatrix aantrad in 1980. Beatrix wilde daarmee haar moeder eren en bovendien was de dag geschikter voor festiviteiten in de buitenlucht dan haar eigen geboortedag, 31 januari. Met de inhuldiging van koning Willem-Alexander werd de traditie na 65 jaar veranderd: voortaan werd Koningsdag op 27 april gevierd, op de verjaardag van de koning. De weersverwachting voor koningsnacht en Koningsdag ziet er volgens Knol ook dit jaar niet rooskleurig uit. \"We komen uit een wisselvallig weerbeeld en dat zet zich voort tijdens koningsnacht. Het wordt best een koude nacht, met temperaturen tussen de 3 en 6 graden Celsius. Morgen overdag zal het niet veel warmer worden dan 16, 17 graden. Die temperatuur is niet eens zo laag, maar er trekken van tijd tot tijd ook buien over het land. Dus als je op de vrijmarkt staat of buiten aan het feesten bent, dan kun je zo'n bui op je dak krijgen.\" Het Rode Kruis waarschuwt zelfs voor lage temperaturen tijdens koningsnacht en in de vroege ochtend van Koningsdag. Mensen doen er volgens de hulporganisatie goed aan een sweater of jack bij zich te hebben. \"Zeker tijdens koningsnacht en in de vroege ochtend, voor de liefhebbers van kleedjesmarkten, is dat geen overbodige luxe\", zegt het Rode Kruis. De hulporganisatie is vandaag en morgen op ongeveer 120 locaties aanwezig in heel Nederland. In onder meer Amsterdam en Utrecht staan door de hele stad vaste posten met hulpverleners, bij kleine evenementen zullen drie of vier vrijwilligers van het Rode Kruis aanwezig zijn. Zo'n 5 graden met koningsnacht is niet een heel prettig vooruitzicht voor mensen die buiten gaan rondlopen. Toch kan het altijd nog kouder, zegt Knol. \"Vorig jaar was het 1,2 graden onder nul. En de koudste nacht was de koninginnenacht van 1954, toen het 2,5 graden vroor.\""}, {"ID": 2518239, "url": "https://nos.nl/artikel/2518239-bedrijven-houden-zich-niet-aan-nieuwe-regels-tegen-luchtvervuiling", "title": "Bedrijven houden zich niet aan nieuwe regels tegen luchtvervuiling", "date_time": "2024-04-26T09:37:37+0200", "text": "Bedrijven in heel Nederland houden zich niet aan regels om luchtvervuiling tegen te gaan. Veel stoffen die kunnen verwaaien, zoals zand en as, moeten volgens de nieuwe Omgevingswet worden opgeslagen in een afgesloten ruimte. Maar honderden bedrijven slaan hun stoffen nog steeds op in de buitenlucht, blijkt uit onderzoek van het radio- en televisieprogramma Argos. In de Omgevingswet, die begin dit jaar inging, staan strengere regels voor de opslag van 'stuifgevoelige stoffen'. Dit zijn stoffen die bij wind en droog weer kunnen uitwaaien over de omgeving, waardoor luchtvervuiling kan ontstaan, of overlast en gezondheidsschade voor omwonenden. De nieuwe regels waren al in 2018 aangekondigd, maar bedrijven zeggen tegen Argos verrast te zijn. De Vereniging Afvalbedrijven laat weten dat de Omgevingswet mogelijk een veel grotere invloed heeft op de sector dan werd verwacht. \"We gaan hierover met het ministerie van Infrastructuur en Waterstaat in overleg.\" Ook bedrijven die metaalschroot opslaan, moeten dit sinds dit jaar doen in een afgesloten ruimte. De Metaal Recycling Federatie noemt dit in een brief van begin deze maand aan het ministerie van Infrastructuur en Waterstaat \"een onmogelijke eis\".  Dat de bedrijven niet aan de regels voldoen, komt mogelijk doordat de omgevingsdiensten hier niet op handhaven, zegt onafhankelijk deskundige Cor Coenrady tegen Argos. De omgevingsdiensten zeggen niet te weten op hoeveel bedrijven de nieuwe regel voor opslag van toepassing is. De nieuwe lijst 'stuifgevoelige stoffen' is volgens koepelorganisatie Omgevingsdienst NL zo uitgebreid, \"dat misschien alle bedrijven waar wij toezicht houden onder dit regime vallen\". Er is volgens de koepelorganisatie \"geen capaciteit\" om alle bedrijven te controleren. Ondanks de weerstand bij bedrijven, houdt het ministerie van Infrastructuur en Waterstaat vast aan de nieuwe voorschriften. Voorheen waren er veel uitzonderingen, zegt het ministerie. \"Nu is voor diffuse stofemissies overkoepelend beleid gemaakt.\"  Argos deed specifiek onderzoek naar het bedrijf Heros in Sluiskil, Zeeland. Dit bedrijf heeft 55 hectare aan verbrand huisvuil, zogenoemd bodemas, opgeslagen in de buitenlucht. \"Dat is een soort van grijze woestijn van as met allerlei onverbrande stukken en metaal erin\", zegt Argos-redacteur Nikki van der Westen in het NOS Radio 1 Journaal. \"Je kunt je voorstellen dat het niet lekker is als dat met wind over je dorp heen waait.\" Inwoners van Sluiskil hebben er veel last van, zegt Van der Westen. \"Op de vensterbanken ligt stof, op autoruiten, en bewoners vragen zich af: 'Wat ademen we nu eigenlijk in?'\" In bodemas zit lood, dus \"je moet het zo min mogelijk binnenkrijgen, het is gewoon giftig\", zegt Van der Westen. In het dorp zijn volgens haar gezondheidseffecten van de industrie daar. \"Kinderen hebben slechtere longen en volwassenen gebruiken meer medicatie tegen hart- en vaatziekten.\" Heros reageert bij Argos dat de nieuwe regels niet gelden voor het bedrijf. Ook is Heros naar eigen zeggen niet geïnformeerd door de branchevereniging over de aangescherpte regels. Nieuwsuur maakte twee jaar geleden een reportage over de industrie in Sluiskil, en andere problemen die daarmee gepaard gaan:  "}, {"ID": 2518238, "url": "https://nos.nl/artikel/2518238-langere-reclames-op-youtube-leveren-google-hogere-winst-op", "title": "Langere reclames op YouTube leveren Google hogere winst op", "date_time": "2024-04-26T09:18:03+0200", "text": "Reclameblokken van meer dan 100 seconden in de YouTube-app op de tv zijn geen uitzondering meer. Mede door die advertenties heeft het moederbedrijf van Google, Alphabet, een buitengewoon goed kwartaal achter de rug dat de verwachtingen van analisten overtreft. De inkomsten van Alphabet stegen met 15 procent naar 80,5 miljard dollar (75 miljard euro). De winst liep op naar 23,7 miljard dollar. Op de beurs gaat het aandeel later vandaag waarschijnlijk stijgen. Het lijkt erop dat het bedrijf vanwege die goede cijfers later vandaag als de handel start op de beurs voor het eerst meer dan 2000 miljard dollar waard is. Beleggers zijn niet alleen enthousiast over de gestegen inkomsten. Ook de aankondiging dat het bedrijf voor het eerst een deel van de winst, dividend, gaat uitkeren aan aandeelhouders doet het goed. Het bedrijf keert over het eerste kwartaal meer dan 2 miljard euro uit. Eerder dit jaar besloot Meta, moederbedrijf van Facebook, ook dividend uit te keren aan aandeelhouders.  Verreweg het meeste geld wordt verdiend met reclames bij Google-diensten. Bij videoplatform YouTube stegen de inkomsten relatief het hardst, met ruim 20 procent. Eind vorig jaar kondigde het bedrijf aan dat reclameblokken op tv-apps langer zouden worden. Daar staat tegenover dat er minder snel een nieuw reclameblok is te zien. "}, {"ID": 2518237, "url": "https://nos.nl/artikel/2518237-dieuwertje-blok-moet-neus-laten-amputeren-en-legt-werk-neer", "title": "Dieuwertje Blok moet neus laten amputeren en legt werk neer", "date_time": "2024-04-26T09:14:47+0200", "text": "Dieuwertje Blok (66) legt voorlopig al haar werkzaamheden neer, zegt ze in een interview met de Volkskrant. Ook verdwijnt de presentatrice voorlopig uit de openbaarheid. Ze moet een operatie ondergaan \"die verminkend is\". Haar neus moet vanwege kanker worden geamputeerd. Het is niet gelukt om de ziekte op een andere manier aan te pakken. Met het interview in de Volkskrant probeert Dieuwertje Blok mensen voor te bereiden op \"grote schrik\", zoals ze het zelf noemt. \"Ik zal op een gegeven moment toch weer naar buiten moeten en dan vind ik het een prettig idee dat mensen weten wat het is en hoe ik erin sta.\" De ziekte begon bij Blok met een klein hard plekje in haar neus, later bleek dat het huidkanker was. Dat leek makkelijk te bestrijden, maar dat bleek niet zo te zijn. En nu is dus vastgesteld dat haar neus moet worden weggehaald om het risico op uitzaaiingen te voorkomen. De toekomst van Dieuwertje Blok bij het programma waar ze het meest bekend van is (het Sinterklaasjournaal) is nog onzeker. Met een mooie prothese ziet ze nog een kans, al twijfelt ze. \"Ik kan me ook voorstellen dat het daar helemaal voor me stopt.\"  Omroep NTR spreekt van een heel nare, zware en haast onvoorstelbare situatie waarin de presentatrice is beland. \"Maar Dieuwertje vliegt het aan met de humor en het optimisme dat we van haar kennen. We denken nu eerst en alleen aan haar herstel want de gezondheid van Dieuwertje is natuurlijk het allerbelangrijkst.\" De omroep houdt de deur naar het Sinterklaasjournaal open. \"We gaan ervan uit dat ze terugkomt.\" Dat programma presenteert ze al sinds 2001. Blok begon in 1980 als omroepster voor de KRO en is sindsdien veelvuldig op televisie te zien geweest. Op de radio is ze regelmatig te horen op de zender NPO Klassiek. Haar programma wordt voorlopig gepresenteerd door Maartje Stokkers."}, {"ID": 2518236, "url": "https://nos.nl/artikel/2518236-evenementenlocatie-rijswijk-verzet-zich-tegen-verbod-op-eritrees-feest", "title": "Evenementenlocatie Rijswijk verzet zich tegen verbod op Eritrees feest", "date_time": "2024-04-26T09:01:16+0200", "text": "Event Plaza in Rijswijk is het niet eens met het verbod op een Eritrese bijeenkomst eind mei. Dat schrijft de eigenaar van het zalencentrum in een brief aan burgemeester Huri Sahin van Rijswijk, die in handen is van Omroep West. De burgemeester besloot dinsdag geen toestemming te verlenen voor de bijeenkomst omdat ze het veiligheidsrisico inschat als \"levensgroot\". Vorig jaar vielen er bij Event Plaza bij een massale vechtpartij tussen Eritreeërs gewonden. De eigenaar is van plan de bijeenkomst van zo'n 800 mensen op 25 mei door te laten gaan. Het zou gaan om \"een samenkomst\" die door de grondwet wordt beschermd. De eigenaar wil met de burgemeester in gesprek over eventuele maatregelen en stapt anders naar de bestuursrechter, zo staat in de brief.  Binnen de Eritrese gemeenschap zijn er spanningen tussen twee groepen: tegenstanders van het Eritrese regime en regeringsgezinde Eritreeërs. De spanningen leidden de laatste jaren tot ongeregeldheden bij een aantal bijeenkomsten in Nederland. In februari waren er rellen rond een bijeenkomst van Eritreeërs in Den Haag. Vorig jaar vielen er gewonden bij een massale vechtpartij bij zalencentrum Event Plaza in Rijswijk, hetzelfde zalencentrum dat geregeld is voor de mogelijke bijeenkomst volgende maand.  Het Eritrese bevrijdingsfeest is door de Federatie van Eritrese Gemeenschappen in Nederland (FEN) aangemeld bij de gemeente. Niet om goedkeuring te krijgen, maar voor de veiligheid van de genodigden, zo staat in een eerdere brief aan de burgemeester. De FEN wilde de burgemeester tijd geven om eventueel maatregelen te treffen, zo staat in de brief. Volgens de FEN gaat het om een besloten bijeenkomst. Burgemeester Sahin heeft voor zover bekend nog niet gereageerd op de brief. "}, {"ID": 2518235, "url": "https://nos.nl/artikel/2518235-formatiegesprekken-liggen-stil-nu-voorbereiden-op-finale-week", "title": "Formatiegesprekken liggen stil, nu voorbereiden op 'finale week'", "date_time": "2024-04-26T08:28:23+0200", "text": "Het meireces is begonnen en dat betekent op veel vlakken even pas op de plaats in Den Haag. De komende tijd ligt ook de formatie grotendeels stil om daarna tot een apotheose te komen in een \"finale\" en \"cruciale\" week. De vier partijen die al vijf maanden, met onderbrekingen, met elkaar in gesprek zijn, hebben de komende dagen om zich voor te bereiden. In de slotweek, die begint op maandag 6 mei, zal er \"politiek moeten worden onderhandeld\" over de onderwerpen die voorliggen en \"de financiële puzzel\", aldus informateur Richard van Zwol. Waarna het, ieder geval wat betreft deze formatiepoging van Van Zwol en Elbert Dijkgraaf, erop of eronder is.  Voor het zover is, moeten PVV, VVD, NSC en BBB zich de komende dagen nog buigen over alle inhoudelijke onderwerpen (een stuk of twaalf) en de financiën. Want er is nog geen deelonderwerp afgerond, benadrukken betrokkenen keer op keer. \"Op het eind worden de knopen doorgehakt\", klinkt het dan. Of: \"Er is pas een akkoord als er een akkoord is.\" Om de onderhandelaars te helpen, rekent het Centraal Planbureau de komende dagen nog mogelijke maatregelen door. Daaruit moet vervolgens worden gekozen. Dat is volgens Van Zwol voor een deel \"een soort uitruil\" tussen wat partijen belangrijk vinden, waarbij uiteindelijk het totaalplaatje financieel moet kloppen. De onderwerpen variëren van zorg en volkshuisvesting tot bestaanszekerheid en goed bestuur. Ingewikkelde thema's lijken vooral asiel/migratie, financiën en ook landbouw. Maar eigenlijk zijn alle onderwerpen die in het hoofdlijnenakkoord moeten staan groot en belangrijk, wordt telkens gezegd. Bovendien hangen ze ook nog eens allemaal samen, niet in de laatste plaats omdat ze betaald moet worden vanuit de staatskas, die niet oneindig gevuld is.  Wat er precies aan voorstellen of ideeën op tafel ligt of heeft gelegen de afgelopen weken, is niet openbaar. De hoofdrolspelers worden zo ongeveer elke formatiedag bevraagd door de pers, maar over de inhoud zijn de mededelingen zeer spaarzaam. Uit de school klappen helpt het proces niet, is de gedachte. Toch lekt er weleens wat. Zo zouden de vier partijen afkoersen op een maximaal begrotingstekort van 2,8 procent, zouden ze 200 miljoen euro willen korten op de NPO, zou er gesproken worden over het afschaffen of verkleinen van het eigen risico in de zorg en zou er een vergaand plan zijn besproken om de gang van zaken rond asiel als 'crisis' te bestempelen. Wat de status is van het asielplan weten we niet. Maar wel dat het thema een potentiële splijtzwam is in de formatie. Anderhalve week geleden liep PVV-leider Wilders er nog om van tafel. \"Ik ben boos weggelopen, want het liep voor geen meter bij asiel\", liet hij weten. Maar onbekend is waar zijn boosheid inhoudelijk precies vandaan kwam.  Wel lijkt het duidelijk dat de vier partijen er nog altijd geen overeenstemming over hebben. Deze week zei Wilders nog maar eens dat er \"een stevig pakket\" op asiel moet komen, anders \"komt er geen kabinet\". En NSC-leider Omtzigt verwoordde het zo: \"Als we er over asiel uit zouden zijn, dan denk ik dat we er over alles uit zijn.\" Omtzigt sprak verder van een \"pittige discussie\" over asiel en benadrukte daarbij dat hij vasthoudt aan de \"basislijn\" ten aanzien van de rechtsstaat die de partijen in januari zijn overeengekomen. Of hij daarmee bedoelde dat anderen willen tornen aan die basislijn, zei hij niet. Naast inhoudelijke meningsverschillen, zijn er af en toe ook irritaties over verschillen in stijl. Zo was er een ruim week geleden nog geharrewar rond een tweet van Wilders die een VVD-staatssecretaris een \"eng mannetje\" had genoemd. \"Ongepast\" noemden formatiepartners dat desgevraagd. Of ze werden \"moe\" van het gedoe. Maar op de gesprekken hebben zulke dingen geen invloed, zeggen de informateurs steevast. Volgens informateur Dijkgraaf is het vertrouwen tussen de onderhandelaars de afgelopen weken juist gegroeid. \"Zonder nou te zeggen dat het allemaal 100 procent is\", zei hij woensdag. \"Maar je merkt wel, ze snappen beter van elkaar hoe ze in het hele verhaal zitten.\"  Of het allemaal genoeg is en tot een nieuw kabinet kan leiden, zal dus blijken in (of kort na) de \"finale week\". Maar de partijleiders laten de afgelopen dagen blijken dat ze nog steeds denken dat het kán. \"We beseffen allemaal dat we echt naar buiten moeten komen met een verhaal\", zei VVD-leider Dilan Yesilgöz begin deze week. \"Of dat we zijn we vastgelopen, maar dat wil echt niemand volgens mij. Ik zeker niet.\" Een zekerheid is dat in ieder geval niemand de schuld wil krijgen als de formatie strandt. 'Wie breekt betaalt', is het adagium in politiek Den Haag. Wat zoveel betekent als: kiezers rekenen met je af als je een breuk veroorzaakt. Maar zover komt het wellicht helemaal niet, eerst maar eens de finale week afwachten. En op 15 mei, de dag dat de informateurs hun verslag moeten opleveren, is het dan volgens informateur Van Zwol duidelijk: \"lukt het, of lukt het niet?\" "}, {"ID": 2518229, "url": "https://nos.nl/artikel/2518229-wekdienst-26-4-lintjesregen-in-aantocht-wilders-op-congres-radicaal-rechts-in-boedapest", "title": "Wekdienst 26/4: Lintjesregen in aantocht • Wilders op congres radicaal-rechts in Boedapest", "date_time": "2024-04-26T06:47:24+0200", "text": "Goedemorgen! Vandaag krijgen weer enkele duizenden mensen een lintje voor hun bijzondere bijdrage aan de samenleving. En PVV-leider Wilders spreekt vanmiddag in Boedapest op een congres van rechts-conservatieven. Eerst het weer: in de zuidoostelijke helft van het land is er veel bewolking en af en toe wat regen of een bui. Elders wisselen zon en stapelwolken elkaar vandaag af bij maxima tussen 10 en 13 graden.  Ga je de weg op? Hier vind je het overzicht van de files en werkzaamheden. En hier zie je de actuele situatie op het spoor.    Schapen en runderen mogen vanaf nu worden gevaccineerd tegen blauwtong. Dat heeft demissionair minister Adema besloten na groen licht van het Bureau Diergeneesmiddelen en de Commissie toelating diergeneesmiddelen, twee belangrijke adviescolleges. De verwachting is dat binnen enkele dagen tot een week een miljoen doses vaccin beschikbaar zijn in Nederland. Twee weken later volgt nog een levering van een miljoen vaccins. \"De afgelopen periode is verschrikkelijk geweest voor zowel de dieren die met het blauwtongvirus besmet waren als de houders van deze dieren\", schrijft de minister van Landbouw in een brief aan de Tweede Kamer. Boerenbrancheorganisatie LTO is blij met de goedkeuring van het vaccin. \"Het is fantastisch nieuws\", zegt Saskia Duives, voorzitter van de vakgroep schapenhouderij.    In Venetië moeten dagjesmensen sinds gisteren entree betalen. Het stadsbestuur hoopt het aantal toeristen zo beter te spreiden. Gaat zo'n toegangskaartje helpen? Correspondent Heleen D'Haens nam de proef op de som:  Fijne dag!"}, {"ID": 2518225, "url": "https://nos.nl/artikel/2518225-rutte-bezoekt-erdogan-in-de-hoop-op-steun-voor-navo-baan", "title": "Rutte bezoekt Erdogan in de hoop op steun voor NAVO-baan", "date_time": "2024-04-26T05:02:15+0200", "text": "Demissionair premier Rutte is vandaag in Istanbul voor een bezoek aan de Turkse president Erdogan. Dat doet hij niet namens de Nederlandse regering, maar om te praten over zijn ambitie om secretaris-generaal van de NAVO te worden. President Erdogan, die binnen de NAVO geregeld dwarsligt, kan Ruttes toekomstige carrière namelijk maken of breken. Alleen Hongarije, Slowakije, Roemenië en Turkije moeten nog worden overtuigd van Ruttes geschiktheid voor de hoogste post binnen het bondgenootschap. Turkije is in dat rijtje, als een van de grootste NAVO-landen, de belangrijkste. En dus hangt hangt er veel af van de ontmoeting van vanmiddag in de residentie van de Turkse president in Istanbul. Het bezoek aan Turkije is in veel opzichten anders dan gebruikelijk. Rutte komt niet met het regeringsvliegtuig, maar kocht zelf een vliegticket voor een gewone lijnvlucht. Hij is door Erdogan uitgenodigd in Istanbul, en niet in de hoofdstad Ankara, waar de regering zetelt. De ontmoeting is op korte termijn georganiseerd. Van de Rijksvoorlichtingsdienst reist niemand met de demissionair premier mee. Wel wordt hij in Istanbul begeleid door de Nederlandse ambassadeur.  Verschillende bronnen in Ankara achten de kans groot dat Erdogan vandaag nog groen licht zal geven aan Ruttes kandidatuur, maar niks is zeker tot Erdogan het zegt. En geheel in zijn politieke stijl, wil Erdogan er wel iets voor terug. Eerder liet de Turkse president al doorschemeren dat als Rutte zijn goedkeuring wil, hij vooral moet beloven de zorgen van Turkije over terrorisme serieus te nemen. Het gaat dan over de Koerdische PKK, waar Turkije al decennia mee in oorlog is. Daarnaast wil hij dat Rutte zich als NAVO-chef onpartijdig zal opstellen bij conflicten die Turkije heeft met andere NAVO-landen. Daarmee doelt Erdogan vooral op Griekenland en Cyprus. \"De NAVO is een van de weinige routes waarmee Erdogan druk kan uitoefenen op het Westen\", zegt Nienke van Heukelingen, Turkijedeskundige bij Instituut Clingendael. \"Hij ziet zijn moment om garanties af te dwingen op onderwerpen die voor Turkije belangrijk zijn. Zoals hij dat ook deed met de toetreding van Finland en Zweden.\"  Erdogan is wel vaker een van de laatsten als het gaat om beslissingen die de NAVO aangaan. De kwestie rond het lidmaatschap van Zweden sleepte anderhalf jaar voort doordat Turkije dwarslag. De eisen die Erdogan aan Zweden stelde, waren vooral gerelateerd aan de interne strijd van Turkije met de Koerdische terreurgroep PKK. Turkije is al jaren gefrustreerd over westerse steun aan Koerdische strijdgroepen in Noord-Syrië. Ook claimt Turkije dat Europese landen PKK-leden onderdak bieden. Ook in Nederland zijn Koerdische groepen actief, waarvan Turkije claimt dat ze gelieerd zijn aan de PKK. Daarnaast kent de relatie tussen Erdogan en Rutte dieptepunten, zoals toen Nederland in 2017 een Turkse minister verbood campagne te voeren in Rotterdam. Toch ziet het er nu gunstig uit voor Rutte, zegt ook politiek analist Selim Koru. \"Erdogan heeft een speciale positie voor Turkije weten af te dwingen binnen de NAVO, en hij heeft een goede verstandhouding met de huidige secretaris-generaal Stoltenberg\", zegt hij. \"Hij wil nu garanties dat bepaalde afspraken die zijn gemaakt over terrorisme en verkoop van wapens zullen blijven bestaan.\"  Kritiek op Turkse invasies in Noord-Syrië en militaire operaties in Noord-Irak zorgen regelmatig voor spanningen tussen Turkije en de rest van de NAVO. Ook de conflicten met Griekenland over maritieme wateren en de kwestie Cyprus blijven hete hangijzers. Maar de NAVO heeft Turkije ook nodig, met het op een na grootste leger van het militaire bondgenootschap en z'n strategische ligging tussen Europa en het Midden-Oosten. En dat weet Erdogan volgens Koru heel goed. \"Hij wil de voordelen van NAVO-lidmaatschap, maar hij wil niet dat westerse landen hem vertellen hoe hij zich moet gedragen. Hij wil niet worden behandeld als een paria.\" En dus zal Rutte vandaag tijdens zijn gesprek met Erdogan bepaalde beloftes moeten doen in ruil voor zijn steun. \"In feite gaat Rutte op sollicitatiegesprek bij Erdogan\", zegt Van Heukelingen. Ruttes kaarten liggen goed, maar beklonken is het zeker nog niet, zegt ze verder. \"We hebben in het verleden vaker gezien dat Erdogan op het laatste moment toch van koers verandert.\" De Turkse president en Rutte ontmoeten elkaar vanmiddag om 15.30 uur (Nederlandse tijd). Naar verwachting volgt een uur later een gezamenlijke persconferentie.  \"Begin deze maand reisde Rutte nog namens de Nederlandse regering naar Litouwen, Na dat bezoek kreeg hij de steun van de Baltische staten die dat eerder nog niet openlijk gedaan hadden. Nu gaat de demissionair premier voor het eerst niet namens de regering, maar als kandidaat NAVO-chef naar een land dat nog overstag moet, het belangrijke Turkije. Persbureau Bloomberg schreef eerder deze week dat president Erdogan vandaag nog zijn steun aan Rutte zou willen geven, dat horen we mogelijk later vandaag. Als dat zo is, zijn er daarna nog drie landen te gaan: Slowakije, Hongarije en Roemenie. De president van dat laatste land is Ruttes enige tegenkandidaat voor de baan, maar heeft geen steun. Viktor Orbán van Hongarije zal vermoedelijk, zoals zo vaak, het langst dwarsliggen en Ruttes benoeming tegenhouden. Die duurt langer dan gehoopt, toch komt langzaam maar zeker de eindstreep in zicht.\" "}, {"ID": 2518224, "url": "https://nos.nl/artikel/2518224-drukte-verwacht-op-wegen-en-luchthavens-door-meivakantie", "title": "Drukte verwacht op wegen en luchthavens door meivakantie", "date_time": "2024-04-26T04:02:13+0200", "text": "Op scholen in heel Nederland is het vanaf vanmiddag meivakantie. En dat betekent dat er grote drukte wordt verwacht op wegen en luchthavens. De ANWB verwacht voor vandaag al een extra drukke avondspits, met name op de wegen rond de Veluwe en in Noord-Brabant. Waarschijnlijk is de meeste vertraging op de A2 en A27 van Utrecht naar het zuiden en op de A12 tussen Arnhem en de Duitse grens. In het buitenland ontstaat naar verwachting de meeste vertraging op de A3 tussen Arnhem en de Duitse stad Oberhausen en in Oostenrijk op de A10 tussen Salzburg en Villach. Luchthaven Schiphol houdt deze vakantie rekening met 10 procent meer reizigers dan vorig jaar. Tot 12 mei zullen er zo'n 3,3 miljoen mensen vertrekken, overstappen of aankomen. Schiphol maakt daarbij gebruik van nieuwe beveiligingsscanners die de doorstroom op de luchthaven moeten bevorderen. Ook Eindhoven Airport en Rotterdam The Hague Airport zeggen te zijn voorbereid op grote groepen vakantiegangers.  De meivakantie duurt dit jaar op alle scholen van zaterdag 27 april tot en met zondag 5 mei. Scholen kunnen er echter voor kiezen om aan die week nog een week vast te plakken, wat op veel plekken ook gebeurt. Ook zijn er scholieren die deze week al hun eerste vakantieweek hadden. Het Nederlands Bureau voor Toerisme &amp; Congressen (NBTC) constateerde eerder deze week al dat de maand mei een populaire vakantiemaand is. Een op de vijf Nederlanders is van plan om dan weg te gaan. Ook reisbrancheorganisatie ANVR trok twee maanden geleden deze conclusie. In januari waren er 9 procent meer boekingen voor de meivakantie dan een jaar eerder, toen januari volgens de branche ook al een topmaand was."}, {"ID": 2518223, "url": "https://nos.nl/artikel/2518223-investeringsfonds-achter-douglas-en-lipton-naar-de-beurs-koers-stijgt-23-procent", "title": "Investeringsfonds achter Douglas en Lipton naar de beurs, koers stijgt 23 procent", "date_time": "2024-04-26T03:35:48+0200", "text": "Investeringsfonds CVC is naar de beurs. Het bedrijf heeft een notering in Amsterdam en haalde ruim 2 miljard op. Bij opening van de handel steeg het aandeel met bijna 23 procent. Groots werd die beursnotering niet gevierd. Het bedrijf liet de traditionele gongslag aan zich voorbij gaan. Op Beursplein 5 hangt alleen een vlag met de naam CVC. Het bedrijf blijft graag in de luwte, maar is een heel grote speler in de financiële wereld. Het bedrijf heeft in ruim 120 bedrijven wereldwijd geïnvesteerd.  Onder de merken die onder CVC vallen, zijn parfumerieketen Douglas en theemerk Lipton. Dat laatste merk nam het fonds in 2021 over van Unilever. CVC heeft ook geïnvesteerd in diverse sportdivisies, zoals de Spaanse voetbalcompetitie en het vrouwentennis. In Nederland heeft het fonds een meerderheidsaandeel in AnQore, een leverancier van chemicaliën gevestigd op het Chemelot-terrein in Geleen.  CVC wilde al eerder naar de beurs in Amsterdam, maar dat werd uitgesteld vanwege de oorlog in Oekraïne en daarna vanwege de spanningen in het Midden-Oosten. De beurs was in die tijd onrustig en dat is geen gunstige situatie voor een bedrijf om geld op te halen. Cosmeticaketen Douglas is zelf ook dit jaar de beurs op gegaan, in Frankfurt. Daar ging de beursgang niet als gehoopt, het bedrijf haalde minder geld op dan het wilde binnenhalen. "}, {"ID": 2518222, "url": "https://nos.nl/artikel/2518222-bijna-kwart-bestelauto-s-mag-volgend-jaar-niet-meer-alle-stadscentra-in", "title": "Bijna kwart bestelauto's mag volgend jaar niet meer alle stadscentra in", "date_time": "2024-04-26T01:33:57+0200", "text": "Bijna een kwart van alle bestelauto's mag vanaf volgend jaar een flink aantal Nederlandse steden niet meer binnenrijden omdat ze te vervuilend zijn. Dat heeft het CBS berekend. Busjes die CO2 uitstoten worden vanaf 1 januari 2025 gefaseerd geweerd uit de (binnen)steden, tenzij ze een vrijstelling of ontheffing krijgen. Het zijn voertuigen die vallen in de emissieklasse 4 of lager (hoe lager het getal, hoe meer een auto uitstoot). Op 1 januari van dit jaar stonden 228.000 bestelauto's geregistreerd die in de vervuilende categorie vallen. Het aandeel bestelauto's met een lage emissieklasse neemt wel af, volgens het CBS. In 2020 had nog 39 procent van alle bestelauto's een emissielabel van 4 of lager. Vooral in het openbaar bestuur, zoals gemeenten of de politie, en in de landbouw, bosbouw en visserij hadden bedrijven of overheden vaak een 'vervuilende' bestelwagen. Vergeleken met bedrijven in andere sectoren hebben deze ook relatief veel bestelauto's, aldus het CBS. Bouwbedrijven hadden de minste bestelauto's die door de zero-emissiezones getroffen kunnen worden. Gemeenten nemen deze maatregel om de luchtkwaliteit in binnensteden te verbeteren en de energietransitie in het goederenvervoer te versnellen. Deventer heeft naar verhouding de meeste 'vieze' bestelauto's, Den Haag de minste. Eerder constateerde Nieuwsuur al dat de nieuwe emissieregels niet leiden tot meer verkoop van elektrische auto's. Sterker: de verkoop van dieselbusjes bleek de laatste maanden in de lift te zitten, terwijl de verkoop van elektrische alternatieven laag blijft. Wat is een zero-emissiezone? In het Nederlandse Klimaatakkoord (2019) spraken overheden en bedrijven af om zones in stellen waarin vrachtverkeer dat na 1 januari 2025 nieuw wordt aangeschaft geen CO2 mag uitstoten. Tot 2030 bestaan er verschillende overgangsregelingen voor verschillende soorten vrachtverkeer. De zones moeten leiden tot schonere en stillere binnensteden. Het beoogde effect is vermindering van CO2-uitstoot; de reductie van lokale uitstoot zoals fijnstof is bijvangst (al wijzen onderzoeken erop dat ook elektrische voertuigen fijnstof uitstoten middels de banden). Het doel is dat in 2025 dertig tot veertig gemeenten meedoen. Inmiddels staat het bij 29 gemeenten op de planning. "}, {"ID": 2518221, "url": "https://nos.nl/artikel/2518221-tweede-kamer-wil-toch-bestrijdingsmiddel-voor-door-fruitvlieg-geplaagde-kersen", "title": "Tweede Kamer wil toch bestrijdingsmiddel voor door fruitvlieg geplaagde kersen", "date_time": "2024-04-26T01:21:34+0200", "text": "Een meerderheid van de Tweede Kamer wil dat kersentelers toch bestrijdingsmiddelen kunnen gebruiken om een exotische fruitvlieg te bestrijden. BBB diende een motie daartoe in die wordt gesteund door PVV, VVD, CDA, ChristenUnie, SGP, FvD en JA21. De partijen vrezen dat de \"Nederlandse kersen dreigen te verdwijnen\" omdat bepaalde bestrijdingsmiddelen mogelijk geen vrijstelling meer krijgen, dat wil zeggen dat het ministerie van Landbouw, Natuur en Voedselkwaliteit (LNV) het gebruik niet meer toelaat. Donderdagochtend was de Nederlandse Fruittelers Organisatie (NFO) naar de Tweede Kamer gekomen om de zorgen van de kersenfruittelers over te brengen. Ze vrezen voor hun oogst als ze niets mogen doen aan de zogenoemde suzuki-fruitvlieg, die eitjes legt in groeiende kersen die vervolgens gaan rotten.  De Aziatische fruitvlieg bedreigt al meer dan tien jaar de Nederlandse fruitkwekerijen. De telers krijgen al die jaren vrijstelling voor het gebruik van twee gewasbeschermingsmiddelen, Exirel en Tracer. Maar dit jaar wil het ministerie die niet afgeven, tot ontsteltenis van de ruim honderd Nederlandse kersentelers. Het ministerie zegt zijn besluit te baseren op een negatief advies van de Nederlandse Voedsel- en Warenautoriteit (NVWA). Die voerde de afgelopen jaren controles uit bij kersentelers en daaruit bleek dat zij zich niet hielden aan \"de voorschriften voor de veilige toepassing van de bestrijdingsmiddelen\", aldus een woordvoerder van het ministerie. Verkeerd gebruik van de beschermingsmiddelen vormt een gevaar voor het oppervlaktewater.  De Kamer is het niet eens met het besluit van het ministerie en vreest dat door faillissementen \"de kers uit het straatbeeld van Nederland verdwijnt\". De partijen vinden het ook oneerlijk omdat de bestrijdingsmiddelen in Duitsland wel zijn toegestaan. Landbouwminister Adema begrijpt de zorgen uit de Kamer en zegt dat hij zoekt naar een oplossing. Hij ziet dat steeds meer kersentelers de bestrijdingsmiddelen steeds beter gebruiken. \"Ik ben in gesprek\", zegt hij. Hij hoopt snel met een oplossing te komen. "}, {"ID": 2518218, "url": "https://nos.nl/artikel/2518218-vaccin-tegen-blauwtong-beschikbaar-dierenartsen-starten-snel-met-inenten", "title": "Vaccin tegen blauwtong beschikbaar, dierenartsen starten snel met inenten", "date_time": "2024-04-26T00:05:06+0200", "text": "Schapen en runderen mogen vanaf nu worden gevaccineerd met het vaccin tegen blauwtong. Dat heeft demissionair minister Adema besloten na groen licht van het Bureau Diergeneesmiddelen en de Commissie toelating diergeneesmiddelen, twee belangrijke adviescolleges. De verwachting is dat binnen enkele dagen tot een week een miljoen doses vaccins beschikbaar zijn in Nederland. Twee weken later volgt er nog een levering van een miljoen vaccins. \"De afgelopen periode is verschrikkelijk geweest voor zowel de dieren die met het blauwtongvirus besmet waren als de houders van deze dieren\", schrijft de minister van Landbouw in een brief aan de Tweede Kamer. Adema is \"zeer verheugd dat er nu een veilig en werkzaam vaccin beschikbaar is waarmee veehouders hun dieren kunnen beschermen\".  Ook boerenbrancheorganisatie LTO is blij met de goedkeuring van het vaccin. \"Het is fantastisch nieuws\", zegt Saskia Duives, voorzitter van de vakgroep schapenhouderij. \"We hadden verwacht dat het veel later zou komen. We waren ook heel erg bang dat met het stijgen van de temperatuur de muggen die de ziekte verspreiden weer zouden gaan vliegen. En dat we dus een nieuwe uitbraak zouden krijgen.\" Ook Adema noemt in de Kamerbrief de spanning waarin veel veehouders zaten over een mogelijk nieuwe opleving van het virus. De verwachting bij de LTO was ook dat een tweede uitbraak veel heviger zou zijn dan de eerste. \"We hielden ons hart vast. Ik heb toen het bericht kwam een vreugdedansje op mijn bureau gedaan. Dit was het beste nieuws dat we in hele lange tijd gehad hebben.\" Volgens Duives kan er zo snel worden ingeënt dat er geen dieren meer ernstig ziek zullen worden. Deze boer schoot afgelopen najaar vol toen hij tijdens een bezoek van de koning en minister Adema over zijn situatie vertelde. Hij verloor tientallen schapen aan blauwtong:  Er zijn rond de één miljoen schapen in Nederland, en per schaap is één dosis vaccin nodig. Runderen moeten voor een optimale bescherming twee keer worden gevaccineerd, met een periode van enkele weken ertussen. Vorig jaar drongen schapenboeren aan op de toelating van een Zuid-Afrikaans vaccin, maar Adema had zijn twijfels en besloot om dat vaccin niet toe te laten. Het vaccin dat nu wel is goedgekeurd, is geproduceerd door de Spaanse farmaceut Syva. De verwachting is dat er nog meer doses geproduceerd gaan worden door de farmaceut en dat er ook nog een ander vaccin op de markt komt. De vaccins worden geleverd aan de groothandel, waar dierenartsen ze kunnen kopen. Vervolgens maken zij een afspraak met de veehouders om de dieren te vaccineren.  Het blauwtongvirus wordt verspreid via knutten, een soort kleine muggen. Blauwtong treft vooral schapen. Van het virus krijgen ze hoge koorts, zwellingen en een blauwe tong. Ongeveer driekwart van de schapen die de ziekte krijgen, overleeft het niet. Het gaat om volgens de LTO om 55.000 schapen en om 1000 runderen die tot nu toe aan de ziekte stierven. Bij runderen uit de ziekte zich in koorts, ontstoken slijmvliezen in de neus en de bek, zweertjes aan de uiers en zwelling aan de poten. Daardoor kunnen ze kreupel worden, maar doorgaans overleven ze de ziekte wel. Demissionair minister Adema hoopt dat met het vaccin een einde komt aan de ellende in de stallen. Hij is blij met het \"harde werk\" door de betrokken partijen. \"Dierenartsen starten nu zo snel mogelijk met vaccineren, zodat de dieren en houders hopelijk een rustige zomer tegemoet kunnen.\" Op honderden plekken in het land werden vorig jaar schapen dood aangetroffen. Verslaggever Danny Simons ging langs bij een schapenfokker in Oosterwolde:   "}, {"ID": 2518207, "url": "https://nos.nl/artikel/2518207-gerechtshof-publiceert-arrest-moordzaak-te-vroeg-uitspraak-uitgesteld", "title": "Gerechtshof publiceert arrest moordzaak te vroeg, uitspraak uitgesteld", "date_time": "2024-04-25T23:14:39+0200", "text": "Vier verdachten die vandaag de uitspraak zouden horen voor de moord op een 40-jarige man in 2012, moeten daar langer op wachten. Het gerechtshof in Leeuwarden publiceerde vanochtend per ongeluk een van de arresten, waarop de advocaten van alle verdachten het hof wraakten. De zaak draait om de dood van de 40-jarige Jan Elzinga. Hij werd in 2012 doodgeschoten voor de deur van een zwembad in Marum, in Groningen. In 2012 werden twee mannen opgepakt: de schutter en degene die hem instructies had gegeven. Ze kregen celstraffen van respectievelijk vijftien en twintig jaar.  Maar daarmee was de kous niet af. De schutter sloot in de cel een deal met het Openbaar Ministerie en werd kroongetuige. In ruil voor een strafkorting vertelde hij dat de schoonfamilie van het slachtoffer de moord had beraamd. Het gaat om de ex-partner van het slachtoffer die samen met haar broer en moeder de opdracht voor de moord zou hebben gegeven. De vierde verdachte is een tussenpersoon die het moordwapen regelde. In 2022 begon het strafproces tegen de schoonfamilie en hun wapenleverancier. Ze werden door de rechtbank veroordeeld tot celstraffen tot twintig jaar, maar gingen vervolgens in hoger beroep. Eind februari eiste het OM daar opnieuw celstraffen tussen de twaalf en twintig jaar tegen het viertal.  Vandaag zou de uitspraak in dat hoger beroep zijn. De uitspraak tegen de verdachte wapenleverancier werd echter te vroeg gepubliceerd. Volgens een van de advocaten bleek daaruit vooringenomenheid van het hof. Hij wraakte samen met de andere drie advocaten het hof. De voorzitter van het gerechtshof noemde de voortijdige publicatie \"afschuwelijk\" en maakte vanmorgen excuses. \"Mijn mond viel open\", zei de man, die al jarenlang rechter is. \"Ik heb al duizenden uitspraken gedaan, dit heb ik niet eerder meegemaakt.\" Het hof berust niet in het wrakingsverzoek, maar kan noodgedwongen nog geen uitspraak doen, schrijft RTV Drenthe. Een dergelijk verzoek moet namelijk altijd in behandeling worden genomen volgens de wet. Een zogeheten wrakingskamer, bestaande uit andere rechters, beslist over het verzoek. De kamer werd vanmiddag ingesteld. Aan het einde van de middag kwam de kamer bijeen, maar de advocaat van een van de verdachten vond dat hij de wrakingszitting daardoor niet voldoende had kunnen voorbereiden. De wrakingskamer besloot daarop dat de belangen in deze zaak te groot zijn om zonder goede voorbereiding te starten met de zitting. Daarom werd besloten om deze voor onbepaalde tijd uit te stellen.  Als de kamer uiteindelijk besluit dat het wrakingsverzoek gegrond is, moeten de raadsheren van het hof worden vervangen. Dat betekent dat het hele hoger beroep opnieuw gedaan moet worden. De advocaat van de verdachte wapenleverancier noemt de situatie \"bizar\". \"Dit is buitengewoon bijzonder. Ik ga er zonder meer van uit dat de hele zaak opnieuw moet. Daar is bij mij geen twijfel over.\" "}, {"ID": 2518203, "url": "https://nos.nl/artikel/2518203-nieuwe-treveszaal-in-de-maak-bij-ministerie-bzk", "title": "Nieuwe 'Trêveszaal' in de maak bij ministerie BZK", "date_time": "2024-04-25T22:43:38+0200", "text": "De premier en zijn ambtenaren staan de komende jaren niet één, maar twee verhuizingen te wachten. Vanwege de renovatie van het Binnenhof moet het ministerie van Algemene Zaken daar op 31 juli weg zijn, maar het nieuwe geplande onderkomen bij het ministerie van Economische Zaken en Klimaat (EZK) blijkt dan nog niet beschikbaar te zijn. In alle haast is er nu voor een \"overbruggingsperiode\" toevlucht gezocht bij een ander ministerie, het gebouw van Binnenlandse Zaken en Koninkrijksrelaties (BZK). Daar worden nu vier verdiepingen in gereedheid gebracht. Ambtenaren hebben op intranet gelezen dat ze moeten inschikken voor de premier en zijn ambtenaren. Gouden plafonds? Daar zal dan ook een alternatief moeten worden ingericht voor de Trêveszaal, waar de ministerraad elke week is. Een woordvoerder van het ministerie van BZK laat weten dat daar \"geen gouden plafonds\" zullen komen, zoals op het historische Binnenhof. De verhuizing van de wekelijkse ministerraad en de ambtenaren van Rutte is al jaren in voorbereiding. Het vinden van een geschikte locatie is niet eenvoudig, omdat er allerlei veiligheidseisen zijn. Uiteindelijk viel het oog op het ministerie van EZK, vlak bij de tijdelijke Tweede Kamer aan de Bezuidenhoutseweg. ICT Maar de ruimtes bij EZK zijn nog niet klaar omdat er veel aanvullende eisen werden gesteld om de premier er goed te laten werken. Het is nog onduidelijk wanneer de tweede verhuizing daarheen zal plaatsvinden. De bouwers van Binnenlandse Zaken zijn druk bezig. Begin augustus - na de zomervakantie - moet het pand klaar zijn. Gekeken wordt of de ICT erop aangepast kan worden en of aan de veiligheidseisen voldaan kan worden. Het is ook niet zeker of demissionair premier Rutte deze verhuizing zal meemaken, misschien zit er tegen die tijd een nieuw kabinet of hij is al vertrokken om NAVO-chef te worden. Een woordvoerder van Binnenlandse Zaken zegt nog niet te weten wat het nieuwe tijdelijke onderkomen gaat kosten. \"Dat wordt nu uitgezocht.\" Vorige week werd bekend dat de renovatie van het historische Binnenhof-complex zeker 2 miljard euro gaat kosten, in plaats van de eens ingeschatte 475 miljoen euro. "}, {"ID": 2518202, "url": "https://nos.nl/artikel/2518202-hooggerechtshof-twijfelt-nog-over-onschendbaarheid-trump", "title": "Hooggerechtshof twijfelt nog over onschendbaarheid Trump", "date_time": "2024-04-25T22:30:59+0200", "text": "Het Amerikaanse Hooggerechtshof heeft laten doorschemeren waarschijnlijk niet mee te gaan in de immuniteitsclaim van oud-president Trump. De rechters van het Hooggerechtshof bogen zich vandaag voor het eerst over een verzoek van Trump, die vindt dat hij als oud-president niet vervolgd kan worden voor pogingen om de verkiezingsuitslag van 2020 te manipuleren. Zeker vijf van de negen rechters leken niet overtuigd van de stelling dat de Amerikaanse president altijd onschendbaarheid geniet tegen strafvervolging. Enkele conservatieve rechters neigden naar het standpunt dat presidenten wel enige immuniteit hebben. De advocaten van Trump hadden bepleit dat een president niet goed kan functioneren als die zich zorgen moet maken over strafrechtelijke vervolging, en dat politiek gemotiveerde rechtszaken tegen oud-presidenten gemeengoed worden als een president geen volledige immuniteit heeft.  Als het Hooggerechtshof oordeelt dat Trump niet volledig immuun is, kan de zaak van speciaal aanklager Jack Smith tegen Trump doorgaan. In die zaak wordt Trump verdacht van knoeien met de uitslag van de presidentsverkiezingen. Hij verloor van Joe Biden, maar hield valselijk vol dat er sprake was van verkiezingsfraude. Het is één van de vier lopende strafzaken tegen de oud-president. Trump was vandaag niet bij het Hooggerechtshof in Washington aanwezig omdat hij in New York bij een strafzaak tegen hem moet zijn over het betalen van zwijggeld aan voormalig pornoster Stormy Daniels.  Wanneer het Hooggerechtshof met een uitspraak komt is ongewis. Opperrechter John Roberts zei \"zorgen\" te hebben over een eerdere uitspraak van een lagere rechtbank in het nadeel van Trump, die volgens hem was gebaseerd op verkeerde argumenten. Roberts vroeg zich af of de zaak daarom niet eerst terug moet naar lagere rechtbanken. Zo'n besluit zou een uitspraak van het Hooggerechtshof over het immuniteitsvraagstuk enorm vertragen. En daarmee is het zeer onwaarschijnlijk dat de strafzaak van speciaal aanklager Smith nog voor de presidentsverkiezingen van november van start gaat. Trump is daar als enig overgebleven Republikeinse presidentskandidaat bij gebaat. De speciaal aanklager had het Hooggerechtshof juist verzocht om snel tot een besluit te komen. "}, {"ID": 2518201, "url": "https://nos.nl/artikel/2518201-zeker-155-doden-door-overstromingen-in-tanzania", "title": "Zeker 155 doden door overstromingen in Tanzania", "date_time": "2024-04-25T22:17:32+0200", "text": "Overstromingen in Tanzania hebben aan zeker 155 mensen het leven gekost. Premier Majaliwa zegt dat ruim 200.000 mensen zijn gevlucht. Aanhoudende regenval heeft de afgelopen weken tot steeds meer overstromingen geleid, vooral in de kustregio en de stad Dar es Salaam. Het regenseizoen in het Afrikaanse land is dit jaar heviger, volgens wetenschappers vanwege weerfenomeen El Niño. Wegen, bruggen en spoorwegen zijn zwaar beschadigd en scholen zijn gesloten. De premier heeft inwoners opgeroepen naar hoger gelegen gebieden te vluchten. Een samenwerkingsverband van meerdere hulporganisaties is in het getroffen gebied begonnen met reddingsoperaties. Zij moeten ook zorgen voor tijdelijke opvang en het aanleggen van noodvoorraden voor de circa 51.000 mensen die hun huis zijn verloren. Buurlanden Burundi en Kenia zijn ook getroffen door overstromingen. In Kenia zijn tot nu toe zeker 35 doden gevallen, en er wordt gevreesd dat het aantal oploopt. Ook komende week worden nog grote hoeveelheden regen verwacht in Tanzania en Kenia. NOSop3 legt je in deze video uit wat weerfenomeen El Niño is: "}, {"ID": 2518200, "url": "https://nos.nl/artikel/2518200-q-koortsbesmetting-geen-reden-tot-paniek-maar-vaccinatie-moet-op-orde-zijn", "title": "Q-koortsbesmetting geen reden tot paniek, 'maar vaccinatie moet op orde zijn'", "date_time": "2024-04-25T22:13:22+0200", "text": "Voor het eerst sinds 2016 is er Q-koorts vastgesteld bij een Nederlands veebedrijf, werd gisteren bekend. Het gaat om een melkschapenbedrijf in het Gelderse Brakel. In de bewuste regio leidt het tot beroering, al zegt het RIVM dat het risico voor de omgeving laag is. Wel zeggen deskundigen dat waakzaamheid geboden is. De Q-koortsbacterie werd tijdens een controle gevonden in de melktank van het bedrijf. Dat de besmetting tijdens een controle werd ontdekt, noemt arts-microbioloog Hans Zaaijer goed nieuws. \"Er waren geen dieren met ziekteverschijnselen, dus ze waren er vroeg bij.\" Zaaijer legt uit dat de Q-koortsbacterie spontane abortussen teweegbrengt bij zieke dieren. \"Het materiaal dat er dan uitkomt is heel besmettelijk. De sporen die dan vrijkomen, kunnen via de lucht kilometers verder mensen besmetten. Dat heeft nu niet gespeeld.\" Volgens het ministerie van Landbouw gaat het om één of enkele niet-gevaccineerde dieren die besmet zijn met de ziekte. Geiten- en schapenhouders met meer dan vijftig dieren voor de melkproductie en alle bedrijven die open zijn voor publiek, moeten ieder jaar hun dieren laten vaccineren. De Nederlandse Voedsel- en Warenautoriteit (NVWA) onderzoekt of de schapenhouderij waar de ziekte nu is aangetroffen in overtreding is.  Tussen 2007 en 2010 vond in Nederland de grootste uitbraak van Q-koorts in de wereld plaats. Volgens het RIVM zijn sindsdien meer dan honderd mensen overleden. Een op de vijf besmette mensen kreeg last van het Q-koortsvermoeidheidssyndroom, een ziekte vergelijkbaar met long covid.  Het Brabantse dorp Herpen, zo'n 50 kilometer ten oosten van Brakel, werd destijds zwaar getroffen door de Q-koorts-uitbraak. Een inwoner reageert verontwaardigd op het nieuws dat de nieuwe besmetting is aangetroffen bij ongevaccineerde dieren. \"Als je ziet wat het hier in de omgeving gedaan heeft, en we gaan weer dezelfde kant op, dan hebben we niks geleerd. Ik vind het onbegrijpelijk.\" Chantal Rovers, hoogleraar Uitbraken van Infectieziekten aan de Radboud Universiteit, denkt niet dat er direct reden is tot paniek. \"Als het inderdaad gaat om een klein aantal besmette dieren op één bedrijf, is het risico voor de volksgezondheid laag. Maar het risico is niet nul. En ik denk dat je mensen daarover goed moet informeren.\" Rovers licht toe dat de besmetting van een paar dieren wel degelijk kan leiden tot besmetting in de omgeving, ook bij mensen die geen direct contact hebben gehad. \"Er is een voorbeeld waarbij één besmet lammetje, waarmee patiënten in een psychiatrisch ziekenhuis in de buurt van Nijmegen konden knuffelen, tot veel besmettingen leidde. We weten: Q-koorts kan venijnig zijn. Dus het is belangrijk dat mensen in de omgeving van Brakel die koortsklachten krijgen, zich melden bij een huisarts.\"  Rovers verwacht dat het RIVM en de NVWA - die de inspecties uitvoert bij schapen- en geitenhouders - deze besmetting serieus nemen. \"We hebben gezien wat er gebeurt als we dat niet doen. Een herhaling van de uitbraak van vijftien jaar geleden moeten we koste wat kost voorkomen.\" Deskundigen maken zich wel zorgen over signalen dat geiten- en schapenhouderijen de vaccinatieplicht niet altijd goed nakomen. In 2022 controleerde de NVWA bij 88 bedrijven of zij de verplichte maatregelen ter preventie van Q-koorts nakwamen. 77 bedrijven kwamen niet door die inspectie. Thijs Kuiken, viroloog en hoogleraar aan het Erasmus MC, zegt dat de preventieve werking van vaccineren verloren gaat als bedrijven daar nalatig in zijn. \"Op basis van dit ene geval is er niet direct reden tot zorg. Maar de vaccinatiegraad moet wel op orde zijn. Als de bacterie ook andere bedrijven treft met ongevaccineerde dieren, kan dat leiden tot een Q-koortsuitbraak met verhoogd risico voor de menselijke gezondheid.\" Volgens het RIVM bestaat er een kans dat niet-gevaccineerde dieren van het bedrijf in Brakel zijn vervoerd naar andere (melk)schapenbedrijven. \"Die dieren worden gevolgd en als dat nodig is, kunnen er maatregelen worden getroffen bij die andere bedrijven\", zegt Tjalling Leenstra van het RIVM. "}]