[{"ID": 2517059, "url": "https://nos.nl/artikel/2517059-verenigd-koninkrijk-stap-dichter-bij-tabaksverbod", "title": "Verenigd Koninkrijk stap dichter bij tabaksverbod", "date_time": "2024-04-16T22:40:45+0200", "text": "Het Britse Lagerhuis heeft een belangrijke stap genomen om tabak uiteindelijk te verbieden in het land. Een merendeel van het Britse parlement stemde in om een wetsvoorstel naar de volgende fase te laten gaan. Volgens deze plannen mogen mensen die in 2009 of later zijn geboren dan geen tabaksproducten, zoals sigaretten en vapes, meer kopen. In het voorstel staat ook dat de leeftijd voor het kopen van tabak elk jaar met een jaar wordt verhoogd, om zo te voorkomen dat de huidige generatie jongeren begint met roken. Daarnaast kunnen smaken en verpakkingen van tabaksproducten gereguleerd worden. Winkels die zich niet aan de wet houden, kunnen dan ook een boete krijgen van 100 pond, omgerekend zo'n 117 euro.  Het voorstel is afkomstig van de conservatieve Britse premier Rishi Sunak. Vorig jaar maakte hij op een partijcongres bekend dat hij een rookvrije generatie wilde creëren. Een deel van zijn achterban reageerde negatief op zijn plannen, zoals oud-premier Liz Truss. Volgens haar druist het voorstel in tegen de geest van de Conservatieve Partij en is het betuttelend. \"Het is belangrijk om jongeren te beschermen totdat ze zelf beslissingen kunnen nemen, maar het is onzin om te denken dat we volwassenen tegen zichzelf kunnen beschermen\", aldus Truss. Conservatieve parlementsleden mochten van Sunak \"vrij kiezen\", dat houdt in dat ze niet met de regering mee hoefden te stemmen. Minister voor Vrouwen en Gelijkheid en staatssecretaris van Economische Zaken Kemi Badenoch heeft tegengestemd. Volgens haar creëren deze plannen ongelijkheid. \"Mensen die een dag na elkaar zijn geboren, zullen permanent andere rechten hebben.\" Ondanks de reacties uit zijn eigen partij stemde het merendeel van het parlement om door naar de volgende fase te gaan met het wetsvoorstel. 383 parlementsleden stemden voor en 67 stemden tegen. Het grootste gedeelte van de tegenstemmers was afkomstig uit de Conservatieve Partij.  Of het wetsvoorstel uiteindelijk wordt aangenomen, is nog niet zeker. Er zijn nog een aantal stemrondes bij zowel het Lagerhuis als het Hogerhuis voordat de wet op het bureau van koning Charles eindigt. In die rondes kunnen er nog allerlei wijzigingen worden aangebracht aan de plannen. Als het voorstel doorgaat naar het Hogerhuis, zal de laatste stemronde naar verwachting rond juni plaatsvinden.  Het Verenigd Koninkrijk is niet het eerste land dat een rookvrije generatie wil creëren met vergaande maatregelen. Nieuw-Zeeland maakte eerder dergelijke wetten. Zo mochten jongeren die in 2022 14 zouden worden nooit meer legaal sigaretten mogen kopen. Ook daar zou de leeftijdsgrens voor tabak vanaf het jaar dat zij 18 worden elk jaar met een jaar omhoog gaan. Maar de nieuwe conservatieve premier Luxon zei dat hij een streep door wil zetten door het levenslange rookverbod."}, {"ID": 2517057, "url": "https://nos.nl/artikel/2517057-groninger-gasveld-gaat-definitief-dicht-eerste-kamer-stemt-in-met-wet-die-sluiting-regelt", "title": "Groninger gasveld gaat definitief dicht: Eerste Kamer stemt in met wet die sluiting regelt", "date_time": "2024-04-16T22:27:57+0200", "text": "Het Groninger gasveld gaat definitief dicht. Dat is duidelijk nu de Eerste Kamer heeft ingestemd met een wet die de sluiting regelt. Begin deze maand leek het er nog op dat de senaat de behandeling van de wet zou uitstellen vanwege vragen over de leveringszekerheid. Dat leidde tot ongeloof in Groningen en een boze staatssecretaris Vijlbrief (Mijnbouw), die zei zo'n uitstel \"niet te zullen meemaken\".  Maar nu is het besluit er dan toch; de zorgen om de leveringszekerheid zijn bij de politici niet weg, maar een meerderheid van de partijen wil het vertrouwen van de Groningers niet opnieuw schaden. Deze week zal er nog een officiële ondertekening van de wet zijn, zei staatssecretaris Vijlbrief. Na publicatie van de wet in het Staatsblad zal de sluiting per 1 mei dan officieel kunnen zijn. Een zichtbaar geëmotioneerde Peter Rozema van het Groninger Gasberaad woonde het debat bij en sprak na afloop van een \"historisch moment\". Rozema: \"Er moet nog heel veel gebeuren voor heel veel mensen, maar dit is hoopvol. Heel veel mensen hebben hier wakker van gelegen en nu is het eindelijk zover.\" De Groningse gedeputeerde Suzan Top was ook aanwezig bij het debat en zei \"bijna niet te geloven dat het echt zo is na al die jaren. Het moet nog even indalen.\" Top: \"Het duurde te lang, maar eindelijk is het dan zover. Nu deze stap is gezet, kunnen we echt aan herstel van vertrouwen werken.\"  SP-senator Van Apeldoorn noemde het besluit \"historisch\", maar vindt dat de putten nu wel echt dicht moeten. \"Beton erin en deksel erop\", zei hij. Juist daar zit de angst van andere partijen, met name vanwege de leveringszekerheid. JA21, 50Plus en Forum voor Democratie stemden onder meer om die reden tegen de sluiting. Ze vinden het definitief sluiten van de putten te riskant. JA21-senator Baumgarten sprak van een emotioneel besluit, dat volgens hem boven logica gaat. \"Ik sta hier voor het landsbelang\", zei hij. Volgens hem krijgt Nederland ooit spijt van het onklaar maken van de gasputten. Dat schoot SP-senator Van Apeldoorn in het verkeerde keelgat: \"U doet nog steeds of het gas boven de Groningers gaat. De veiligheid van hen is ook het landsbelang.\"  Staatssecretaris Vijlbrief kreeg in het debat veel vragen over de leveringszekerheid in de toekomst. Het debat oogde zo ook als een debat over energiezekerheid. De toevoer van Russisch gas via een pijpleiding viel na de inval in Oekraïne weg. Zonder gas uit Groningen is Nederland voor zo'n 75 procent afhankelijk van Noors gas via een pijpleiding en lng (vloeibaar gas) dat wordt aangevoerd via schepen. Die komen uit onder meer de Verenigde Staten, Groot-Brittannië, Rusland en Qatar. Meerder partijen wezen op de zorgen over beschikbaarheid en betaalbaarheid van gas vanwege de oorlogen en koude winters. De Eerste Kamer vroeg dan ook om toezeggingen van Vijlbrief voor meer vergunningen voor de terminal in Eemshaven voor vloeibaar gas. Verder werd in de Tweede Kamer vandaag een voorstel aangenomen dat het kabinet verplicht een jaarlijks te behalen vulgraad voor de gasopslagen vast te stellen. Ook nam de Kamer een VVD-voorstel aan dat het kabinet oproept snel meer gas op de Noordzee te gaan winnen. Het kabinet zou daarvoor een akkoord moeten sluiten met bedrijven die willen investeren in de gaswinning op zee. VVD-Kamerlid Erkens wees erop dat dit veel schoner is dan het geïmporteerde schaliegas en dat dit leidt tot minder afhankelijkheid van landen als Qatar. "}, {"ID": 2517056, "url": "https://nos.nl/artikel/2517056-vrouwen-van-expats-gaan-in-kinderopvang-werken-vanwege-personeelstekort", "title": "Vrouwen van expats gaan in kinderopvang werken vanwege personeelstekort", "date_time": "2024-04-16T22:20:36+0200", "text": "Zes kinderdagverblijven in de regio Brainport (Eindhoven en Zuidoost-Brabant) gaan de partners van expats inzetten om het personeelstekort in de kinderopvang aan te pakken. Het gaat om een proef waaraan veertien vrouwen meedoen. De deelnemers gaan een opleiding van vier maanden volgen. \"Er is in de kinderdagopvang een grote behoefte aan geschoold personeel. De vrouwen van de expats zijn erg gemotiveerd om aan de slag te gaan\", zegt Lara Poulson, docent en projectleider van het Summa College in Eindhoven. De vrouwen worden opgeleid tot groepshulp in de kinderopvang. Naast hun studie gaan ze acht uur per week aan de slag bij een kinderdagverblijf in of bij Eindhoven. Een van de deelnemers is Divya Madhuri Reddy. Ze woont al negen jaar in Nederland en wil graag aan de bak. \"Ik ben kinderverpleegkundige, maar ik was alleen maar thuis. Ik vond dat niet goed, want ik wil werken\", zegt ze tegen Omroep Brabant.  Volgens cijfers van het CBS uit 2023 is meer dan 70 procent van de expats in ons land man. Het is onbekend hoeveel expat-partners ook werken in Nederland. Volgens de organisatie Expat Spouses reizen vrouwelijke partners vaak mee met hun man en doen ze zelf geen betaald werk. De organisatie probeert expat-vrouwen ook aan werk te helpen. Ook de Amerikaanse Amanda Flynn doet mee aan het leerwerktraject. Haar man werkt bij ASML. \"Ik vind het geweldig dat ik nu kan werken.\" Ze heeft psychologie gestudeerd en werkte in Boston bij een jongerenopvang. De cultuurverschillen vallen haar nu al op. \"Bij ons zijn kinderdagverblijven chaotischer. Het valt me op hoeveel socialer de kinderen hier zijn. Ze helpen elkaar, zijn bezorgd voor elkaar.\"  Om in de kinderopvang te kunnen werken, moeten de vrouwen Nederlands spreken. \"Ze spreken voornamelijk Engels en we hebben nu vooral Nederlandstalige kinderopvang. Ze krijgen hier op school veel Nederlandse les. En in de groepen spreken we zoveel mogelijk Nederlands zodat ze taal leren\", zegt Hanneke van Loon van een kinderopvangorganisatie. Als de pilot succesvol blijkt, wordt deze mogelijk uitgebreid naar andere sectoren, zoals de zorg. "}, {"ID": 2517053, "url": "https://nos.nl/artikel/2517053-politie-belgie-grijpt-in-bij-rechts-conservatieve-bijeenkomst", "title": "Politie België grijpt in bij rechts-conservatieve bijeenkomst", "date_time": "2024-04-16T21:45:20+0200", "text": "In Brussel heeft de politie ingegrepen op de eerste dag van de National Conservatism Conference (NatCon). Zo'n veertig conservatieve en rechtse politici zouden spreken op die conferentie, onder wie de Britse minister Suella Braverman en de Franse politicus Éric Zemmour. Burgemeester van de Brusselse deelgemeente Sint-Joost-ten-Node, Emir Kir, verbood het evenement kort na de start uit vrees voor de verstoring van de openbare orde. De politie greep in toen de Britse politicus Nigel Farage op het podium stond, de geestelijk vader van de Brexit. De zaal werd niet ontruimd, maar de politie liet geen nieuwe bezoekers meer toe. Bezoekers die naar buiten gingen, konden daarna de zaal niet meer in. De liberale Belgische premier Alexander De Croo vindt het \"onaanvaardbaar\" dat de Brusselse politie heeft ingegrepen. De autoriteiten in de gemeente hebben de grondwet overtreden, schrijft hij op X. \"Gemeentelijke autonomie is een hoeksteen van onze democratie, maar kan zichzelf nooit boven de Belgische grondwet plaatsen waarin sinds 1830 vrijheid van meningsuiting en vreedzame vereniging geborgd worden\", aldus De Croo. \"Het verbieden van politieke bijeenkomsten is in strijd met de grondwet. Punt.\"  Direct nadat de bijeenkomst bij de deelgemeente was aangekondigd, was al onrust ontstaan. Linkse tegenstanders kondigden aan actie te zullen voeren. Hierop moest de organisatoren steeds op zoek naar een nieuwe locatie voor de conferentie. Uiteindelijk begon deze vanmorgen in een evenementenhal in Sint-Joost-ten-Node. Volgens Vlaamse media had de burgemeester de uitbater al gevraagd om het evenement niet door te laten gaan, maar daar ging hij niet op in na overleg met zijn advocaten.  Ook de Britse premier Rishi Sunak heeft zich uitgelaten over het ingrijpen van de politie. Hij noemt de situatie via een woordvoerder tegen de BBC \"extreem verontrustend\". De Italiaanse premier Giorgia Meloni zegt met \"ongeloof en ontzetting\" gekeken te hebben naar \"de haatdragende onderdrukking van de vrijheid van meningsuiting\" in Brussel. Morgen is de tweede en laatste dag van de conferentie. De organisatie heeft gezegd te zoeken naar een andere locatie. "}, {"ID": 2517052, "url": "https://nos.nl/artikel/2517052-gemeenten-opvangbeleid-asielzoekers-zorgwekkend", "title": "Gemeenten: opvangbeleid asielzoekers zorgwekkend", "date_time": "2024-04-16T21:42:06+0200", "text": "Gemeenten zijn kritisch over het verzoek van het kabinet om opnieuw met spoed extra opvangplekken voor asielzoekers te regelen. Demissionair staatssecretaris Van der Burg en minister De Jonge vroegen gisteren aan de provincies en de vijf grootste gemeenten om voor 1 juli 12.000 extra plekken te creëren. Volgens hen ontstaat er volgende week alweer een acute situatie in de opvang. De Amsterdamse wethouder Rutger Groot Wassink (GroenLinks), die namens de Vereniging van Nederlandse Gemeenten (VNG) belast is met asiel en migratie, zegt over het verzoek: \"Ik denk dat het vooral laat zien dat het het kabinet nog steeds niet lukt om de opvang van asielzoekers goed vorm te geven en dat is best zorgwekkend\". Volgens hem kan het niet helemaal als een verrassing komen dat er meer bedden nodig zijn, omdat bijvoorbeeld festivalterreinen zoals in Biddinghuizen weer leeg moesten. Dat was van tevoren bekend.  Groot Wassink: \"We hebben een spreidingswet, maar die leidt niet automatisch tot oplossingen\". De VNG vindt dat er nog veel onduidelijkheid is over de wet. \"Wat is nou de financiering, wie is er verantwoordelijk voor en hoe gaan we dit nou doen? Daarom hebben we als VNG vandaag een brief gestuurd, waarop we nog deze week antwoord hopen te krijgen.\" De gemeenten zijn het met het kabinet eens dat mensen niet in het gras moeten slapen en zullen volgens Groot Wassink echt wel kijken of ze extra opvangvoorzieningen kunnen realiseren. \"Maar het is formeel een taak van het Rijk. Op dit moment lijkt het wel of het op het bordje van de gemeenten wordt geschoven en dat lijkt me niet wenselijk.\" Ook over de opvang in paviljoens die Van der Burg onderzoekt is nog veel onduidelijk, vindt de wethouder. \"Is dat onder verantwoordelijkheid van de gemeenten of van het COA, dat is nu nog niet helder en dat maakt het ook niet waarschijnlijk dat er op hele korte termijn iets gerealiseerd wordt.\"  De toenemende aantallen maken het ook moeilijk, denkt hij, vooral omdat gemeenten de afgelopen jaren al vaak zijn ingesprongen bij de opvang van asielzoekers en Oekraïners. En dat in combinatie met de onduidelijkheid. \"Ik heb er best een hard hoofd in\", zegt Groot Wassink. \"We hebben al een hele tijd geen stabiel opvanglandschap, met tijdelijke locaties en gejojo met beleid. Het zou heel goed zijn als we daar eens met elkaar, voor een eerlijke verdeling, de schouders onder zouden zetten. Dan zouden we dit moeten kunnen voorkomen.\" Volgens de staatssecretaris wordt er in de meeste provincies hard gewerkt aan plannen, maar die leveren pas eind dit jaar of begin volgend jaar plekken op. \"Maar we hebben nu plekken nodig\", zegt Van der Burg. \"De instroom is 30 tot 40 procent hoger dan vorig jaar. Dat betekent dat we ook echt wat moeten doen om die instroom te beperken, want we houden dit op geen enkele wijze vol. Maar mensen die hier zijn, laten we niet buiten slapen.\" "}, {"ID": 2517050, "url": "https://nos.nl/artikel/2517050-opmars-van-seniorenmakelaren-om-krapte-op-de-woningmarkt-tegen-te-gaan", "title": "Opmars van seniorenmakelaren om krapte op de woningmarkt tegen te gaan", "date_time": "2024-04-16T21:30:42+0200", "text": "Het is één van de grote problemen bij de krapte op de woningmarkt: doorstroming. Ouderen blijven vaak zitten in gezinswoningen, lang nadat de kinderen zijn uitgevlogen. Steeds meer woningcorporaties zetten daarom zogenoemde seniorenmakelaren in die hen moeten helpen verhuizen, blijkt uit een rondgang van de NOS. Volgens koepelorganisatie Aedes heeft inmiddels 70 procent van de corporaties zo'n makelaar. Provincies, gemeentes en woningcorporaties hopen op die manier de doorstroming op de woningmarkt te bevorderen. Eén van die seniorenmakelaren is Hennie Arends. \"Het is vooral belangrijk om met ouderen in gesprek te gaan en te luisteren naar wat zij nodig hebben\", zegt Arends over haar functie. \"Heel vaak weten ze namelijk niet waar ze moeten beginnen.\" Arends startte twee jaar geleden in de gemeente Assen als seniorenmakelaar, als onderdeel van een pilot. Inmiddels heeft ze een vaste aanstelling. In die twee jaar voerde ze meer dan vierhonderd gesprekken met senioren. Honderd zijn inmiddels verhuisd.  In regio Haaglanden werken zes seniorenmakelaren voor verschillende woningcorporaties samen. \"Senioren kunnen daardoor ook tussen corporaties onderling verhuizen\", zegt de woordvoerder van woningcorporatie Vidomes. De corporatie beheert zo'n 19.000 woningen in de regio. \"Het doorstroomsucces is groot en daardoor hebben we 25 tot 50 procent meer aanbod.\" Naar schatting werden er in 2023 zo'n vierhonderd senioren voor het eerst gesproken, die vervolgens in een vervolgtraject stapten. Geregeld horen ouderen dat het financieel onvoordelig is om te verhuizen; senioren willen soms wel verhuizen naar een passende woning, maar moeten vervolgens meer betalen voor minder vierkante meters. Dat horen ze ook vaak bij woningcorporatie Vidomes, maar volgens de woordvoerder is iedere situatie anders: \"Meestal weten mensen gewoon niet precies hoe het werkt. We passen namelijk geregeld maatwerk toe.\"  Als voorbeeld noemt hij de huurprijs. \"Die passen we aan aan het inkomen. In de meeste gevallen zijn de verhuizende senioren dan niet of nauwelijks duurder uit\", zegt de woordvoerder. Ook kunnen de seniorenmakelaren in de regio Haaglanden een zogenoemde huurgarantieregeling inzetten bij huurders met een hoog inkomen, als ze verwachten dat dit inkomen in de toekomst gaat dalen. \"Denk bijvoorbeeld aan een situatie waarin een partner overlijdt\", zegt hij. In het huurcontract kan dan een artikel worden gezet, waarin wordt aangegeven dat de huur wordt verlaagd als er in de toekomst sprake is van een inkomen waarmee de huurder in aanmerking komt voor huurtoeslag.  Volgens de corporatie wil het overgrote deel van de senioren in regio Haaglanden overigens niet verhuizen en regelt een klein gedeelte het zelf. \"Maar bij 10 tot 20 procent kunnen de seniorenmakelaren wél het verschil maken door mee te denken en door twijfels en obstakels weg te nemen\", aldus de woordvoerder. \"Als 10 procent van de groot wonende senioren zou willen verhuizen, kunnen we álle gezinnen die te krap in een sociale huurwoning wonen helpen.\" Die gezinnen laten dan vaak weer een drie- of vierkamerappartement achter, legt de woordvoerder uit, waar dan weer een startend huishouden in kan. \"Maar het komt ook voor dat er twee doorstromers gaan samenwonen, en dan komen er twee woningen vrij voor starters.\" "}, {"ID": 2517049, "url": "https://nos.nl/artikel/2517049-eeuwenoude-kaatsballen-geveild-dit-maken-we-nooit-meer-mee", "title": "Eeuwenoude kaatsballen geveild: 'Dit maken we nooit meer mee'", "date_time": "2024-04-16T21:13:23+0200", "text": "In Friesland worden binnenkort vijf eeuwenoude zilveren kaatsballen geveild. Volgens sporthistoricus Pieter Breukers en veilingmeester Hajje Dijkstra zijn de ballen zo bijzonder, dat ze eigenlijk in een museum horen. De kaatsballen zijn nu nog eigendom van een anonieme familie en worden geveild door veilinghuis Ald Fryslân. Kaatskenner en historicus Breukers wist niet wat hij hoorde. \"Ik dacht eerst: hoe kan dit? Vijf ballen in één keer, dat is een opmerkelijk verhaal. Dan gaat mijn kaatshart wel sneller kloppen. Dit is zo bijzonder, dit maken we nooit weer mee\", zegt Breukers tegen Omrop Fryslân. \"Er zijn mogelijk zo'n 200 zilveren en 26 gouden ballen in omloop geweest. Maar van die 200 zilveren ballen zijn er nu nog 25 over\", zegt Breuker, om te benadrukken hoe zeldzaam de ballen zijn. Er zijn voor zover bekend geen gouden kaatsballen bewaard gebleven.  Het Keatsmuseum in Franeker heeft elf ballen in de collectie, het Fries Museum heeft er acht en er zijn nog een paar in het bezit van particulieren. Breukers is vreest wel dat de ballen via de veiling in \"verkeerde\" handen terechtkomen, bijvoorbeeld in het buitenland of bij iemand die ze thuis bewaart. \"Het zou zo jammer zijn, maar het is mogelijk dat er een koper komt die de ballen in huis neemt en ze nooit weer laat zien. Het zou eeuwig zonde zijn\", zegt hij.  De balsport kaatsen wordt in Friesland al sinds de 12de eeuw beoefend. Voor 1700 werd er vaak gekaatst om geld of om de eer. Maar vanaf 1700 werd de kaatsbal als prijs vergeven. Ze werden meestal beschikbaar gesteld door kroegbazen. Zij hielden misschien ook wel van de sport, maar nog meer van de mensen die op een kaatswedstrijd afkwamen, legt kaatskenner Pieter Breukers uit. Een kaatswedstrijd trok namelijk aardig wat publiek en was dus goed voor de kas. Daarom zijn op de oudste kaatsballen regelmatig herbergen of glazen wijn afgebeeld. Het was gebruikelijk dat een winnaar een rondje gaf om de winst te vieren. De oudst bewaarde zilveren bal komt uit 1750. De vijf ballen die eind april worden geveild, zijn gemaakt tussen 1756 en 1909. Liever ziet hij dat ze in het Kaetsmuseum of het Fries Museum tentoon worden gesteld. Veiligmeester Hajje Dijkstra sluit zich daarbij aan, maar zegt ook dat het niet perse makkelijk geregeld is. \"Ik zou het heel mooi vinden als het naar een museum toe kan, maar Friese musea vissen geregeld achter het net. Dat komt niet omdat er geen geld beschikbaar is, maar het duurt vaak te lang voordat het bedrag rond is.\" Toch gaan de kaatsballen binnenkort naar de hoogste bieder. \"Het zou het mooist zijn als bijzondere historische voorwerpen een plek krijgen waar het grote publiek ervan kan genieten. Dat verdienen ze\", aldus Dijkstra. Het veilinghuis denkt dat dat de zeldzaamste bal zo'n 8000 euro oplevert.  "}, {"ID": 2517048, "url": "https://nos.nl/artikel/2517048-ondanks-afkeer-van-gaza-oorlog-hielpen-arabische-landen-israel-bij-raketaanval", "title": "Ondanks afkeer van Gaza-oorlog hielpen Arabische landen Israël bij raketaanval", "date_time": "2024-04-16T20:41:50+0200", "text": "De grote Iraanse raketaanval tegen Israël was op meerdere manieren ongekend. Nooit eerder viel Iran direct Israël aan. Bijna alle 320 drones, kruis- en ballistische raketten werden neergehaald. En, eveneens opvallend: een aantal Arabische landen hielp (indirect) mee bij het beschermen van Israël. \"Het is een bizarre samenloop van gebeurtenissen\", zegt Kawa Hassan, Midden-Oostendeskundige verbonden aan de Amerikaanse denktank Stimson Center. \"Arabische landen landen hebben een rol gespeeld, maar het gaat te ver om het een samenwerking met Israël te noemen. Er is veel overdrijving vanuit de VS en Israël om dit element uit te vergroten.\" Het was vooral een pragmatische afweging om een regionale oorlog te voorkomen, schat Hassan in.  Vanwege Israëls offensief in Gaza zijn de verhoudingen met veel landen in de regio ernstig verslechterd, voor zover die al officiële banden hebben met Israël. Buurland Jordanië is de enige die heeft bevestigd dat het afgelopen weekend Iraanse drones neerhaalde. Ook werd toegestaan dat Amerikaanse, Britse en Franse straaljagers Iraanse raketten neerschoten in het Jordaanse luchtruim.  Dat alles is gedaan om de eigen bevolking te beschermen, zo verklaarde de regering. Het onderwerp ligt er zeer gevoelig: dagelijks komen duizenden Jordaniërs bij elkaar om hun solidariteit voor de Palestijnen in Gaza te tonen. \"Jordanië zet zich in voor de Palestijnse zaak\", legt Hassan uit. \"Het land ziet Israël én Iran als bedreiging voor de veiligheid van de regio.\" Bekijk hier hoe de drones en raketten in Israël werden neergehaald, en hoe in Iran werd gereageerd op de grote aanval:  Anonieme functionarissen zeggen dat Saudi-Arabië en de Verenigde Arabische Emiraten inlichtingen hebben doorgegeven, schrijft krant The Wall Street Journal. Andere anonieme bronnen beweren dat de Saudi's een actieve rol speelden en Iraanse projectielen hebben neergehaald. Het Saudische regime ontkent deze berichten. \"Ondanks dat de details onduidelijk zijn, denk ik wel dat je kan zeggen dat de Golfstaten Israël de facto hebben geholpen\", zegt Carolien Roelants, journalist en Midden-Oostenkenner. \"Saudi-Arabië en Israël hebben al lang een onofficiële samenwerking op terreinen als inlichtingen.\" De Emiraten hebben sinds 2020 officiële banden met Tel Aviv. Beide landen beschouwen Iran en diens strijdgroepen in landen als Irak, Syrië, Libanon en Jemen als grootste gevaar in het Midden-Oosten. Ook zijn Saudi-Arabië en de VAE de afgelopen jaren zelf onder vuur genomen door Jemenitische Houthi-rebellen, die zijn gelieerd aan Iran.  \"Er is veel speculatie, maar vanuit de meeste Arabische landen is het hierover erg stil. Ze zitten hiermee in een lastige spagaat. Sommige landen hebben betrekkingen met Israël, anderen huisvesten Amerikaanse bases en zijn voor hun eigen veiligheidsgaranties voor de toekomst sterk afhankelijk van Amerikaanse steun of geld. En dan is er de angst van veel soennitische landen voor verdere macht en invloed van het sjiitische Iran met al hun tentakels in de regio. Tegelijkertijd is er de grote steun van het volk voor de Palestijnse zaak. De woede en de emotie rondom de oorlog in Gaza, de vele slachtoffers en de verwoesting én het gevoel dat er maar nauwelijks overtuigende actie van hun leiders is. Bij al dan niet indirecte steun aan Israël is het dus echt een balanceeract voor Arabische landen. Ze willen vooral publiekelijk geen kant kiezen, want daar kunnen ze nog spijt van krijgen.\" Ondanks de gedeelde vijand is de afkeer van Israëls offensief in Gaza groot in de twee Golfstaten. \"Maar een samenwerking met de Israëlische luchtverdediging is nou typisch iets wat Arabische leiders niet door hun volk laten beslissen\", zegt Roelants. Ze verwacht overigens dat het bij ad hoc samenwerking blijft. \"Een openlijke militaire samenwerking met Israël is een grote stap te ver.\" De Emiraten en Saudi-Arabië werken wel samen met de VS, maar varen ook hun eigen koers. Zo weigerden de twee landen afgelopen weekend een verzoek van Washington om in hun luchtruim Iraanse raketten te mogen neerhalen, zo stelt de Wall Street Journal. Uiteindelijk willen de twee Golfstaten geen kant kiezen, zegt Midden-Oostendeskundige Hassan. \"Ze proberen langs de zijlijn te staan en hun eigen belangen te dienen. Ze hebben geen enkel belang bij een oorlog.\" "}, {"ID": 2517039, "url": "https://nos.nl/artikel/2517039-marathon-rotterdam-wil-uitbreiden-van-17-000-naar-30-000-lopers-is-het-doel", "title": "Marathon Rotterdam wil uitbreiden: van 17.000 naar 30.000 lopers is het doel", "date_time": "2024-04-16T19:10:40+0200", "text": "De marathon van Rotterdam wil de komende jaren flink uitbreiden. Als het aan de organisatie ligt. verschijnen er binnen een paar jaar 30.000 lopers aan de startlijn. Afgelopen zondag deden er 17.000 lopers mee. Op dit moment kon de organisatie nog niet meer lopers aan, waardoor er nog veel gegadigden op de wachtlijst stonden. \"De wachtlijst is bijna net zo lang als het aantal deelnemers dat dit jaar meedeed\", zegt directeur Wilbert Lek tegen Rijnmond. Hij vindt het jammer dat hiermee veel lopers werden teleurgesteld. \"We willen graag dat die mensen ook de marathon kunnen lopen.\" In andere grote steden doen veel meer mensen mee en groeien is daarom de ambitie. Vorige week in Parijs bijvoorbeeld waren er 50.000 deelnemers. \"Je wilt aantrekkelijk blijven voor lopers en topatleten. Er wordt dan niet alleen gekeken naar het start- en prijzengeld. Het aantal deelnemers speelt ook een rol\", legt Lek uit. Of het inschrijfgeld omhoog gaat bij uitbreiding, weet de directeur nog niet. Ook kan hij nog niet zeggen of er een andere startlocatie komt bij meer deelnemers. \"We hebben nu aan de voet van de Erasmusbrug een locatie waar we tevreden mee zijn. Maar als je extra deelnemers hebt, dan moet je ook kijken naar de huidige startlocatie. Dat is een consequentie.\"  De organisatie kan dan wel klaar zijn voor een uitbreiding, de stad moet dat ook zijn. \"Denk bijvoorbeeld aan de horecalocaties, de mobiliteit en het openbaar vervoer. De mensen moeten op een goede manier naar Rotterdam kunnen komen. Als er meer deelnemers zijn, moet er ook meer medische ondersteuning zijn.\" "}, {"ID": 2517036, "url": "https://nos.nl/artikel/2517036-ophef-en-gerechtelijk-onderzoek-in-marokko-door-online-datingprogramma", "title": "Ophef en gerechtelijk onderzoek in Marokko door online datingprogramma", "date_time": "2024-04-16T19:05:09+0200", "text": "In Marokko is commotie ontstaan naar aanleiding van een datingprogramma op YouTube: Blind-date by outfit. In het programma kiezen deelnemers een potentiële partner op basis van hun kledingstijl. Volgens veel Marokkanen staat de inhoud haaks op de Marokkaanse normen en waarden en het ministerie van Justitie is er zelfs een onderzoek gestart. De verontwaardiging ontstond nadat de eerste aflevering van het programma online was gekomen. In de 40 minuten durende video stelt een 20-jarige Marokkaans-Nederlandse vrouw vragen aan jonge mannen terwijl zij alleen hun broek en schoenen ziet. Veel kijkers vallen over de korte rok van de vrouw. Op het moment dat er nog twee kandidaten over zijn, laat de deelneemster haar hond de winnaar kiezen. Dat wordt door veel internetgebruikers gezien als mensonterend en respectloos. Daarnaast is de hond volgens de islam in veel gevallen onrein. Bekijk de aflevering hier:  Het Marokkaanse publiek heeft de veiligheidsdiensten om directe actie gevraagd. Volgens hen strookt de video niet met de geldende fatsoensnormen. In minder dan vier dagen werd het filmpje 1,8 miljoen keer bekeken. Veel kijkers reageren dat het maken en uitzenden van datingprogramma's in westerse landen thuishoort. Het programma is gebaseerd op de Amerikaanse show Blind dating. Het youtubekanaal bestaat pas sinds januari van dit jaar. In februari had het kanaal al 60.000 volgers na het uitzenden van een soortgelijk programma, genaamd Speed dating. Hierover ontstond ook discussie, maar de reactie op de recentste video was nog veel groter.  \"Zo'n online datingprogramma is ongekend in Marokko. Deze worden hier niet snel gemaakt. Daten in Marokko gebeurt, maar dat openlijk bespreken is hashoema (ongepast). Vooral het idee dat je op date gaat voor een niet-serieuze relatie is not done. Buitenechtelijke relaties zijn hier bij wet verboden, maar ze bestaan wel degelijk. Hiervoor geldt dezelfde ongeschreven regel in de Marokkaanse samenleving: praat er vooral niet over. Ook de kleding van jonge vrouwen wordt veel besproken. Dit kan voor de jonge vrouw die vooral buiten Marokko is opgegroeid verwarrend overkomen. Aan de ene kant heb je hier, met name in de grote steden, de keuzevrijheid om aan te trekken wat je wil. Maar als het te zichtbaar wordt voor het grote publiek, zijn de mensen daar niet over te spreken. Ook hiervoor geldt een ongeschreven regel: doe wat je wil, maar val anderen er niet mee lastig.\" Uit het politieonderzoek moet blijken of er strafbare feiten zijn gepleegd bij het maken van het online programma. Volgens diverse Marokkaanse media volgt de politie de circulatie van de video nauwlettend. Die is nog altijd te zien op YouTube, maar de roep om hem offline te halen klinkt steeds luider in Marokko. Tegelijkertijd is op de commotie ook kritiek, bijvoorbeeld van het Instagram-account Moroccan Outlaw. Die pleit voor de decriminalisering van seks buiten het huwelijk. De beheerders van die pagina ontvangen regelmatig doodsbedreigingen waar volgens hen niet tegen wordt opgetreden. \"ISIS-leden bedreigen ons in expliciete video's op YouTube en Facebook vanwege dit blog. Maar de veiligheidsdienst onderzoekt wel de video van een youtubemeisje\", is hun reactie op het onderzoek en de ophef. De vrouw in de aflevering waar de kritiek met name op is gericht, is een influencer met een half miljoen volgers op TikTok. Zij heeft inmiddels een reactie-video geplaatst waarin ze spijt betuigt en uitleg geeft. \"Ik ben opgegroeid in Nederland en gebruik ook sociale media in Nederland. Ik was me er niet van bewust dat dit aanstootgevend kon zijn in Marokko. Ik wil niemand aanmoedigen om er zo uit te zien, maar ik ben opgegroeid in een maatschappij waar dit wel kan.\" Ook zegt ze dat ze haar hond een rol in de video had gegeven omdat ze die als haar dochter beschouwt. Posts en video's met een groot bereik worden in Marokko al snel in de gaten gehouden door de veiligheidsdiensten. Volgens de Amerikaanse denktank Freedom House, die onderzoek doet naar democratie en mensenrechten, is er in Marokko gedeeltelijke vrijheid van expressie op het internet. De afgelopen jaren zijn er diverse rechtszaken tegen mensen aangespannen die op sociale media hun mening hebben geuit. Toen ging het onder andere om het beledigen van ambtenaren, veiligheidsdiensten of het koningshuis. Tijdens de coronapandemie is er een speciale wet aangenomen om nepnieuws tegen te gaan. Hoe zwaar de straf voor een onwelgevallige post op sociale media uitvalt, verschilt per zaak en hangt af van de inhoud. "}, {"ID": 2517029, "url": "https://nos.nl/artikel/2517029-tweede-kamer-wil-stop-op-buitenlandse-adopties", "title": "Tweede Kamer wil stop op buitenlandse adopties", "date_time": "2024-04-16T18:03:22+0200", "text": "De Tweede Kamer wil af van adoptie in Nederland van kinderen uit het buitenland. Tegen de zin van demissionair minister Weerwind nam de Kamer een motie van de SP aan waarin het kabinet wordt gevraagd met een plan te komen \"waarmee interlandelijke adoptie op zorgvuldige wijze wordt afgebouwd\". De motie werd behalve door de SP ook gesteund door PVV, VVD, BBB, ChristenUnie, Partij voor de Dieren, FvD en JA21. Over adoptie uit het buitenland wordt al jaren gepraat en de mogelijkheid werd in 2021 stilgelegd na een vernietigend rapport over misstanden. Daarna maakte minister Weerwind adoptie uit acht landen alsnog mogelijk: de Filippijnen, Hongarije, Lesotho, Taiwan, Thailand, Zuid-Afrika, Bulgarije en Portugal.  De Kamer noemde het vandaag \"niet logisch en niet verstandig\" om nu te werken aan een nieuw stelsel met een nieuw op te richten stichting, \"waarbij het onduidelijk is wat nu precies de toekomst is van interlandelijke optie\". SP-Kamerlid Van Nispen zei dat hij door de jaren heen tot de overtuiging is gekomen dat adoptie uit het buitenland op termijn geen duurzame oplossing is om kinderen te beschermen. Volgens hem is het verplaatsen van kinderen niet altijd in hun belang en is het voor hen gezonder om op te groeien in de eigen regio. Ook hij wees op de misstanden in het verleden, zoals valsheid in geschrifte en roof en verhandeling van kinderen. Van Nispen benadrukte dat het bij veel adopties wel goed is gegaan, maar volgens hem zijn ook in een nieuw stelsel misstanden niet uit te sluiten. De SP'er onderstreepte dat een nieuw plan van de minister voor een zorgvuldige afbouw \"vanzelfsprekend niet volgende week is geregeld\".  Toen de motie vorige week werd ingediend, ontraadde Weerwind die. Hij zei dat de acht landen zorgvuldig zijn uitgezocht, dat het Nederlandse systeem \"kindgestuurd\" is, dat er veel waarborgen zijn ingebouwd en dat adoptie niet moet stoppen. Nu de motie is aangenomen, zegt Weerwinds ministerie in een reactie dat het nu eerst de gevolgen en mogelijkheden in kaart gaat brengen. "}, {"ID": 2517028, "url": "https://nos.nl/artikel/2517028-brandweerman-voor-de-rechter-voor-brandstichting-op-eerste-dag-in-functie", "title": "Brandweerman voor de rechter voor brandstichting op eerste dag in functie", "date_time": "2024-04-16T17:56:47+0200", "text": "Een voormalig lid van de vrijwillige brandweer in Gelderland en zijn drie vrienden worden verdacht van brandstichting. De brand werd aangestoken op de dag dat de man geslaagd was voor zijn examen bij de brandweer. Het groepje twintigers vierde op 1 december vorig jaar feest omdat hun 26-jarige vriend uit Garderen was geslaagd. Ze wilden ervoor zorgen dat hij op zijn eerste avond als lid van de vrijwillige brandweer kon uitrukken. \"We hebben elkaar zitten opnaaien\", verklaarde één van de verdachten vanmiddag in de rechtszaal. \"We zochten naar een boom die half om hing en we een handje konden helpen zodat hij op de weg zou vallen\", aldus een andere verdachte. Ze stopten ook bij een leegstaande woning. Twee van de vier jongens gingen later terug en staken het pand in brand met jerrycans met diesel en benzine, die door de beginnende brandweerman zouden zijn geleverd, schrijft Omroep Gelderland. Ze zouden wel eerst hebben gekeken of de woning leeg was. Vier korpsen moesten uitrukken voor de woningbrand in Koudhoorn, in de gemeente Putten. In een van de wagens zat de 26-jarige man, die daarmee zijn vuurdoop als brandweerman beleefde.  De brandweerman gaf toe dat hij die avond met zijn vrienden bij het huis was geweest. \"Er is geopperd om dat in de fik te steken, maar er is toch ook gezegd: dit vinden we niet kunnen.\" Toch zou hij zijn vrienden de jerrycans hebben gegeven en ergens in een bos hebben afgezet. De vrienden zouden de inhoud over de vloer hebben gegoten en met een tissue hebben aangestoken.  Een minuut voordat de piepers afgingen voor de woningbrand, zag een andere brandweerman de jongen naar de kazerne rijden. De ex-brandweerman was als eerste bij de kazerne en zat ook in de eerste brandweerwagen op weg naar de brand. Bij de brand vielen geen slachtoffers. Maar al snel werd duidelijk dat de brand was aangestoken. Ooggetuigen zagen het lid van de vrijwillige brandweer die avond jerrycans met benzine en diesel tanken. Hij gaf zijn betrokkenheid toe aan zijn chef. Kort daarna volgde zijn ontslag bij de brandweer. Het Openbaar Ministerie eist een gevangenisstraf van tien maanden, dezelfde straf als twee andere verdachten. Tegen de vierde verdachte is zes maanden cel geëist. De rechtbank doet over twee weken uitspraak. "}, {"ID": 2517023, "url": "https://nos.nl/artikel/2517023-amalia-woonde-en-studeerde-door-dreiging-ruim-een-jaar-in-madrid", "title": "Amalia woonde en studeerde door dreiging ruim een jaar in Madrid", "date_time": "2024-04-16T17:22:15+0200", "text": "Kroonprinses Amalia heeft ruim een jaar in Madrid gewoond en gestudeerd vanwege haar veiligheidssituatie. Dat melden bronnen aan de NOS. Inmiddels woont ze in Amsterdam. In oktober 2022 werd duidelijk dat Amalia te maken had met zware bedreigingen. Daardoor moest ze noodgedwongen thuis wonen en kon ze niet over straat. Naar nu blijkt heeft ze ongeveer een jaar in Madrid gewoond en gestudeerd. Amalia gaf in eerdere gesprekken ook aan dat ze het door de situatie erg moeilijk had en het normale leven miste. In de Spaanse hoofdstad had ze meer bewegingsvrijheid. Volgens bronnen is de dreiging niet verdwenen, maar kan ze door maatregelen wel weer in Nederland wonen en studeren. Wat die maatregelen zijn, is niet bekend.  Koning Willem-Alexander vertelde in de podcast Door de ogen van de koning onder meer dat de situatie er \"heel hard had ingehakt\" bij zijn dochter en zijn gezin. \"De onzekerheid, de onvrijheid, dat is niet zoals je je kinderen wil opvoeden en wat je je kinderen wil meegeven\", zei hij. Ook zei hij dat hij trots was op haar, om hoe ze het allemaal volhield. Morgen begint het staatsbezoek van de Spaanse koning en koningin. Amalia is voor het eerst zelf ook aanwezig bij een staatsbezoek aan Nederland. Niet geheel toevallig is dat het staatsbezoek van Spanje. Amalia zal zelf op Koningsdag voor het eerst te spreken zijn. Amalia zei bij haar bezoek aan Sint-Maarten vorig jaar dat ze het \"normale leven, het leven van een student\" miste en het erg moeilijk had:  "}, {"ID": 2517021, "url": "https://nos.nl/artikel/2517021-oproep-shell-moet-bij-vertrek-uit-nigerdelta-opdraaien-voor-milieuschade", "title": "Oproep: Shell moet bij vertrek uit Nigerdelta opdraaien voor milieuschade", "date_time": "2024-04-16T17:07:35+0200", "text": "Een groep van veertig non-gouvernementele organisaties (ngo's) heeft een brandbrief gestuurd aan de Nigeriaanse autoriteiten over Shell. De oliemultinational maakte begin dit jaar bekend dat het zich helemaal terugtrekt uit de Nigerdelta. De ngo's vrezen dat de regio achterblijft met grootschalige vervuiling, zonder dat Shell opdraait voor de schade. Een van de ondertekenaars is mensenrechtenorganisatie Amnesty International. Isa Sanusi, die bij Amnesty verantwoordelijk is voor Nigeria, zegt dat het risico bestaat dat Shell \"met miljarden dollars wegloopt\", terwijl de lokale bevolking achterblijft met schade aan hun leefomgeving en gezondheidsrisico's. Een andere partij die de brief heeft ondertekend, is de Nederlandse Stichting Onderzoek Multinationale Ondernemingen (SOMO). In februari stelde deze ngo dat het certificeringsproces dat Shell gebruikt om te bepalen of olievervuiling is opgeruimd niet betrouwbaar is. Daarbij vreest SOMO dat het ontmantelen van olie-infrastructuur \"een enorme onbetaalde rekening\" oplevert. \"Verspreid over het landschap van de Nigerdelta liggen afgedankte pijpleidingen, boorputkoppen en andere olie-infrastructuur die een ramp in wording zijn.\"  \"Inwoners van de Nigerdelta-gebieden hebben nog altijd veel last van olielekken: een speciale monitor registreerde al duizenden gevallen, jaarlijks zou er 240 miljoen liter olie het gebied vervuilen. Dit heeft desastreuze gevolgen: water raakt vervuild, landbouwgrond onvruchtbaar, de biodiversiteit wordt aangetast. Vorig jaar zomer was er nog een groot lek in de regio Ogoniland; een grote hoeveelheid olie lekte uit een Shell-pijplijn en stroomde in een rivier. De oorzaak van het lek is niet duidelijk. Op verschillende manieren is geprobeerd om oliemaatschappijen, Shell voorop, daarvoor verantwoordelijk te stellen. Met wisselend succes. In Nederland werd na een slepende rechtszaak besloten dat vier boeren en hun gemeenschappen recht hadden op 15 miljoen euro schadevergoeding. In het Verenigd Koninkrijk loopt nu een vergelijkbare zaak, waarbij meer dan 11.000 burgers een schadeclaim hebben ingediend.\" Shell maakte in januari bekend dat het van plan is dochteronderneming SPDC voor 2,4 miljard dollar te verkopen aan een consortium. Het bedrijf vertrekt daarmee na ruim een halve eeuw van het Nigeriaanse vasteland. Volgens de briefschrijvers - een groep van Nigeriaanse en internationale ngo's - bestaat er veel onduidelijkheid over welke partijen verantwoordelijk worden; het zou vaag zijn wie de kopers zijn en in hoeverre het gaat om partijen die financieel stabiel zijn. Over sommige bedrijven die deel uitmaken van de deal met Shell schrijft SOMO dat het \"investeringsvehikels lijken, gesteund door geldschieters die geen interesse lijken te hebben in de situatie in de Nigerdelta en alleen zoveel mogelijk geld willen verdienen zolang het nog kan.\" De organisaties roepen de Nigeriaanse toezichthouder op nog niet in te stemmen met de verkoop. Eerst zou geïnventariseerd moeten worden wat de schade in het gebied is als gevolg van de activiteiten van Shell, en wat het kost om die op te ruimen. Ook de kosten voor het ontmantelen van infrastructuur zouden niet zijn meegenomen in de verkoopplannen.  De laatste decennia is Shell verwikkeld geweest in een reeks rechtszaken, onder meer vanwege grootschalige lekkages die grote schade toebrachten aan de natuur en de leefomgeving van de bevolking. Het bedrijf moest daarvoor schadevergoedingen betalen. Shell zegt dat veel lekkages kwamen door oliediefstal en sabotage, maar mensenrechtenorganisaties stellen dat het bedrijf zich daar ten onrechte achter verschuilt. Er zou onder meer te weinig worden geïnvesteerd in onderhoud en materieel waarmee oliediefstal kan worden tegengegaan.  Gevraagd naar een reactie op de brandbrief verwijst Shell naar een bericht op zijn website. Daarin zegt Shell dat het zijn Nigeriaanse bedrijf SPDC verkocht heeft op een manier die ervoor zorgt dat de kennis behouden blijft en alles naar behoren blijft werken. Ook zegt het bedrijf dat het blijft helpen met het beheer van belangrijke onderdelen van SPDC die gas leveren voor Nigeria's gasprojecten en dat het in Nigeriaanse gasprojecten blijft investeren. Over de vervuiling zegt Shell dat het Nigeriaanse bedrijf SPDC na de verkoop nog steeds verantwoordelijk is voor het opruimen van olielekkages die in het verleden zijn ontstaan. Ook al krijgt SPDC nieuwe eigenaren, het bedrijf zal zijn deel van de verantwoordelijkheid voor eventuele milieuschade blijven dragen. Volgens Shell betekent dit dat SPDC zorg moet blijven dragen voor het milieu, inclusief het opruimen van oude lekkages. "}, {"ID": 2517020, "url": "https://nos.nl/artikel/2517020-ook-trams-bussen-en-metro-s-zaterdag-3-minuten-stil-uit-protest-tegen-geweld", "title": "Ook trams, bussen en metro's zaterdag 3 minuten stil uit protest tegen geweld", "date_time": "2024-04-16T17:04:23+0200", "text": "In navolging van de NS zetten de vervoersbedrijven in Den Haag, Rotterdam en Amsterdam zaterdagavond 3 minuten de trams, metro's en bussen stil. Ook de pont over het IJ in Amsterdam vaart tijdelijk niet. Alle treinen van de NS staan om 22.30 uur 3 minuten stil uit protest tegen het geweld tegen medewerkers. Eerder liet de regionale spoorvervoerder Arriva al weten mee te doen met de actie. \"Ook wij herkennen helaas de toename van agressie tegen onze medewerkers\", zegt de directeur van het Amsterdamse vervoersbedrijf GVB Claudia Zuiderwijk. \"Dit gebeurt dagelijks en we schrikken er steeds van. Het raakt ons diep als we lezen dat mensen met een publieke taak worden belaagd. De maatschappij verhardt enorm en daar hebben wij als ov-bedrijf ook last van.\" Ook bij het Amsterdamse vervoersbedrijf krijgen medewerkers regelmatig te maken met agressieve reizigers. Denk aan belediging, duwen of trekken, ruzie of vechten. Verbale agressie of intimidatie komt ook veel voor.  Afgelopen weekend werd een conducteur van de NS in een trein mishandeld door een groep jongens. De vrouw was aan het werk in een dubbeldekkertrein tussen Delft en station Den Haag Hollands Spoor. Ze werd van de trap gegooid, geschopt en geslagen en brak een arm. Ook een machinist kreeg klappen. De NS wil met het aangekondigde protest een signaal afgeven. \"Tot hier en niet verder\", zei NS-directeur Wouter Koolmees. "}, {"ID": 2517018, "url": "https://nos.nl/artikel/2517018-onderdeel-van-huisartsenketen-co-med-failliet-verklaard", "title": "Onderdeel van huisartsenketen Co-Med failliet verklaard", "date_time": "2024-04-16T16:40:12+0200", "text": "Een dochterbedrijf van huisartsenketen Co-Med is door de rechtbank in Maastricht failliet verklaard. De keten ligt al langere tijd onder een vergrootglas na klachten van cliënten en een rapport van de Nederlandse Zorgautoriteit (NZa) en de Inspectie Gezondheidszorg en Jeugd (IGJ). Een woordvoerder van de rechtbank laat weten dat vanochtend het faillissement is uitgesproken. Co-Med benadrukt dat het zorggedeelte van het bedrijf financieel gezond is. Het onderdeel dat nu failliet is verklaard biedt diensten aan allerlei huisartsenpraktijken. Of dit inderdaad geen gevolgen heeft voor de patiënten van de dertien praktijken van Co-Med zoeken zorgverzekeraars nu uit. De commerciële huisartsenketen heeft de dertien praktijken de afgelopen jaren overgenomen. De NZa en de IGJ merkten dat de kwaliteit van de zorg niet altijd op orde was bij dit soort commerciële huisartsenpraktijken en waarschuwden dat de commerciële ketens zo groot kunnen worden, dat ze too big to fail worden.  Het failliete dochterbedrijf was een callcenter dat huisartsenpraktijken konden inzetten tijdens piekmomenten. \"Hierdoor kunnen de assistentes zich meer focussen op de fysieke zorg van de patiënten in de praktijk\", schrijft Co-Med op hun website. De directie van het bedrijf zegt dat ze de laatste maanden nog geprobeerd hebben om afspraken te maken met de belanghebbenden. \"Echter is helaas gebleken dat dit gezien recente ontwikkelingen geen haalbare casus is.\" Een van de schuldeisers is detacheringsbureau CareAbout. \"Het gaat bij ons om meer dan 100.000 euro dat we eisen\", vertelt directeur Timothy Hoolhorst. Het bedrijf levert sinds november doktersassistenten aan het onderdeel. \"Er is in totaal maar één factuur betaald van zo'n 900 euro. Daarna is er nooit meer een cent overgemaakt.\"  De rechtbank heeft Dimitry Aertssen aangesteld als curator. De oorzaak van het faillissement is tweeledig: \"Er waren organisatorisch problemen en ze hadden een discussie met de Belastingdienst.\" Die discussie ging over of het bedrijf vrijgesteld was van btw omdat het in de zorgsector werkzaam was. De komende weken gaat Aertssen verder onderzoeken in hoeverre er geldstromen liepen tussen de failliete callcenter-bv en de zorg-bv van Co-Med. Die zorg-bv is waar alle huisartsenpraktijken van Co-Med onder hangen. Dat bedrijf maakte in 2022 nog 1,2 miljoen winst, laat het laatste jaarverslag zien. Ook is duidelijk dat de callcenter-bv geld geleend had van de zorg-bv. De curator heeft een gesprek gehad met de directie van Co-Med. \"De directie heeft gezegd dat de zorg niet in gevaar komt. Ik kan dat zelf moeilijk inschatten, omdat ik pas net ben begonnen met mijn onderzoek.\"  Ook de vier grote zorgverzekeraar Menzis, Zilveren Kruis, VGZ en CZ volgen de zaak op de voet. Er leefden al voor dit faillissement zorgen over de bereikbaarheid van praktijken van Co-Med. \"De failliete bv detacheert mensen aan het centrale callcenter in Amsterdam\", zegt een woordvoerder van CZ. \"Guy Vroemen van Co-Med heeft ons vandaag gezegd dat de zorg gewoon beschikbaar is en de praktijken bereikbaar zijn. Maar dat stelt ons niet helemaal gerust. We bellen nu zelf alle praktijken om dat te controleren.\" Patiëntenfederatie Nederland maakt zich grote zorgen over het faillissement, zeggen ze op X. \"Wij roepen het ministerie, de inspectie, de Nederlandse Zorgautoriteit en alle andere betrokken partijen op om op korte termijn in te grijpen en alles wat er in hun macht ligt in te zetten om de noodzakelijke huisartsenzorg beschikbaar te houden voor patiënten in Nederland.\" De belangengroep wil dat er op langere termijn meer controle en toezicht komt. Ook de Landelijke Huisartsen Vereniging is bezorgd over het faillissement. \"We hopen dat zorgverzekeraars en inspectie snel en adequaat reageren en dat er in gezamenlijkheid met de curator een afwikkeling komt. Ook voor patiënten en personeel\", zegt een woordvoerder. "}, {"ID": 2517014, "url": "https://nos.nl/artikel/2517014-minder-armoede-maar-groep-nederlanders-zonder-eten-daalt-niet-hoe-kan-dat", "title": "Minder armoede, maar groep Nederlanders zonder eten daalt niet: hoe kan dat?", "date_time": "2024-04-16T15:58:41+0200", "text": "De groep mensen in Nederland die in voedselnood verkeert wordt maar niet kleiner, zo waarschuwt het Rode Kruis. Het gaat om mensen die dagelijks niet of onvoldoende te eten hebben. Toch blijkt uit cijfers dat de armoede in Nederland juist afneemt. Hoe zit dit precies?  Statistisch gezien neemt de armoede alleen maar af. Zo leefden in Nederland begin jaren tachtig bijna drie van de veertien miljoen inwoners onder de armoedegrens. Vorig jaar waren dat er een kleine 640.000 op ruim zeventien miljoen inwoners, blijkt uit cijfers van het Centraal Bureau voor de Statistiek (CBS). In dertig jaar tijd is de gemiddelde Nederlander meer dan de helft rijker geworden. \"Mensen die vinden dat het nu slecht gaat, zou ik willen voorhouden dat het beter gaat dan je denkt\", zei CBS-hoofdeconoom Peter Hein van Mulligen vorige maand nog.  Dat komt door een groeiende kloof tussen mensen die erop vooruitgaan en die achterblijven, schreef het Nationaal Instituut voor Budgetvoorlichting (Nibud) vorige maand. Veel huishoudens plukken de vruchten van diverse overheidsmaatregelen met toeslagen en hogere lonen. Maar dat geldt volgens het Nibud vooral voor consumenten die door de inflatie moesten bezuinigen op vakanties of uitjes. Voor huishoudens die de eindjes voor die tijd al amper aan elkaar konden knopen veranderde er niet veel. Het gaat niet alleen om laagopgeleiden met lage inkomens, maar ook om jongvolwassenen die bijvoorbeeld door hoge huren weinig overhouden. \"Mensen die moeilijk kunnen rondkomen hebben meer dan gemiddeld moeite met het betalen van de dagelijkse boodschappen\", constateert het Nibud.  Die is er. Maar volgens het Nibud is die toch onvoldoende en vaak ook complex. Het Rode Kruis ziet daarbij dat er veel schaamte is om de hulp überhaupt te gaan zoeken, waardoor veel armoede verborgen blijft. \"Het zijn mensen die ondanks alle maatregelen tussen wal en schip zitten\", zo vat Suzanne Segaar, hoofd Nationale Hulp Rode Kruis, het samen. Volgens haar wordt voedsel door de hoge vaste lasten een sluitpost. \"Wij zien ouders die een maaltijd overslaan zodat de kinderen wel te eten hebben. Het zijn gezinnen die de huur en gas wel betalen, maar te weinig hebben om boodschappen te doen. Of mensen die door kosten voor een medische ingreep niet meer rondkomen. Voor hen is er ook een drempel om bijvoorbeeld bij de voedselbank aan te kloppen. Niemand wil voedselhulp.\" Elly's Place helpt mensen \"die tussen wal en schip vallen\" met voedselpakketten:   Volgens Nadja Jungmann, lector schulden en incasso bij de Hogeschool Utrecht en bijzonder hoogleraar schuldenproblematiek aan de Universiteit van Amsterdam, wordt armoede nu vooral berekend op basis van het besteedbaar inkomen. Er wordt niet gekeken naar andere hoge kosten en schulden die verschillende huishoudens hebben: \"Je kunt een laag inkomen hebben, maar door bijvoorbeeld een lage huur nog wel redelijk kunnen rondkomen. Maar je kunt ook een redelijk inkomen hebben, maar door schulden niet genoeg te besteden hebben. Toch zit je dan officieel niet in een armoedegroep.\"  Jungmann pleit als lid van de adviescommissie sociaal minimum voor een verhoging hiervan. Maar zij stelt ook dat er een einde moet komen aan de huidige lappendeken van hulp, bij bijvoorbeeld gemeenten: \"Mensen komen voor hulp in een bureaucratisch doolhof terecht, waarin ze verdwalen. Organiseer landelijk wat landelijk kan, bijvoorbeeld voor één bundel waar je verschillende voorzieningen kunt aanvragen.\" Het CBS en Budgetvoorlichting werken overigens samen met het Sociaal en Cultureel Planbureau aan een nieuwe armoedegrens. Hierin moet niet alleen worden gekeken naar besteedbaar inkomen, maar ook naar vermogen en de feitelijke uitgaven aan vaste lasten van verschillende groepen huishoudens. "}, {"ID": 2517012, "url": "https://nos.nl/artikel/2517012-astronomen-stuiten-op-slapende-reus-op-een-na-grootste-zwarte-gat-in-de-melkweg", "title": "Astronomen stuiten op 'slapende reus': op één na grootste zwarte gat in de Melkweg", "date_time": "2024-04-16T15:42:15+0200", "text": "Sterrenkundigen hebben een enorm zwaar zwart gat ontdekt in de Melkweg. Het is het op één na grootste in de Melkweg en het staat verrassend dichtbij, op zo'n 2000 lichtjaar afstand. Black Hole 3, kortweg BH3, vormt geen enkel gevaar, want 'dichtbij' is een relatief begrip in de kosmos. Een ruimtevaartuig met de snelheid van een spaceshuttle zou er zo'n 100 miljoen jaar over doen om er te komen. In 2022 werd al een kleiner zwart gat ontdekt dat nog dichterbij staat, zo'n 1560 lichtjaar, maar ook dat is nog altijd gigantisch ver weg. De ontdekking is gedaan met de Europese astronomische satelliet Gaia, die sinds 2013 bezig is data te verzamelen voor een 3D-kaart van het Melkwegstelsel. Daar werken ook Nederlandse sterrenkundigen aan mee van de Universiteit Leiden en de Rijksuniversiteit Groningen. \"Dit is een hoogtepunt voor ons, een van de grootste ontdekkingen met Gaia tot nu toe\", zegt onderzoeker Amina Helmi.  Een zwart gat is een object in de ruimte waar de zwaartekracht zo sterk is dat niets eruit kan ontsnappen, zelfs geen licht. Een zwart gat ontstaat doorgaans als een zware ster aan het einde van zijn leven komt en explodeert als supernova. Na de explosie kan een klein, zwaar lichaam overblijven. Nadat zo'n zwart gat is gevormd, kan het toenemen in grootte door materie uit de omgeving op te nemen. De indrukwekkendste zijn superzware zwarte gaten, met een massa van miljoenen keren die van de zon. Daarnaast zijn er stellaire zwarte gaten, hooguit enkele tientallen keren zo zwaar als de zon. Omdat er geen licht of andere informatie uit een zwart gat kan ontsnappen, is onbekend wat zich precies 'in' een zwart gat afspeelt. Wel kan de invloed van een zwart gat op de omgeving worden waargenomen, bijvoorbeeld door te kijken naar afwijkingen in de baan van sterren in de buurt. BH3 werd bij toeval ontdekt tijdens het analyseren van de data van Gaia. Een ster in het sterrenbeeld Arend blijkt een vreemde wiebelbeweging te maken, die wordt veroorzaakt door het zwarte gat waar hij omheen draait. Met de Very Large Telescope van de Europese sterrenwacht in Chili (ESO) werd de massa van het zwarte gat daarna nog eens gemeten, evenals de bijzondere chemische samenstelling van de ster die hem vergezelt. Het is niet het eerste zwarte gat dat met de satelliet wordt ontdekt in de Melkweg - BH1 en BH2 gingen hem voor - maar wel de grootste, en dat maakt het bijzonder. BH3 heeft 33 keer de massa van de zon, voor andere zwarte gaten is dat gemiddeld maar 10 keer. Het zwaarst bekende zwarte gat in ons sterrenstelsel, Sagittarius A, heeft miljoenen keren de massa van de zon en staat in het midden van de Melkweg, meer dan 25.000 lichtjaar ver weg.  \"We komen bij het gereedmaken van de gegevens wel vaker bijzondere dingen tegen, maar dit was zo verrassend dat we er nu mee naar buiten komen\", laat Anthony Brown van de Universiteit Leiden weten. \"Zodat wetenschappers wereldwijd zo snel mogelijk dit bijzondere zwarte gat nader kunnen onderzoeken.\" Collega Amina Helmi van de Rijksuniversiteit Groningen verwacht dat de ontdekking sterrenkundigen helpt om beter te snappen hoe zo'n zwaar zwart gat kan ontstaan. \"Eerder heeft mijn eigen onderzoeksgroep met Gaia een groep sterren ontdekt die zijn ingevangen door onze Melkweg. En nu blijkt daar dus ook een zwart gat aanwezig. Dat is heel bijzonder.\" Zo'n sterstroom - een lange sliert van sterren - met een zwart gat hadden astronomen nog niet eerder gezien. De impact op het onderzoek is daarom groot, denkt ze. \"Dit geeft heel veel clues.\" Helmi verwacht dat met Gaia nog wel meer zwarte gaten zullen worden ontdekt. Maar het ligt voor de hand dat die niet zo zwaar zijn als BH3 en zo relatief dichtbij staan. \"Anders hadden we ze wel al kunnen opmerken.\" De astronomen verwachten dat meer telescopen de komende tijd op BH3 worden gericht om het fenomeen verder te onderzoeken. "}, {"ID": 2517011, "url": "https://nos.nl/artikel/2517011-universiteitsblad-haalt-artikel-offline-na-juridische-druk-van-eigen-universiteit", "title": "Universiteitsblad haalt artikel offline na juridische druk van eigen universiteit", "date_time": "2024-04-16T15:35:11+0200", "text": "Delta, het journalistieke platform van de TU Delft, heeft een artikel over het functioneren van het universiteitsbestuur offline gehaald. Hoofdredacteur Saskia Bonger zegt te zwichten voor juridische druk van de universiteit. De druk zou daarnaast komen van een directeur die in het artikel wordt verweten niet goed te functioneren. De man kwam vorig jaar in dienst bij het Innovation &amp; Impact Centre van de universiteit, maar volgens Delta waren er vanaf het begin twijfels bij het personeel. Medewerkers zagen hem niet aan het werk, hij was snel afgeleid en overleggen werden afgezegd, schrijft Delta. Daardoor voelden zij zich niet gehoord en niet serieus genomen.  Medewerkers die bij de vertrouwenspersoon aan de bel trokken, kregen via de mail te horen dat leden van het managementteam niets over de kwestie mochten zeggen. \"Anders zullen maatregelen worden genomen.\" Dat viel verkeerd bij de medewerkers, die het opvatten als dreigen met ontslag. De betreffende directeur is niet meer aan het werk. Officieel loopt zijn contract wel door. Ook daarover had het personeel volgens Delta veel vragen, maar men kreeg geen antwoorden. \"De melders voelen zich niet serieus genomen\", zegt hoofdredacteur Bonger. \"Ze weten dat er dingen spelen, maar krijgen geen antwoorden, terwijl ze het wel moeten oplossen als een directeur bij een vergadering met externe partijen niet komt opdagen.\" Daarop zegt een deel van de medewerkers het vertrouwen op in verschillende bestuurders, onder wie de voorzitter van het college van bestuur, Tim van der Hagen. Het personeel weet niet meer tot wie ze zich kunnen richten, als ze zich op het werk sociaal onveilig voelen.  De beschuldigde directeur, die inmiddels dus thuiszit, heeft Delta via een advocatenkantoor gesommeerd het artikel te verwijderen. Als dat niet zou gebeuren, zou aangifte worden gedaan van smaad of laster. In het offline gehaalde artikel staat dat de directeur meerdere keren om een reactie is gevraagd, maar dat hij niet heeft gereageerd.   Ook de TU Delft zelf wilde het artikel in eerste instantie offline hebben. De universiteit zei maandagavond dat niet geciteerd mag worden uit vertrouwelijke documenten die in het artikel worden aangehaald. Als de redactie niet zou ingrijpen, zou de TU de makers - allen in dienst van de TU - persoonlijk aansprakelijk stellen voor eventuele schade die de universiteit zou lijden. Hoofdredacteur Bonger spreekt van een zwarte dag en heeft het artikel na enkele uren offline gehaald. \"Ik werk al twintig jaar voor Delta, maar dit heb ik nog niet eerder meegemaakt.\" Vanmorgen kwam voorzitter Tim van der Hagen namens het college van bestuur met een statement. Hij bied daarin excuses aan en schrijft dat het bestuur van Delta nooit had mogen verzoeken om het artikel in te trekken. \"TU Delft zit midden in het proces van het opstellen van het verbeterplan sociale veiligheid. Dat maakt het voorval extra pijnlijk\", schrijft hij.  Daarmee refereert Van der Hagen aan een onderzoek van de onderwijsinspectie, dat vorige maand naar buiten kwam. Daarin wordt geconcludeerd dat de TU te weinig doet aan de sociale veiligheid van medewerkers. Bij de universiteit zou sprake zijn van wanbeheer. De inspectie kreeg bijna 150 meldingen over intimidatie, uitsluiting, racisme, seksisme en pesten. De verantwoordelijken waren vrijwel allemaal personen in een hogere functie dan de mensen die de melding deden. Bonger ziet sinds de publicatie van dat rapport nog geen verbetering: \"Dat de TU kiest voor deze aanpak, is een bevestiging van de situatie waarin de TU zich volgens de onderwijsinspectie bevindt.\" "}, {"ID": 2517007, "url": "https://nos.nl/artikel/2517007-gevluchte-tantramasseur-opgepakt-in-portugal", "title": "Gevluchte tantramasseur opgepakt in Portugal", "date_time": "2024-04-16T14:46:15+0200", "text": "Een 59-jarige Nederlandse tantramasseur is donderdag door de politie in Portugal opgepakt omdat hij zich had geprobeerd te onttrekken aan een gevangenisstraf. De man werd tot aan de Hoge Raad veroordeeld voor seksueel misbruik van vrouwelijke cliënten, maar vluchtte het land uit. De Hoge Raad bevestigde begin vorig jaar dat Nico D. zich tussen 2013 en 2017 tijdens tantrische sessies schuldig had gemaakt aan \"ontuchtige seksuele handelingen\" met zes vrouwen die aan zijn zorg waren toevertrouwd. De straf die hij daarvoor kreeg was 2,5 jaar cel, waarvan 10 maanden voorwaardelijk. Daar haalde de Hoge Raad alleen drie weken vanaf omdat het Openbaar Ministerie de geldende termijnen had overschreden. Afgelopen oktober begon een team van de politie-eenheid Midden-Nederland, gespecialiseerd in de opsporing van gevluchte veroordeelden, met een onderzoek naar zijn verblijfplaats. Daaruit kwam uiteindelijk naar voren dat hij in Portugal verbleef. Nederland heeft de Portugese autoriteiten inmiddels om zijn uitlevering gevraagd. Nico D. is niet de enige tantramasseur die werd veroordeeld voor misbruik van cliënten; dat gebeurde eerder ook met Edwin M. Hij kreeg een zwaardere straf: drie jaar cel, waarvan een half jaar voorwaardelijk."}, {"ID": 2517004, "url": "https://nos.nl/artikel/2517004-nasa-object-dat-huis-in-florida-doorboorde-is-afkomstig-van-iss", "title": "NASA: object dat huis in Florida doorboorde is afkomstig van ISS", "date_time": "2024-04-16T14:05:36+0200", "text": "Een stuk puin dat begin maart door het dak van een huis in Florida schoot, blijkt afkomstig van het internationaal ruimtestation ISS. Dat zegt het Amerikaanse ruimtevaartagentschap NASA. Het gaat om ruimtepuin dat niet helemaal in de atmosfeer is verbrand. Op 8 maart boorde het object, met een lengte van 10 centimeter en een gewicht van 700 gram, door het dak van een huis in de kuststad Naples. Niemand raakte gewond. De eigenaar van het huis vertelde toen aan televisiezender WINK dat hij werd opgebeld door zijn zoon. \"Ik stond te trillen en geloofde het niet. Hoe groot is de kans dat iets met zo'n kracht op je huis terechtkomt en zoveel schade aanricht.\" Het voorwerp werd voor analyse naar het Kennedy Space Center gebracht. Het vermoeden bestond al dat het om ruimtepuin ging. NASA bevestigt nu dat het object deel uitmaakte van een pakket batterijen dat in 2021 werd losgemaakt van het ISS. Het totale pakket woog op dat moment 2600 kilo en de verwachting was dat het volledig zou opbranden in de atmosfeer. Toch bereikte een metalen steun van het pakket de aarde. Een van de astronauten van het ISS plaatste op X een foto van een totale pakket dat de ruimte in werd gestuurd:  Op de dag dat het stuk puin het huis in Florida raakte, was de terugkerende ISS-accu ook boven Nederland te zien. Satellietexpert Marco Langbroek wist het object toen vast te leggen. De Europese ruimtevaartorganisatie ESA berekende dat de accu boven Noord-Amerika de dampkring binnen zou komen. Het is overigens aan de orde van de dag dat er ongecontroleerd ruimtepuin terug naar aarde komt. In de afgelopen vijftig jaar gebeurde dat gemiddeld een keer per dag. Wat niet opbrandt, komt vaak in de oceaan of onbewoond gebied terecht. Heel grote objecten, zoals oude ruimtestations, worden aan het einde van hun levensloop op afstand naar een afgelegen deel van de Stille Oceaan gedirigeerd.  "}, {"ID": 2517003, "url": "https://nos.nl/artikel/2517003-acht-jaar-cel-voor-man-die-gezin-doodreed-in-rotterdam", "title": "Acht jaar cel voor man die gezin doodreed in Rotterdam", "date_time": "2024-04-16T13:58:33+0200", "text": "De man die op tweede kerstdag in 2022 in Rotterdam een gezin doodreed, is veroordeeld tot acht jaar cel. Tegen de 30-jarige Suraj A. uit Den Haag was door het Openbaar Ministerie een gevangenisstraf van twaalf jaar geëist. \"U heeft met uw handelen groot verdriet en onherstelbaar leed veroorzaakt\", zegt de rechtbank in Rotterdam. De rechter sprak ook over de nabestaanden, die volgens hem met de vraag blijven zitten waarom dit ongeluk is gebeurd. \"U heeft daarover op geen enkele wijze duidelijkheid gegeven.\" Verder sprak de rechter over de diepe indruk die het ongeluk ook op getuigen en hulpdiensten heeft gemaakt.  De rechtbank ging niet mee met de eis van het OM, onder andere omdat die \"met name is gericht op vergelding\". De rechtbank kwam tot een lagere straf, onder meer omdat Suraj A. een blanco strafblad had. Rijnmond schrijft dat de nabestaanden \"zeer emotioneel\" reageerden nadat ze het vonnis hadden gehoord. Verder wilde het OM dat de man de komende tien jaar niet meer achter het stuur zou zitten. Daar was de rechter het niet mee eens, is te lezen in het vonnis. De uitleg daarvoor luidt onder meer dat A. zich niet eerder \"buitensporig\" heeft gedragen in het verkeer. A. stond terecht op verdenking van drievoudige doodslag en rijden onder invloed. Volgens het OM reed de man met driemaal de toegestane hoeveelheid alcohol in zijn bloed en met hoge snelheid het jonge gezin dood. De rechtbank achtte hem vandaag op alle punten schuldig.  Het ongeluk gebeurde een kleine anderhalf jaar geleden op de kruising van een afrit van de A15 met de Groene Kruisweg in Rotterdam-Zuid: het Groene Kruisplein. Om 06.00 uur 's werd Michelangela (35) door Rinold (36) naar haar werk gebracht. Hun zevenjarige dochtertje Rinaigela ging mee, omdat ze nog niet alleen thuis kon blijven. Suraj A. reed met hoge snelheid op hen in. De auto van het gezin vloog over de kop en kwam ondersteboven in een berm terecht. Alle drie gezinsleden overleden ter plekke. De rechter zei vanmiddag onder andere dat A. de verkeersregels \"in ernstige mate heeft overtreden\". Ook was er geen bewijs waaruit bleek dat hij het ongeval probeerde te voorkomen. \"Geen remsporen en het verkeerslicht stond op rood.\" Het aantal doden bij verkeersongelukken waarbij alcohol of drugs in het spel is, neemt de laatste jaren flink toe. Dit type misdrijf wordt ook steeds zwaarder bestraft.  Tijdens de zitting twee weken geleden zei Suraj A. zich niets van het ongeluk te kunnen herinneren. \"Ik worstel met de gedachte dat er een verschrikkelijk ongeluk is gebeurd\", zei hij onder andere. \"Hoe kan het dat ik daarbij betrokken ben geraakt? Dat er drie mensen zijn overleden vind ik echt verschrikkelijk.\" De nabestaanden van het gezin en het OM beschreven het gedrag in de rechtszaak van Suraj A. toen als berekenend en niet gemeend. \"Hij is vooral bezig met zichzelf en herleidt elke vraag naar hoe zielig hij is\", zeiden vriendinnen van het gezin eerder deze maand tegen de NOS. Ze geloofden niet dat hij zich niks herinnert. "}, {"ID": 2517002, "url": "https://nos.nl/artikel/2517002-kabinet-blijft-bij-verbod-op-contante-betalingen-boven-3000-euro", "title": "Kabinet blijft bij verbod op contante betalingen boven 3000 euro", "date_time": "2024-04-16T13:34:35+0200", "text": "Het kabinet houdt vast aan het plan om contante betalingen boven 3000 euro te verbieden. De demissionaire ministers Van Weyenberg en Yesilgöz schrijven aan de Tweede Kamer dat Nederland anders mogelijk Europees geld misloopt. Het voorstel om contante betalingen boven 3000 euro niet meer toe te staan, werd al in 2019 gelanceerd. Het toenmalige kabinet wilde met de maatregel witwassen door criminelen aanpakken. En ook het huidige (demissionaire) kabinet beschouwt het plan als een middel in de strijd tegen witwassen. \"Criminelen gebruiken hiervoor vaak grote sommen contant geld\", benadrukken Van Weyenberg en Yesilgöz.  Het wetsontwerp waarin het verbod is opgenomen, bevatte nog meer voorstellen om witwassen tegen te gaan. Het kreeg kritiek van onder meer de Autoriteit Persoonsgegevens (AP). Volgens de AP zitten er allerlei privacyrisico's aan de wet. De Tweede Kamer heeft de wet controversieel verklaard, wat betekent dat die in principe niet op korte termijn wordt behandeld. Het kabinet schrijft nu aan de Kamer dat het het voorstel voorlopig wil beperken tot het verbod op contante betalingen. Van Weyenberg en Yesilgöz wijzen erop dat een limiet op contante betalingen inmiddels is opgenomen in de voorwaarden die de EU stelt aan financiële steun aan Nederland na de coronacrisis. Als Nederland daar niet aan voldoet, dreigt een korting van 600 miljoen euro, schrijven de ministers: \"De deadline om deze maatregel uit te voeren staat op 31 maart 2025.\" "}, {"ID": 2516996, "url": "https://nos.nl/artikel/2516996-afsluitdijk-weer-open-na-dodelijk-ongeluk", "title": "Afsluitdijk weer open na dodelijk ongeluk", "date_time": "2024-04-16T13:03:43+0200", "text": "Op de Afsluitdijk is vanochtend een dode gevallen bij een botsing tussen een auto en een vrachtwagen. Vanwege het ongeluk was de Afsluitdijk in beide richtingen urenlang afgesloten. Rond 15.20 uur ging de weg weer open, meldt de ANWB.  Het ongeluk gebeurde rond 11.00 uur ter hoogte van Den Oever. Verschillende hulpdiensten werden opgeroepen, waaronder een traumahelikopter. Het dodelijke slachtoffer is de bestuurder van de personenauto, meldt Omrop Fryslân. De oorzaak van het ongeluk is nog niet duidelijk, de politie doet onderzoek.  "}, {"ID": 2516994, "url": "https://nos.nl/artikel/2516994-emiraten-en-andere-golfstaten-getroffen-door-noodweer", "title": "Emiraten en andere Golfstaten getroffen door noodweer", "date_time": "2024-04-16T12:21:51+0200", "text": "In de Verenigde Arabische Emiraten hebben zware regenval en windstoten geleid tot overstromingen. Delen van snelwegen zijn ondergelopen en het vliegverkeer van en naar Dubai is ontregeld. In aanloop naar het noodweer was al besloten scholen dicht te houden en veel mensen werken vanuit huis. De autoriteiten hebben tankwagens de weg op gestuurd om water weg te pompen. Ook andere Golfstaten hebben te maken met noodweer. In buurland Oman zijn de afgelopen dagen zeker achttien mensen om het leven gekomen. Tien van de slachtoffers zijn kinderen; zij verongelukten in een bus. Er vallen in het sultanaat ook geregeld slachtoffers onder mensen die wadi's bezoeken. Dat zijn poeltjes van helder bergwater, waar mensen recreëren. Bij heftige regenval kunnen zij worden overvallen door overstromingen. In de Golfregio regent het niet vaak. Als het gebeurt, is dat meestal in de koelere wintermaanden. De infrastructuur is er veelal niet op berekend, waardoor het water niet weg kan. Ook in Oman heeft het noodweer geleid tot zware overstromingen:  "}, {"ID": 2516993, "url": "https://nos.nl/artikel/2516993-kosten-renovatie-binnenhof-lopen-op-naar-gigantisch-bedrag-2-miljard-euro", "title": "Kosten renovatie Binnenhof lopen op naar ‘gigantisch bedrag’: 2 miljard euro", "date_time": "2024-04-16T12:00:01+0200", "text": "De renovatie van het Binnenhofcomplex gaat zeker 2 miljard euro kosten. Het complex van verschillende monumentale gebouwen, waaronder de Eerste en Tweede Kamer, is in veel slechtere staat dan was voorzien, zo heeft demissionair minister De Jonge van Binnenlandse Zaken vandaag aan de Tweede Kamer bekendgemaakt. De Jonge spreekt van een \"gigantisch bedrag\", maar noemt de kosten \"onvermijdelijk\". In 2015 werd de renovatie op 475 miljoen euro geschat, recenter stond de teller op bijna 844 miljoen euro. Er is geen nieuwe inschatting gemaakt van de duur van de renovatie. Vorig jaar werd al een vertraging van twee jaar aangekondigd naar eind 2028. Daar wordt nu nog van uitgegaan. Sinds 2021 zijn alle bewoners van het Binnenhof vertrokken en konden de gebouwen ontmanteld worden. Nu, drie jaar later, wordt steeds duidelijker hoe slecht de staat van het complex is. Er is veel meer asbest gevonden, muren en plafonds zijn grotendeels verrot, en achter systeemplafonds komen historische elementen tevoorschijn die behouden moeten blijven. Ook zijn er lekkages: het water van de Hofvijver stroomt bijvoorbeeld op sommige plekken de Eerste Kamer binnen. Een andere tegenvaller zijn de opgelopen bouwkosten, gestegen lonen en toegenomen veiligheidseisen. Ook wil de Tweede Kamer een zo duurzaam mogelijke renovatie en dat kost geld. Enkele recente foto's van de renovatie:  Verantwoordelijk minister De Jonge zegt dat er nu pas een goede inschatting gemaakt kan worden van de werkelijke kosten. Bij de start van het project is al rekening gehouden met een kostenoverschrijding, de zogeheten 'disclaimers'. Het bedrag wordt betaald uit de schatkist van het ministerie van Financiën. De Jonge: \"Met de renovatie kunnen we dit schitterende monument, het oudste regeringscentrum ter wereld, voor de toekomst behouden.\" De minister zegt dat er in 2015 \"niet een goede inschatting\" is gemaakt van de kosten, maar dat men destijds ook niet alles wist. De veiligheidseisen waren ook niet zo streng als tegenwoordig. \"Men wist niet wat we nu weten, er kon niet onder de vloeren en achter de wanden worden gekeken.\"  Het Binnenhof is het grootste monumentale complex van gebouwen, groter bijvoorbeeld dan het Rijksmuseum in Amsterdam. Het heeft een oppervlakte van bijna 90.000 m2 en bevat 4000 kamers. Het probleem, benadrukt het Rijksvastgoedbedrijf, is dat er geen sprake is van één gebouw, maar een verzameling van historische gebouwen, waarvan de oudste dateren uit de 14de eeuw. De Jonge zegt dat de renovatie \"een ultieme droom\" is voor archeologen. maar \"een nachtmerrie\" voor bouwers. \"In die 4000 kamers is geen enkele plint hetzelfde, alles moet apart bekeken worden.\" Bij het besluit om het historische complex te renoveren waar de Raad van State, de Eerste en de Tweede Kamer zijn gehuisvest, werd in 2015 gekozen voor de goedkoopste en snelste variant: het voor 5,5 jaar afsluiten van het complete terrein en de verhuizing van bijna alle Binnenhofbewoners. De renovatie moest \"sober\" en \"doelmatig\" zijn. Het Binnenhofcomplex was aan een renovatie toe vanwege achterstallig onderhoud en slechte brandveiligheid. Maar al in 2019 hield het kabinet er rekening mee dat de grootschalige opknapbeurt duurder zou uitvallen dan de eerder genoemde 475 miljoen euro. In juli 2021, bij de verhuizing, stond de teller al op 718,9 miljoen. "}, {"ID": 2516991, "url": "https://nos.nl/artikel/2516991-luchtafweer-is-topprioriteit-ook-voor-nederland-koop-extra-patriots", "title": "Luchtafweer is topprioriteit, ook voor Nederland: 'koop extra Patriots'", "date_time": "2024-04-16T11:50:18+0200", "text": "Een massale Iraanse raketaanval met uiteindelijk weinig schade versus grootschalige verwoesting van energiecentrales, stuwdammen en appartementencomplexen. Het contrast tussen Israël en Oekraïne toont het grote belang van het wel of niet hebben van een dekkend netwerk van moderne luchtafweer. Luchtafweer is topprioriteit, zeggen experts tegen de NOS. En toch blijft het, ook bij recente budgetverhogingen, een ondergeschoven kind. Deze week werd bekend dat Nederland wel extra wil investeren in luchtverdediging, maar pas vanaf 2028 - en bovendien met een bedrag dat niet toereikend is voor daadwerkelijke capaciteitsvergroting. Intussen vraagt de Oekraïense president Zelensky bondgenoten om extra Patriot-luchtafweersystemen. Die moeten onder meer de miljoenenstad Charkiv dicht bij de Russische grens beschermen tegen zware Russische zweefbommen. Duitsland gaf zaterdag gehoor aan de oproep door één extra Patriot-batterij te leveren. Maar om Oekraïne effectief te beschermen, zijn er 25 nodig.  Kunnen andere Europese landen bijspringen en gelijktijdig de eigen luchtverdediging op peil houden? Hoogleraar oorlogsstudies Frans Osinga van de Universiteit Leiden denkt van wel. \"Niet alleen om humanitaire, maar ook om strategische redenen is het belangrijk dat Europa zo snel mogelijk extra Patriots levert aan Oekraïne.\" \"Vervolgens hebben wij zelf de tijd om orders te plaatsen. Fabrikant Raytheon heeft gezegd dat er voldoende productieruimte is.\" Het bedrijf zou inmiddels één batterij per maand kunnen produceren, maar die capaciteit wordt bij gebrek aan bestellingen niet volledig benut.  Rusland heeft vleugels bevestigd aan oude, zware vliegtuigbommen. Russische vliegtuigen lanceren ze op tientallen kilometers afstand, buiten het bereik van lokale luchtafweer. Daarna maken de bommen een glijvlucht die vaak eindigt in woonwijken van Charkiv, een stad van 1,5 miljoen mensen. Met een gewicht van 1500 of zelfs 3000 kilo vagen de zweefbommen volledige appartementencomplexen weg. Patriots hebben voldoende bereik om de vliegtuigen neer te halen voor ze hun bommenlast lanceren. De Patriot bewijst in Oekraïne grote defensieve waarde, zegt defensie-expert Dick Zandee van Instituut Clingendael. \"De Patriot blijkt zeer succesvol te zijn en, wellicht tegen eerdere verwachtingen in, zelfs in staat de hypersonische Kinzhal-raketten te onderscheppen.\" Over die zeer snelle raketten beweerde Rusland dat ze niet te onderscheppen waren. Maar het probleem voor Oekraïne is dat het een groot land is, met een vijand die geen onderscheid maakt tussen militaire doelen en burgerdoelen. Dus moeten naast vliegvelden en loopgraven ook alle steden en infrastructuur beschermd worden. Afgelopen week werd bij Kyiv een grote elektriciteitscentrale verwoest door een Russisch bombardement. Volgens sommige analisten duidt dit op een tekort aan luchtafweermunitie. \"Oekraïne wordt al twee jaar dagelijks aangevallen\", zegt Osinga. \"In de maand maart alleen al moest het land 4000 projectielen incasseren. Mogelijk zijn ze door hun voorraden luchtdoelmunitie heen.\" Maar het kan ook liggen aan de spreiding van de defensieve batterijen. Analyse van het sterk slingerende vluchtpad van Russische drones en kruisraketten lijkt erop te wijzen dat ze mazen in het net gevonden hebben en om de verdedigde centra heen bewegen.  Het is het grote verschil met Israël. Bij de massale aanval zaterdag van honderden drones, kruisraketten en ballistische raketten door Iran werden vrijwel alle projectielen uitgeschakeld in de lucht. Die volledig dekkende, gelaagde afweer is ook de doctrine die Europa had tijdens de Koude Oorlog, zegt Osinga - maar die is voor een belangrijk deel wegbezuinigd. Duitsland deed echter kortgeleden wel een bestelling voor extra Patriot-batterijen en ook Polen deed grootschalig inkopen: vorig jaar bestelde het land maar liefst 48 lanceerinrichtingen. Ook Zweden, het jongste NAVO-lid, besloot onlangs het luchtruim beter te beschermen met de luchtdoelraket. Nederland heeft, ook twee jaar na het uitbarsten van de grootschalige oorlog in Oekraïne en het verhogen van het defensiebudget, niet besloten tot uitbreiding van de Patriot-luchtafweer. Nederland heeft één squadron, bestaande uit drie zelfstandig opererende vuureenheden (batterijen). Die beschikken elk over een radar en meerdere lanceerinrichtingen. Vorig jaar leverde Nederland twee lanceerinrichtingen aan Oekraïne, afkomstig uit de reserve.  Patriots zijn bij een groot gewapend conflict nodig om het volledige Europese luchtruim aan de oostkant af te sluiten. Daarnaast zijn ze nodig om belangrijke centra in het achterland te beschermen, zoals grote steden en havens, zegt Zandee. De bestaande capaciteit schiet voor beide taken tekort. \"Gezien de langeafstandluchtdreiging van kruisvluchtwapens en raketten ligt versterking van de luchtverdediging met extra Patriot-vuureenheden voor de hand.\" Extra Patriots zouden bovendien een relatief kosteneffectieve versterking van de defensie zijn, zegt Michelle Haas, onderzoeker Europees defensiebeleid aan de Universiteit van Gent. \"Er is ruimte bij de fabrikant en de kosten zijn ook te overzien in vergelijking met grote moderniseringsprojecten. Denk aan 300 miljoen per lanceerinrichting - inclusief munitie en radar. Dus ja, Europese landen zouden zeker zulke bestellingen moeten plaatsen.\" \"Ik vind dat we laat zijn\", besluit Osinga. \"Al in de zomer van 2022 deed NAVO-secretaris-generaal Stoltenberg een oproep voor versterking van onze verdediging. We lijken dit pas het afgelopen half jaar serieus te gaan nemen, maar nog zonder grote uitbreiding van de luchtafweer.\" "}, {"ID": 2516984, "url": "https://nos.nl/artikel/2516984-lof-en-visum-voor-fransman-die-mesaanvaller-sydney-tegenhield", "title": "Lof én visum voor Fransman die mesaanvaller Sydney tegenhield", "date_time": "2024-04-16T10:28:44+0200", "text": "Een Fransman die dit weekend een heldenrol vervulde rond de mesaanval in Sydney mag zo lang als hij wil in Australië blijven. De man heeft een werkvisum dat over een maand verloopt, maar premier Albanese zegt dat dat zal worden verlengd als hij daarom vraagt. \"We bedanken hem voor zijn buitengewone moed.\" Albanese voegde eraan toe dat de Fransman, Damien Guerot, als het aan hem ligt ook het Australische staatsburgerschap mag krijgen. \"Al zal dat een verlies zijn voor Frankrijk.\" Bij de mesaanval in een winkelcentrum vielen zes doden en twaalf gewonden. Guerot voorkwam dat de aanslagpleger meer slachtoffers kon maken door hem op een roltrap tegen te houden. Op een filmpje dat via sociale media breed is verspreid, is te zien dat de Fransman met een paaltje zwaait om de dader op afstand te houden en om te voorkomen dat hij naar boven kan komen.  Guerot, die in de bouw werkt, zei erover tegen Australische tv-station Channel Seven dat hij met een vriend was en dat ze geen seconde nadachten. \"We zagen hem komen en dachten: we moeten hem stoppen.\" De dader zag zich daardoor gedwongen om weer naar beneden te lopen, met de twee vrienden achter hem aan rennend. \"We probeerden het paaltje naar hem te gooien.\" Kort erna schoot een politieagent de dader dood. De aanslagpleger, een man van 40, maakte vooral slachtoffers onder vrouwen. De politie onderzoekt wat hem daartoe bracht. Hij is in elk geval een bekende van de politie en kampte in het verleden met psychische problemen.  Gisteren was in een buitenwijk van Sydney ook een mesaanval in een Assyrische kerk. Daarbij raakten een bisschop, een priester en twee anderen gewond. De politie heeft die aanval aangeduid als een terreurdaad. Het zou gaan om \"religieus gemotiveerd extremisme\". Een ooggetuige filmde hoe de dader tegen de grond werd gedrukt. In de video, die is geverifieerd door persbureau Reuters, zegt iemand in het Arabisch: \"Als ze mijn profeet niet hadden beledigd, zou ik hier niet zijn gekomen. Als hij zich niet met mijn religie had bemoeid, zou ik hier niet zijn gekomen.\" "}, {"ID": 2516982, "url": "https://nos.nl/artikel/2516982-consumentenbond-naar-rechter-om-inzage-in-kassabonfouten-albert-heijn", "title": "Consumentenbond naar rechter om inzage in kassabonfouten Albert Heijn", "date_time": "2024-04-16T10:08:46+0200", "text": "De Consumentenbond daagt Albert Heijn voor de rechter om inzage te krijgen in cijfers van het supermarktbedrijf over fouten op kassabonnen. De bond wil compensatie afdwingen voor de \"jarenlange fouten\". De Consumentenbond heeft de afgelopen jaren bij supermarktketens onderzoek gedaan naar verschillen tussen de prijzen in het schap en bij de kassa. Daaruit bleek dat de kassabonnen bij Albert Heijn, Jumbo en Plus vaak niet klopten. In 2023 stelde de bond de supermarkten aansprakelijk en vroeg om een compensatievoorstel. Sindsdien is er meerdere keren met Albert Heijn gesproken, zegt directeur Sandra Molenaar van de Consumentenbond. \"De supermarktketen zegt dat het zelf onderzoek liet doen naar kassabonfouten en dat het probleem heel klein was, maar we krijgen geen inzage. We vragen de rechter nu om Albert Heijn te manen de informatie met ons te delen. Zo kunnen we de aangerichte schade beter vaststellen en vervolgens een vergoeding afdwingen voor consumenten.\"  De bond wijst erop dat de schade door foute kassabonnen per consument per boodschappenronde relatief klein is, maar dat het alles bij elkaar \"om miljoenen euro's gaat\". De Consumentenbond wil dat Albert Heijn, Jumbo en Plus de schade gaan vergoeden. Dat het de afgelopen jaren fout ging, kwam doordat er bijvoorbeeld aanbiedingsborden in de winkels stonden die niet op tijd werden weggehaald. \"De prijs in de winkel is in principe leidend\", zei Babs van der Staak, woordvoerder van de Consumentenbond, in het NOS radio 1 Journaal. \"Als je als consument die prijs ziet bij het artikel, mag je ervan uitgaan dat dat ook de prijs is die je aan de kassa betaalt.\" Vorig jaar signaleerde de bond dat de situatie bij Jumbo en Plus verbeterd was. \"Daar kwamen we nagenoeg geen fouten meer tegen. Maar bij Albert Heijn zagen we nog steeds fouten.\" Vandaar dat de bond de interne onderzoeken van AH wil inzien. \" Zodat wij kunnen kijken wat ze hebben gedaan, en nog belangrijker, wat de omvang van de schade is.\"  In een reactie zegt Albert Heijn de dagvaarding te bestuderen. \"We blijven inzetten op constructief overleg met de Consumentenbond. We hebben al diverse maatregelen genomen om ervoor te zorgen dat klanten altijd de juiste prijs krijgen, zoals via elektronische schap-labels.\" Vanwege de fouten op kassabonnen in het verleden wacht de Consumentenbond ook nog steeds op een compensatievoorstel van Jumbo en Plus. Woordvoerder Van der Staak: \"We hopen dat ze er alsnog mee komen. Als dat niet gebeurt, zullen we ook daarvoor naar de rechter stappen.\" "}, {"ID": 2516980, "url": "https://nos.nl/artikel/2516980-onderhandelingen-formatie-weer-verder-asieldiscussie-op-scherp", "title": "Onderhandelingen formatie weer verder, 'asieldiscussie op scherp'", "date_time": "2024-04-16T09:59:10+0200", "text": "De formatiegesprekken tussen PVV, VVD, NSC en BBB zijn weer begonnen. \"Ze staan op scherp\", zei PVV-leider Geert Wilders bij het binnenlopen. Het belangrijkste agendapunt is het asielvraagstuk. \"We gaan weer onderhandelen vandaag en dat worden stevige onderhandelingen.\" Hij wilde verder geen vragen van journalisten beantwoorden. Gisteren vertrok Wilders voortijdig bij de formatiegesprekken. Op vragen van de NOS zei hij dat hij boos was weggelopen omdat het \"voor geen meter liep bij asiel.\" Op X voegde hij eraan toe klaar te zijn met alleen maar concessies doen. \"Ze moeten nu leveren.\"  BBB-leider Caroline van der Plas erkent vandaag dat de partijen \"het heel hard hebben gespeeld\" gisteren. Zij snapt de houding van Wilders en denkt niet dat hij is weggelopen om ook echt weg te blijven. \"Hij wil gewoon even de zaken op een rij zetten denk ik\", zegt Van der Plas. \"Ik snap wel dat hij het hard speelt want asiel is een heel belangrijk onderwerp voor de PVV.\"  Volgens Van der Plas leven er aan de onderhandelingstafel verschillende ideeën over wat er wel en niet kan om de instroom van asielzoekers te beperken. \"Ik denk dat er wel heel veel mogelijk is. Wij hebben in ons verkiezingsprogramma staan dat we een herijking van het vluchtelingenverdrag willen. Wetten en verdragen zijn niet in beton gegoten.\" NSC-leider Omtzigt en VVD-leider Yesilgöz zeiden niets toen zij langs de microfoons en de camera's naar binnen liepen. "}, {"ID": 2516978, "url": "https://nos.nl/artikel/2516978-andere-locatie-bevrijdingsfestival-alkmaar-vanwege-broedende-lepelaars", "title": "Andere locatie Bevrijdingsfestival Alkmaar vanwege broedende lepelaars", "date_time": "2024-04-16T09:46:25+0200", "text": "Bevrijdingsdag in Alkmaar moet dit jaar op een andere plek worden gevierd. Dat komt door de broedende lepelaars die eerder dit jaar zijn neergestreken in het stadspark. De zestien lepelaars verblijven sinds een maand in het park de Alkmaarderhout en trekken daar veel aandacht. Het Bevrijdingsfestival zou in eerste instantie in het stadspark worden gehouden, maar vanwege de vogels en het broedseizoen is dit jaar gekozen voor een andere locatie. \"De lepelaars houden best van gezelligheid hebben we gezien, maar een festival gaan we ze niet aandoen\", zegt Rowy Onrust namens de organisatie tegen NH. Het evenement wordt daarom verplaatst naar de Gasfabriek, op zo'n twee kilometer van het park. \"Dat wordt even wennen voor mensen die gewend waren om op 5 mei even naar het Hout te lopen, maar we zijn erg blij met de nieuwe locatie.\" Onrust vervolgt: \"De Gasfabriek had al twee optredens gepland op 5 mei, maar die gaan we nu combineren met ons evenement. Er komt nu een podium met vijf optredens waar we de vrijheid kunnen vieren, zonder de lepelaars te storen.\" "}, {"ID": 2516969, "url": "https://nos.nl/artikel/2516969-verwoestende-brand-in-voormalig-beursgebouw-kopenhagen", "title": "Verwoestende brand in voormalig beursgebouw Kopenhagen", "date_time": "2024-04-16T09:12:21+0200", "text": "De brandweer van Kopenhagen heeft grote moeite om de brand in het voormalige beursgebouw in het centrum van de stad onder controle te krijgen. Het vuur is overgeslagen naar de beurshal, waar onder andere concerten worden gegeven. Voor zover bekend zijn er geen gewonden gevallen, meldt persbureau Reuters. De melding van de brand in de Deense hoofdstad kwam iets na 07.30 uur. In eerste instantie ging het alleen om een brand in het midden van het vier eeuwen oude gebouw, waar tegenwoordig de Kamer van Koophandel zit. Nu blijken ook andere delen van het gebouw in brand te staan. Ook is een deel van het dak ingestort en staan de gevels op instorten. \"Het ziet ernaar uit dat de brand zich heeft verspreid naar de grotere beurshal\", zei een woordvoerder van de hulpdiensten tegen de Deense nieuwswebsite Politiken. De beurshal wordt naast concerten ook gebruikt voor conferenties. Omliggende gebouwen zijn ontruimd. Omwonenden in het centrum krijgen de raad om ramen en deuren dicht te houden. Een verslaggever van nieuwszender Tv2 zegt dat de brand steeds oplaait en dat er veel rook vrijkomt.  De brandweer verwacht zeker de hele dag bezig te zijn om de brand te bedwingen, melden Deense media. Het gebouw bestaat voor een groot deel uit hout en daarom is het moeilijk de brand onder controle te krijgen. De oorzaak is nog niet bekend. Ook de historische toren met vier draken erop, vatte vlam en viel om:  Het Børsen-gebouw werd in 1619 gebouwd en is een populaire attractie in de Deense hoofdstad. In het pand zijn onder andere kostbare schilderijen aanwezig. Er wordt geprobeerd zo veel mogelijk te redden, een aantal schilderijen is uit het gebouw gehaald, zoals op deze beelden te zien is.  De Deense minister van Cultuur noemt op X de brand verschrikkelijk. \"400 jaar aan Deens cultureel erfgoed gaat in vlammen op\", schrijft hij. Ook de minister van Defensie heeft gereageerd. Hij spreekt op sociale media van \"ons Notre-dame-moment\", verwijzend naar de grote brand in Parijs van 2019. Een bewoner van het centrum van Kopenhagen zegt: \"Het was zo mooi met al zijn details en nu zijn er alleen nog maar stenen over.\" Ook de Deense koning Frederik heeft inmiddels gereageerd en spreekt van een \"historisch gebouw als prachtig symbool van de hoofdstad, een gebouw waar we trots op waren\". Vandaag zou de verjaardag worden gevierd van koningin Margrethe (84), moeder van Frederik. Vanwege de brand zijn die festiviteiten afgelast."}, {"ID": 2516968, "url": "https://nos.nl/artikel/2516968-griekse-journalisten-leggen-werk-neer-aan-vooravond-landelijke-staking", "title": "Griekse journalisten leggen werk neer aan vooravond landelijke staking", "date_time": "2024-04-16T09:08:06+0200", "text": "In Griekenland hebben journalisten voor 24 uur het werk neergelegd, uit protest tegen de hoge kosten van levensonderhoud. Op televisie en op de radio zijn er geen nieuwsberichten, websites worden niet meer geactualiseerd en Grieken krijgen ook geen krant. De staking is aan de vooravond van een grotere landelijke staking van vakbonden. De journalistenvakbond ESIEA zegt dat sprake is van een reeks aan \"explosieve prijsstijgingen die een verwoestend effect hebben op families, van wie het inkomen wordt uitgehold\". Volgens de krant To Vima moeten Grieken voor boodschappen die twee jaar geleden tezamen 37 euro waren nu 50 euro betalen. De journalisten willen dat werkgevers collectieve cao-afspraken maken en de lonen verhogen. Ook maken ze zich zorgen over de pluriformiteit van de media en over toenemende druk op journalisten. Morgen begint in andere sectoren een 24-uursstaking. Daardoor zal naar verwachting een deel van het openbaar vervoer stil komen te liggen. Ook veerboten worden daardoor getroffen.  Dit jaar is eerder massaal gestaakt in Griekenland. Vorige maand gingen tienduizenden mensen de straat op om te protesteren naar aanleiding van een zwaar treinongeluk dat een jaar eerder het leven kostte aan 57 mensen. De stakers beklaagden zich toen over de slechte staat van het spoor en het gebrek aan investeringen, waardoor ook veiligheidsproblemen zijn ontstaan. Ook werd geprotesteerd tegen de lage lonen. Eerder deze maand gingen veel gepensioneerden de straat op. Ze eisten een verhoging van hun pensioen. "}, {"ID": 2516967, "url": "https://nos.nl/artikel/2516967-druk-neemt-toe-op-verpakkingsindustrie-om-meer-plastic-in-te-zamelen", "title": "Druk neemt toe op verpakkingsindustrie om meer plastic in te zamelen", "date_time": "2024-04-16T09:02:33+0200", "text": "Fabrikanten van dranken moeten volgend jaar het statiegeld op plastic flessen mogelijk verdubbelen. Dat komt naar voren uit een vertrouwelijke brief die de Inspectie Leefomgeving en Transport (ILT) heeft gestuurd aan de organisatie die de inzameling en recycling regelt. Het FD zegt de inhoud van de brief te kennen. De verpakkingsindustrie is in december door de ILT opgedragen om snel met concrete plannen te komen om eindelijk voldoende plastic flessen met statiegeld in te zamelen. Het Afvalfonds Verpakkingen heeft nu van de ILT zelf een aantal opties gekregen, waaronder de verhoging van statiegeld naar 50 cent vanaf 1 juli volgend jaar. Voor grote flessen betekent dit een verdubbeling van het statiegeld, voor kleine flessen meer dan een verdrievoudiging. Het statiegeld op blikjes blijft gelijk. Het Afvalfonds heeft tot vrijdag de tijd om met alternatieven te komen, zo zegt de ILT tegen de NOS. Een inhoudelijk reactie op de uitgelekte brief wilde een woordvoerder niet geven. \"De ILT zal de zienswijze van het Afvalfonds eerst bestuderen.\"  Drankenproducenten en supermarkten hebben het inzamelen en recyclen ondergebracht bij de stichting Verpact. Die stichting moet van de ILT de statiegeldlogo's en etiketten van drankjes veranderen, op tijd extra statiegeldautomaten plaatsen en stimuleren dat er ook statiegeld op sap- en zuivelflessen komt. Als deze maatregelen niet goed worden doorgevoerd, volgen er dwangsommen die kunnen oplopen tot ruim 250 miljoen euro. Het bedrijfsleven is wettelijk verplicht 90 procent van alle verkochte flessen in te zamelen. Maar dat percentage komt al jaren niet boven de 70. Een veel gehoorde klacht is dat er te weinig inzamelpunten zijn. "}, {"ID": 2516966, "url": "https://nos.nl/artikel/2516966-mantelzorgers-nemen-meer-verpleegkundige-taken-volgens-maastrichtse-methode", "title": "Mantelzorgers nemen meer verpleegkundige taken volgens Maastrichtse methode", "date_time": "2024-04-16T08:54:45+0200", "text": "Mantelzorgers en patiënten nemen steeds meer verpleegkundige taken over om langdurige ziekenhuisopnames te voorkomen. Daarbij gaat het onder meer om het toedienen van complexere medicatie. Het Maastricht UMC+ heeft enkele jaren succesvol geëxperimenteerd met het trainen van mantelzorgers en patiënten die op vrijwillige basis zorgtaken uitvoeren. Vorig jaar bespaarde het ziekenhuis alleen al bij patiënten die langdurig antibiotica nodig hebben ruim 7000 ligdagen. Het Maastricht UMC+ heeft nu in samenwerking met het Innovatiefonds ouderenzorg een kenniscentrum (KOMPAZ) opgericht. Dat gaat op landelijk niveau andere zorgorganisaties leren hoe ze patiënten en mantelzorgers kunnen trainen. Niet alleen de druk op ziekenhuizen zou daardoor kunnen afnemen, ook thuiszorgorganisaties kunnen er profijt van hebben. Het gaat dan om verpleegkundige taken zoals ogen druppelen, steunkousen aantrekken, wondverzorging en het verwisselen van medicatie via het infuus, en het zelf schoonmaken van medische hulpmiddelen.  In de regio Limburg en Brabant maken al 25 zorginstellingen gebruik van het programma. Het verschuiven van zorgtaken past binnen een trend. Gezien de grote personeelstekorten en de toenemende behoefte aan zorg wordt al een tijd intensief nagedacht over het ontlasten van de ziekenhuizen. Eerder waarschuwden tal van artsen, deskundigen en ziekenhuisbestuurders tegenover de NOS dat er op korte termijn sprake zal zijn van een alomvattend en permanent zorginfarct als de zorg niet anders wordt georganiseerd. Er zijn genoeg goede initiatieven, maar die stranden vaak op financieringsproblemen. Bij het Maastrichtse initiatief lijkt dat niet het geval te zijn. Het ziekenhuis heeft dankzij de goede regionale resultaten een toets van de zorgverzekeraars doorstaan die nodig is om fondsen te kunnen werven. Zo kan het kenniscentrum nu aanspraak maken op speciale hervormingssubsidies. Als dit geld beschikbaar komt mogen zorgorganisaties, die het programma van het kenniscentrum volgen, van die middelen gebruik maken om mensen aan te nemen die mantelzorgers gaan trainen.  De diensten die het nieuwe kenniscentrum aanbiedt blijven niet beperkt tot het opleiden van de trainers, zegt arts en directeur Matthijs Bosveld. Ook zorgbestuurders krijgen les, onder meer over financieringsmogelijkheden. \"We willen immers ook met het kenniscentrum voorkomen dat andere zorgorganisaties het wiel zelf opnieuw moeten uitvinden\", zegt Bosveld. \"We doen dat door in Maastricht centraal de training te ontwikkelen en die op dezelfde wijze in heel Nederland aan te bieden. Op die manier kunnen we er ook voor zorgen dat de kwaliteit overal even hoog is.\"  Marjo van der Wiel is een van de patiënten die van de nieuwe aanpak profiteren. Ze was blij dat ze voor een langdurige behandeling niet opgenomen werd in het ziekenhuis, maar thuis kon blijven waar haar man de medicatie na een training toediende. Van der Wiel had in februari een heftige bacteriële infectie opgelopen waarvoor specialisten een op maat gemaakt antibioticum moesten ontwikkelen. Het toedienen zou weken duren en normaliter word je daarvoor opgenomen. \"Daar voelde ik me helemaal niet prettig bij, om zolang in het ziekenhuis te moeten liggen, want ik ben verder kerngezond\", zegt Van der Wiel. \"Nu zat ik lekker in mijn eigen huis, in plaats van het ziekenhuis wat ons allemaal honderden euro's per dag kost.\" "}, {"ID": 2516965, "url": "https://nos.nl/artikel/2516965-ophef-na-opvallende-finish-halve-marathon-peking-integriteit-hoogste-prioriteit", "title": "Ophef na opvallende finish halve marathon Peking: 'Integriteit hoogste prioriteit'", "date_time": "2024-04-16T08:46:22+0200", "text": "In de atletiekwereld is ophef ontstaan na de halve marathon van Peking die afgelopen zondag werd gelopen. Uit beelden blijkt dat de Chinese hardloper He Jie opzichtig wordt voorgelaten door twee Kenianen en een Ethiopiër, waardoor gevreesd wordt voor matchfixing. De organisatie van het evenement is een onderzoek gestart en de wereldatletiekbond, World Athletics, spreekt zijn zorgen uit. \"De integriteit van onze sport is de hoogste prioriteit bij World Athletics\", aldus de wereldatletiekbond. \"We begrijpen dat er momenteel een onderzoek wordt verricht door lokale autoriteiten.\"  Tot dat onderzoek is afgerond, doet de bond geen verdere uitspraken  Willy Mnangat, één van de twee Kenianen die betrokken was bij het opvallende slotstuk van de halve marathon, erkende aanvankelijk He Jie te hebben laten winnen. \"Ik deed dat omdat hij mijn vriend is\", vertelde hij aan de BBC. Later kwam Mnangat terug op die stelling en beweerde hij een tempomaker te zijn geweest voor Jie. De drie Afrikaanse hardlopers zouden nooit hebben meegedaan voor de overwinning, maar alleen hebben meegelopen om hun Chinese collega aan een nationaal record te helpen. Het nationale record liep Jie op elf seconden mis: hij finishte na een uur, drie minuten en 44 seconden. Het winnen van de halve marathon leverde hem wel omgerekend 5.500 dollar op. Jie zelf vertelde na de race \"niet in de meest competitieve staat\" te zijn geweest, maar deed geen uitspraken over de controversiële finish. "}, {"ID": 2516961, "url": "https://nos.nl/artikel/2516961-problemen-op-schiphol-door-nasleep-storing-en-slecht-weer", "title": "Problemen op Schiphol door nasleep storing en slecht weer", "date_time": "2024-04-16T08:07:03+0200", "text": "Op Schiphol zijn ook vanochtend vluchten geannuleerd vanwege het onstuimige weer. Een woordvoerder van de luchthaven zegt dat er net als gistermiddag tientallen vluchten zijn geannuleerd. Intussen kampt Schiphol nog met de gevolgen van het onstuimige weer van gisteren en de storing vannacht die ruim 2,5 uur duurde. Door een storing in het systeem van de luchtverkeersleiding konden verschillende vluchten niet landen en vertrekken. \"De nasleep van vannacht en het weerbeeld van deze ochtend hebben wel een impact gehad\", zegt de woordvoerder van Schiphol. Het wordt wel minder onstuimig en inmiddels zijn er weer drie banen in gebruik op de luchthaven.  Gisteren werden zo'n negentig vluchten geannuleerd, vooral vluchten binnen Europa. Door de zware wind en onweersbuien was er toen maar één baan open. De woordvoerder van Schiphol zegt dat er naar schatting zo'n 1500 tot 2000 passagiers zijn gedupeerd. Wat de oorzaak is van de storing van vannacht is nog niet bekend. Luchtverkeersleiding Nederland zegt te onderzoeken wat zich precies heeft afgespeeld. Wel is duidelijk dat de storing niet in de toren van de luchtverkeersleiding was, maar in het radarcentrum op de grond. Tijdens de storing moesten de meeste vliegtuigen uitwijken naar vliegvelden buiten Nederland. Een woordvoerder van Transavia zegt dat er ongeveer acht vliegtuigen zijn uitgeweken naar de luchthavens van Luik en Oostende en naar het Londense Stansted. Na de storing konden de vliegtuigen weer doorvliegen naar Nederland en bereikten alle passagiers hun plaats van bestemming. Door het tijdstip van de storing viel de impact mee. Na 23.00 uur stonden er nog maar weinig vluchten gepland vanaf Schiphol, wel waren er vertraagde vluchten die nog moesten vertrekken. "}, {"ID": 2516958, "url": "https://nos.nl/artikel/2516958-cda-doet-nieuwe-poging-om-motie-diarree-in-kamer-aan-banden-te-leggen", "title": "CDA doet nieuwe poging om 'motie-diarree' in Kamer aan banden te leggen", "date_time": "2024-04-16T06:30:12+0200", "text": "Er moet een maximum komen aan het aantal moties dat een partij kan indienen in de Tweede Kamer, vindt het CDA. Partijleider Bontenbal wil dat fracties nog maximaal twee moties per debat mogen indienen en jaarlijks niet meer dan 150, plus het aantal zetels van de fractie. Daarmee wil hij naar eigen zeggen voorkomen dat dit instrument van politici \"bot\" wordt. Hij dient daarom vandaag een voorstel in om het Reglement van Orde, zeg maar de spelregels van de Tweede Kamer, te veranderen. Het aantal moties dat wordt ingediend is de afgelopen jaren explosief gestegen. In 2022 waren het er 5000, een verdubbeling in tien jaar. Van die 5000 werden er ongeveer 4000 ook daadwerkelijk in stemming gebracht. Voor vanmiddag, als de Kamer de wekelijkse stemmingen doet, staan er ook weer 114 op de lijst. Dat is dus het resultaat van een week vergaderen.  Al jaren zijn er politici en deskundigen die zeggen dat veel van die moties niet echt nodig zijn, en dat dit belangrijke wapen van Kamerleden om het beleid bij te sturen daardoor bot dreigt te worden. Maar het lukt niet om de brij aan moties in te perken. Bontenbal ergert zich aan moties die geen financiële dekking hebben, overbodig zijn of te gedetailleerd. \"Ze worden vaak alleen gebruikt om aan de achterban te laten zien: kijk eens hoe goed wij bezig zijn.\" Vorige week werd er nog gestemd over een motie, waarin werd opgeroepen een eerdere motie uit te voeren. \"Hoe ver wil je gaan als Kamer?\", vraagt de CDA-leider zich af. 'De Kamer, gehoord de beraadslagingen....' Iedere motie begint met deze woorden. Kamerleden doen erin meestal een verzoek aan de regering om iets te doen of juist na te laten. Vervolgens geeft het kabinet een 'appreciatie'. Dat kan zijn dat ze bereid zijn het verzoek in te willigen ('oordeel Kamer') of dat ze het een slecht plan vinden ('ontraden'). Daarna stemt de Kamer erover. Ongeveer de helft van de moties krijgt geen meerderheid. Van de moties die wel worden aangenomen, is van een groot deel van tevoren al bekend dat het kabinet er geen moeite mee heeft, omdat ze het predicaat 'oordeel Kamer' hebben gekregen. Het wordt politiek pas echt interessant als een motie wordt aangenomen die het kabinet heeft ontraden. De regering wordt dan gevraagd iets te doen waar ze eigenlijk tegen is. Precieze cijfers hierover zijn niet bekend, maar naar schatting gebeurt dat bij ongeveer 100 van de 5000 moties die per jaar worden ingediend. Ook Kamervoorzitter Bosma zou graag zien dat de Kamer zich beperkt bij het indienen van moties. SGP'er Van der Staaij, drie jaar geleden voorzitter van een werkgroep die onderzocht hoe de functie van de Kamer kan worden versterkt, sprak toen van een \"motie-diarree\". Bontenbal wil met zijn voorstel bewerkstelligen dat de Kamer zich minder gaat bezighouden met de waan van de dag. Als fracties beperkt worden in het indienen van moties, worden ze eerder gedwongen de samenwerking te zoeken met andere partijen en dat komt de bestuurscultuur alleen maar ten goede, denkt hij.  Het verwijt dat hij de macht van de Kamer inperkt, vindt Bontenbal dan ook niet terecht. Hij wijst erop dat er op andere vlakken ook beperkingen zijn voor Kamerleden, bijvoorbeeld in de spreektijd die ze hebben of het aantal interrupties dat ze mogen doen. Als zijn voorstel wordt aangenomen, denkt hij dat het aantal in stemming gebrachte moties meer dan halveren kan. Zijn eigen fractie mag dan niet meer dan 155 moties per jaar indienen, want het CDA heeft vijf zetels. Nu zijn het er nog ongeveer driehonderd, dus er zal scherper gekozen moeten worden, ook door de christendemocraten. Bontenbal: \"Practice what you preach.\" Of er voldoende steun is voor zijn voorstel is nog onduidelijk.  "}, {"ID": 2516957, "url": "https://nos.nl/artikel/2516957-wekdienst-16-4-eerste-kamer-bespreekt-gaswet-groningen-eu-praat-over-aanval-iran", "title": "Wekdienst 16/4: Eerste Kamer bespreekt gaswet Groningen • EU praat over aanval Iran", "date_time": "2024-04-16T06:29:06+0200", "text": "Goedemorgen! De Eerste Kamer bespreekt de zogenoemde gaswet, waarmee definitief een einde moet komen aan de gaswinning in Groningen. En de ministers van Buitenlandse Zaken van de Europese Unie overleggen over de Iraanse aanval op Israël.  Eerst het weer: er volgt opnieuw een wisselvallige dag; de zon breekt af en toe door, maar er vallen ook geregeld buien. De actiefste buien trekken in de ochtend over het land. Ook waait de noordwestenwind flink, waarbij het aan de Zeeuwse kust stormachtig kan worden. Het wordt zo'n 11 graden.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    Door een storing in het luchtverkeersleidingssysteem in Nederland konden vliegtuigen ongeveer 2,5 uur lang vrijwel niet landen of opstijgen vanaf Nederlandse vliegvelden. Rond 23.00 uur deed zich een storing voor in het systeem. Alle Nederlandse vliegvelden hadden ermee te maken. Wat de oorzaak van de storing was, is nog niet bekend.    Ruim 65 miljoen jaar geleden kwam er een abrupt einde aan de tijd van de dinosauriërs, toen een grote meteoriet insloeg op aarde. Een satelliet van het Europees Ruimteagentschap (ESA) moet voorkomen dat zoiets nog eens gebeurt: ESA is samen met NASA begonnen aan een gezamenlijk project om asteroïden van richting te doen veranderen:  Fijne dinsdag!"}, {"ID": 2516955, "url": "https://nos.nl/artikel/2516955-nieuw-ontdekte-miersoort-vernoemd-naar-harry-potter-schurk-voldemort", "title": "Nieuw ontdekte miersoort vernoemd naar Harry Potter-schurk Voldemort", "date_time": "2024-04-16T05:24:21+0200", "text": "Een nieuw ontdekte miersoort in Australië is vernoemd naar de schurk uit de Harry Potter-reeks: Voldemort. De Leptanilla voldemort werd begin maart in Pilbara ontdekt, een regio in West-Australië. Volgens onderzoekers van de University of Western Australia vertoont het dier opvallende gelijkenissen met de door Ralph Fiennes vertolkte Voldemort uit de Harry Potter-films. Volgens hen hebben de mier en de filmschurk beiden een bleek, lang lijf. Onderzoeker Mark Wong vertelt aan ABC News dat hij opgroeide met de Potter-boeken en -film en een fan is van de schurk die regelmatig \"hij die niet genoemd mag worden\" wordt genoemd in de reeks. Wong grapt dat hij de mier daarom bijna \"de mier die niet genoemd mag worden\" wilde noemen. Voldemort, zoals hij er in de Harry Potter-films uitziet:  Er zijn zo'n 14.000 miersoorten in de wereld, maar de ontdekking van de soort in Australië is tamelijk bijzonder omdat deze behoort tot de zogeheten leptanilla-groep. Van deze subgroep zijn er maar zo'n zestig miersoorten wereldwijd. Deze mieren zijn meestal heel klein, bleek, zijn blind en leven ondergronds. De mieren werden gevonden toen wetenschappers een gat van 25 meter diep groeven. Er werden al eerder insectensoorten vernoemd naar personages uit de Harry Potter-reeks. Zo is er een krabsoort die is vernoemd naar Severus Snape (Harryplax severus), een leraar op tovenaarsschool Hogwarts. Ook draagt een wespsoort de naam van Lucius Malfoy (Lusius malfoyi), de vader van een medeleerling van Harry Potter. En er is een spin die genoemd is naar Gryffindor (Eriovixia gryffindori), een van de afdelingen van de tovenaarsschool. "}, {"ID": 2516954, "url": "https://nos.nl/artikel/2516954-rode-kruis-aantal-nederlanders-in-voedselnood-niet-afgenomen", "title": "Rode Kruis: aantal Nederlanders in voedselnood niet afgenomen", "date_time": "2024-04-16T04:09:37+0200", "text": "Alle maatregelen ten spijt, is de groep mensen in Nederland die niet of onvoldoende te eten heeft de afgelopen twee jaar niet kleiner geworden. Dat concludeert het Rode Kruis uit onderzoek dat de hulporganisatie liet doen door Ipsos I&amp;O. Hierin zegt 9 procent van de ondervraagden weleens te weinig eten te hebben. Dat is evenveel als bij het vorige onderzoek uit 2021. Een groter aandeel van de bevolking, 14 procent, zegt te maken te hebben met voedselnood. Dan gaat het niet om alleen om te weinig eten, maar ook om bijvoorbeeld ongezond of eenzijdig voedsel. Ongeveer de helft van de mensen met te weinig eten zegt dat geldgebrek de belangrijkste oorzaak is. Ook hebben mensen naar eigen zeggen vaak te weinig tijd om voldoende en gevarieerd te eten. Op basis van het onderzoek concludeert het Rode Kruis dat zeker 450.000 volwassenen kampen met 'verborgen voedselnood'. Deze mensen willen hulp, maar krijgen die niet. Dat komt bijvoorbeeld doordat hun inkomen te hoog is voor hulp van de Voedselbank. Elly's Place helpt mensen 'die tussen wal en schip vallen' met voedselpakketten:  Een deel van de ondervraagden schaamt zich om zich voor hulp te melden. Of ze vinden het lastig dat ze alleen hulp krijgen als ze vertellen wat hun inkomsten en uitgaven zijn. Ook blijkt lang niet iedereen op de hoogte van de mogelijkheden om hulp te krijgen.  Het Rode Kruis noemt het aantal van 450.000 mensen een lage schatting. \"Het is een enorm groot aantal. Je vraagt je af hoe dat in Nederland mogelijk is\", zegt Suzanne Segaar van het Rode Kruis. De organisatie hoort verhalen van ouders die een maaltijd overslaan zodat hun kinderen wel te eten hebben. \"Of dat er in de avond limonade gedronken wordt in plaats van een warme maaltijd om geld te besparen.\" De conclusie van het Rode Kruis is opvallend, omdat uit onderzoek van onder meer het Nibud en De Nederlandsche Bank blijkt dat de armoede in Nederland juist afneemt. Dat komt door overheidsmaatregelen zoals verhoging van het minimumloon en uitkeringen, en verhoging van het kindgebonden budget. Maar volgens het Rode Kruis is er te weinig oog voor mensen die tussen wal en schip vallen. Segaar zegt dat er mensen zijn die eerst hun vaste lasten betalen voordat aan de supermarkt wordt gedacht. \"Voedsel blijkt dan een sluitpost. En soms is er dan geen geld meer over voor voldoende of gezond eten.\"  Het Rode Kruis deelt via lokale hulpinitiatieven voedselbonnen uit aan zo'n 30.000 huishoudens in Nederland. Dat gaat om bankpasjes en vouchers waarmee mensen elke week voor zo'n 20 euro aan boodschappen kunnen doen in de supermarkt. De hulporganisatie begon daarmee tijdens de coronacrisis als een tijdelijke maatregel, maar voorlopig wordt dit voortgezet. \"Wij vinden dat we eigenlijk niet nodig horen te zijn, maar dat is helaas nog wel het geval\", zegt Segaar. Uit het onderzoek komt naar voren dat voedselnood in verschillende lagen van de samenleving voorkomt en dan vooral in de grote steden. Een op de drie Nederlanders met een migratieachtergrond heeft een vorm van voedselnood, tegenover 9 procent van de Nederlanders zonder migratieachtergrond. Volgens het Rode Kruis moet de overheid zorgen voor een structurele oplossing. Mensen zouden ook makkelijker toegang moeten krijgen tot hulp, zonder dat dat iemand al hun financiën gaat doorspitten.  Het onderzoek naar voedselarmoede is uitgevoerd door Ipsos I&amp;O, onder 1624 Nederlanders van 18 jaar en ouder. Zij werden benaderd via online vragenlijsten, maar het onderzoeksbureau stuurde ook brieven binnen wijken waar mensen wonen die doorgaans niet meedoen aan digitale enquêtes. De uitkomsten zijn representatief voor de volwassen Nederlandse inwoners, wat betreft geslacht, leeftijd en opleidingsniveau, zeggen de onderzoekers. "}, {"ID": 2516952, "url": "https://nos.nl/artikel/2516952-defensie-vs-geeft-lockheed-martin-miljardencontract-voor-ontwikkelen-raketafweer", "title": "Defensie VS geeft Lockheed Martin miljardencontract voor ontwikkelen raketafweer", "date_time": "2024-04-16T02:21:39+0200", "text": "Lockheed Martin is door het Amerikaanse ministerie van Defensie gekozen als partner om een nieuw raketsysteem te maken dat de Verenigde Staten kan beschermen tegen intercontinentale aanvallen met ballistische raketten. Dat melden onder meer persbureaus Reuters en Bloomberg. Volgens de persbureaus gaat het om een contract van 17 miljard dollar, omgerekend zo'n 16 miljard euro. De vliegtuig- en wapenbouwer nam het in de strijd voor het contract op tegen concurrent Northrop Grumman.  Op dit moment staan er afweersystemen in Californië en Alaska die wapens kunnen afvuren om ballistische raketten uit onder meer Noord-Korea tegen te houden. Het systeem is er echter nog niet op ingericht om ook grootschalige raketaanvallen uit bijvoorbeeld China en Rusland tegen te kunnen houden. Met hulp van Lockheed moet dat in 2028 wel het geval zijn en moet de zogenoemde Next Generation Interceptor (NGI) af zijn.  Het contract is een opsteker voor het bedrijf nadat het Amerikaanse ministerie van Defensie aan Lockheed had laten weten minder F-35-straaljagers te gaan bestellen. Ook kreeg het bedrijf in februari te horen dat Defensie afziet van de bouw van een nieuwe verkenningshelikopter waar Lockheed al een ontwerp voor had ingestuurd. Amerikaanse bedrijven die zich bezighouden met de ontwikkeling van wapens, voertuigen en onderdelen voor Defensie, hebben de afgelopen twee jaar geprofiteerd van de toegenomen spanningen in de wereld, zoals de oorlog in Oekraïne. De verkoop van Amerikaans militair materieel aan buitenlandse regeringen steeg in 2023 met 16 procent tot een record van 238 miljard dollar (223,99 miljard euro). "}, {"ID": 2516951, "url": "https://nos.nl/artikel/2516951-ruim-twee-uur-nauwelijks-vliegverkeer-in-nederland-door-storing", "title": "Ruim twee uur nauwelijks vliegverkeer in Nederland door storing", "date_time": "2024-04-16T00:37:08+0200", "text": "Door een storing in het luchtverkeersleidingssysteem in Nederland konden vliegtuigen ongeveer 2,5 uur lang vrijwel niet landen of opstijgen vanaf Nederlandse vliegvelden. Rond 23.00 uur deed zich een storing voor in het systeem. Alle Nederlandse vliegvelden hadden ermee te maken. Volgens Luchtverkeersleiding Nederland (LVNL), de organisatie die het vliegverkeer in goede banen leidt, konden er na 23.00 uur nog enkele vluchten landen die al in de buurt van een Nederlands vliegveld waren, doordat er een back-up systeem draaide. Rond 1.30 uur was de storing voorbij.  Tijdens de storing moesten de meeste landende vliegtuigen uitwijken naar vliegvelden buiten Nederland. Een vlucht van TUI vanuit Tenerife week bijvoorbeeld uit naar Brussel en een vlucht van Transavia uit Malaga landde uiteindelijk op de luchthaven Oostende-Brugge. Ook toestellen die niet in Nederland landden, maar wel laag over ons land heen zouden moeten vliegen werden door de storing getroffen, maar het is op dit moment nog onduidelijk hoe groot die impact was. Toestellen die op grote hoogte over ons land vlogen, hadden geen last van de storing. Zij werden tijdens hun vlucht begeleid door het systeem van Eurocontrol, de Europese luchtverkeersleiding.  Door het tijdstip van de storing viel de impact van de storing mee. Na 23.00 uur stonden er nog maar weinig vluchten gepland vanaf Schiphol, wel waren er vertraagde vluchten die nog moesten vertrekken en dat niet meer konden. Ook vier vluchten die volgens planning na 23.00 uur zouden vertrekken werden geannuleerd. Daarnaast stonden in meerdere landen vliegtuigen die naar Schiphol zouden vliegen, maar waarvan het door de storing onzeker was of die zouden kunnen vertrekken. Zo wachtten onder anderen passagiers in een vliegtuig in Kopenhagen urenlang op duidelijkheid over hun vertrek, meldt een journalist die aan boord zat.  De oorzaak van de storing is op dit moment niet bekend. Gisteren werden al tientallen vluchten op Schiphol geannuleerd. Dat had te maken met het onstuimige weer van gistermiddag. Hierdoor en door werkzaamheden waren er minder banen open om op te starten en te landen. "}, {"ID": 2516948, "url": "https://nos.nl/artikel/2516948-politie-noemt-mesaanval-van-jongen-van-16-in-kerk-sydney-terreurdaad", "title": "Politie noemt mesaanval van jongen van 16 in kerk Sydney terreurdaad", "date_time": "2024-04-15T22:56:33+0200", "text": "De mesaanval maandag in een kerk in een buitenwijk in Sydney was volgens de politie een terreurdaad. Gisteren maakte de politie al bekend dat de verdachte van de mesaanval in de kerk een jongen van 16 is. Bij de mesaanval raakten een bisschop, een priester en twee anderen gewond. Ze zijn naar het ziekenhuis gebracht, maar niemand is in levensgevaar. De jongen was een bekende van de politie, maar volgens commissaris Webb \"niet heel bekend\". \"Het belangrijkst is dat hij vanuit terreuroogpunt niet werd gevolgd. Het is de eerste keer dat deze persoon op deze manier bij ons onder de aandacht kwam.\" De komende weken wordt verder onderzoek gedaan naar een mogelijk motief voor de aanval en de achtergrond van de verdachte. \"Wij geloven dat er elementen zijn die bestempeld kunnen worden als religieus gemotiveerd extremisme\", stelde politiecommissaris Webb op een persconferentie:  Na de aanval verzamelden honderden mensen zich buiten de kerk. Ze eisten volgens ooggetuigen dat de dader naar buiten werd gebracht. Het leidde tot confrontaties met de politie, die werd bekogeld met stenen en flessen. Twee agenten raakten gewond en werden naar het ziekenhuis gebracht. De verdachte is volgens de politie naar een \"veilige locatie\" overgebracht. De mesaanval was in Wakeley, een buitenwijk op zo'n 30 kilometer van het centrum van Sydney. Op een livestream van de dienst is te zien dat de bisschop van de Assyrische Kerk bij het altaar wordt aangevallen door iemand in donkere kleding. Op de achtergrond is gegil en geschreeuw te horen. De verdachte wordt vervolgens door kerkbezoekers overmeesterd.  Een ooggetuige filmt hoe de man tegen de grond wordt gedrukt. In de video, die is geverifieerd door persbureau Reuters, zegt iemand in het Arabisch: \"Als ze mijn profeet niet hadden beledigd, zou ik hier niet zijn gekomen. Als hij zich niet met mijn religie had bemoeid, zou ik hier niet zijn gekomen.\" De bewuste bisschop is een bekend figuur in de Assyrische Kerk. Delen van zijn preken zijn honderdduizenden keren bekeken op TikTok en YouTube.  Het incident kwam een paar dagen na de steekpartij in een winkelcentrum in Sydney, waarbij zes doden vielen. Er zijn geen aanwijzingen dat de gebeurtenissen met elkaar te maken hebben. Die steekpartij wordt niet gezien als een terreurdaad, meldt de Australische geheime dienst ASIO. Volgens de dienst zijn er geen aanwijzingen dat de dader van de steekpartij in het winkelcentrum \"religieus of ideologisch gemotiveerd was\".  "}, {"ID": 2516946, "url": "https://nos.nl/artikel/2516946-1-5-jaar-cel-voor-wapenexpert-film-rust-die-pistool-laadde-met-echte-kogels", "title": "1,5 jaar cel voor wapenexpert film Rust, die pistool laadde met echte kogels", "date_time": "2024-04-15T22:45:18+0200", "text": "De wapenexpert van de Amerikaanse film Rust, die verantwoordelijk was voor de wapens op de filmset, is veroordeeld tot anderhalf jaar cel. Vorige maand werd ze al schuldig bevonden aan dood door schuld vanwege het dodelijke schietincident bij de filmopnames in 2021. Tijdens een repetitie op de set vuurde acteur Alec Baldwin een kogel af die de 42-jarige cameravrouw Halyna Hutchins raakte, waarna zij overleed. Regisseur Joel Souza raakte gewond. Wapenexpert Hannah Gutierrez-Reed had de leiding over de wapens. Ze laadde de revolver die Baldwin later zou afvuren met echte kogels in plaats van met oefenmunitie. Ze wist niet dat er echte kogels in de doos met munitie zaten. De echte patronen had ze meegenomen vanuit haar huis in Californië. Volgens de aanklacht was er geen sprake van opzet, maar verzaakte Gutierrez-Reed wel, door niet de protocollen te volgen die golden op de set. Ze heeft de maximale celstraf gekregen. De rechter noemde het in haar vonnis een \"ernstig geweldsmisdrijf\" en verweet Gutierrez-Reed dat ze geen verantwoordelijkheid heeft genomen voor haar acties.  De advocaten van de wapenexpert wezen op haar relatief jonge leeftijd ten tijde van de filmopnames - Gutierrez-Reed was 24 - en op het \"verwoestende effect\" dat de veroordeling zal hebben op de rest van haar leven. Ze vroegen de rechter om een voorwaardelijke gevangenisstraf. De aanklager drong aan op de maximale straf vanwege het \"roekeloze gedrag\" van Gutierrez-Reed op de set. Daarnaast zou ze tijdens het proces nauwelijks berouw hebben getoond. De rechter ging mee in deze eis.  Dat Gutierrez-Reed schuldig is bevonden, kan worden gezien als goed nieuws voor Baldwin, die is aangeklaagd voor doodslag. Zijn advocaten kunnen nu aanvoeren dat de acteur niet had kunnen weten dat er echte kogels in de revolver zaten. Het proces tegen de 65-jarige Baldwin moet in de zomer van start gaan. De opnames voor de film Rust werden vorig jaar alsnog afgerond. De weduwnaar van Hutchins was daarbij uitvoerend producent. Het is nog onduidelijk wanneer de film wordt uitgebracht. "}, {"ID": 2516941, "url": "https://nos.nl/artikel/2516941-zorgen-over-terugkeer-dodelijke-blauwtong-bij-schapen-ik-hou-mijn-hart-vast", "title": "Zorgen over terugkeer dodelijke blauwtong bij schapen: 'Ik hou mijn hart vast'", "date_time": "2024-04-15T22:21:51+0200", "text": "De landbouwsector en deskundigen zijn bezorgd over de terugkeer van blauwtong. Het virus dook vorig jaar na zo'n vijftien jaar afwezigheid weer op in Nederland en leidde tot de dood van tienduizenden schapen, koeien en geiten. De afgelopen maanden waren er geen nieuwe besmettingen, doordat de insecten die het virus verspreiden 's winters minder actief zijn. \"Maar we verwachten dat het virus elk moment opnieuw kan uitbreken\", zegt Saskia Duives-Cahuzak, voorzitter van de vakgroep Schapenhouderij bij landbouworganisatie LTO. \"Ik heb al eens gezegd: 'Ik hou mijn hart vast', en dat zeg ik opnieuw.\" Het virus wordt overgedragen door knutten, een soort kleine muggen. Herkauwers als koeien, schapen en geiten worden er ziek van. Ze krijgen bijvoorbeeld last van koorts, stijve poten, een opgezwollen tong en ontstekingen aan de hoeven. Een behandeling tegen de nieuwste variant van blauwtong is er nog niet.  Vorig jaar werd blauwtong van het zogeheten serotype 3 vastgesteld op bijna 6000 locaties in Nederland. In december bleek uit onderzoek dat er bijna 40.000 schapen aan het virus zijn gestorven. Op besmette bedrijven waar het onderzoek is gedaan, werd zo'n 8 procent van de schapen ziek. Daarvan overleefde driekwart het niet. Het virus trof ook koeien en geiten, maar bij die dieren was het minder dodelijk. Bij koud weer zijn de knutten minder actief. Dit jaar zijn daarom nog geen besmettingen vastgesteld, maar dat is een kwestie van tijd. \"De ervaring leert dat het virus het tweede jaar heviger rondgaat dan in het eerste jaar\", zegt Duives-Cahuzak van LTO, met een verwijzing naar de uitbraak in 2006 en 2007.  \"We maken ons heel veel zorgen\", zegt veterinair epidemioloog Inge Santman-Berends in het radioprogramma Nieuws en Co. \"In 2006 hoopten we dat het virus de winter niet zou overleven, maar toen hadden we voor de winter minder infecties en was het een koudere en langere winter dan dit jaar.\" Experts van de Deskundigengroep Dierziekten, die het ministerie van Landbouw adviseren, verwachten in juli of augustus een sterke stijging van het aantal besmettingen. Maar door de milde winter zou de toename eerder kunnen beginnen, schrijven ze in een advies (.pdf). \"Vanaf het begin van de zomer, mogelijk al in juni.\"  Veterinair epidemioloog Santman-Berends is vandaag bij Diergezondheidsdienst Royal GD een onderzoek begonnen naar hoeveel dieren antistoffen hebben tegen het virus. Dat gebeurt in opdracht van het ministerie, dat wil kijken hoeveel koeien en schapen mogelijk beschermd zijn tegen een nieuwe uitbraak. Daarbij wordt ook aan dierhouders gevraagd welke maatregelen ze nemen om de ziekte buiten de deur te houden. \"Als er bepaalde maatregelen zijn genomen die werken, dan willen we daarvan leren, zodat we andere boeren kunnen helpen\", zegt Santman-Berends. Er zijn veel aanwijzingen dat het helpt om de dieren binnen te houden en te zorgen voor goede ventilatie. \"We hebben daarvoor alleen nog geen bewijs en willen weten om welke manier van opstallen het gaat en hoe het zit met de ventilatie.\"  Demissionair minister Adema van Landbouw hoopt dat er begin juni een werkzaam en veilig vaccin kan worden toegelaten, schreef hij in februari aan de Tweede Kamer. Die hoop is er ook bij Duives-Cahuzak van LTO, maar of dat ook gaat lukken is de vraag. \"Eén kink in de kabel en het wordt augustus\", zegt ze. Het probleem is bovendien nog niet direct uit de wereld als er een vaccin is goedgekeurd. \"We hopen natuurlijk dat we meteen een miljoen doses hebben, maar dan zijn er nog niet genoeg dierenartsen om het middel toe te dienen. Daar speelt hetzelfde als in andere sectoren: een tekort aan mensen.\" LTO pleit ervoor om Nederland bij het verstrekken van het vaccin voorrang te geven boven andere Europese landen, omdat Nederland het zwaarst door blauwtong is getroffen. Duives-Cahuzak: \"Er zijn steeds meer schapenboeren die stoppen en dat heeft twee oorzaken: de wolf en blauwtong. Zeker mensen die voor de tweede keer zijn getroffen door blauwtong zeggen: voor mij hoeft het niet meer.\" "}, {"ID": 2516940, "url": "https://nos.nl/artikel/2516940-oeroude-reuzenkangoeroe-van-ruim-2-meter-ontdekt-in-australie", "title": "Oeroude reuzenkangoeroe van ruim 2 meter ontdekt in Australië", "date_time": "2024-04-15T21:49:29+0200", "text": "Australische wetenschappers hebben drie nieuwe soorten grote kangoeroes beschreven, die zo'n 5 miljoen tot 40.000 jaar geleden leefden. Een van die soorten, de Protemnodon viator, kon wel twee keer zo groot worden als de grootste mannelijke rode reuzenkangoeroes van nu, die 1,40 meter kunnen worden. Dat blijkt uit onderzoek van paleontologen van Flinders University in de Australische stad Adelaide. Zij bekeken de fossielen van kangoeroes die in 2013, 2018 en 2019 werden gevonden in Zuid-Australië. De dieren bleken van elkaar te verschillen in grootte, vorm en springwijze. De Protemnodon viator ('viator' is Latijn voor 'reiziger') was een kangoeroe van maximaal 170 kilo met lange ledematen, die vrij goed kon springen. De soort leefde in het droge binnenland van Australië, net als de huidige rode reuzenkangoeroes.  De wetenschappers ontdekten nog twee nieuwe soorten: de Protemnodon mamkurra en Protemnodon dawsonae. De eerste was een langzame kangoeroe met dikke botten. \"Het zou kunnen dat hij maar zelden sprong, misschien alleen wanneer hij geschrokken was\", zegt hoofdonderzoeker Kerr. Van de dawsonae vonden de onderzoekers minder fossielen, waardoor er minder bekend is over deze soort. Wel was het volgens Kerr waarschijnlijk een middelsnelle springer, die leek op een moeraswallaby.  Hoewel de Protemnodons erg verschillend waren qua uiterlijk en leefwijze, waren ze 40.000 jaar geleden allemaal uitgestorven in Australië. Alleen in Tasmanië en Nieuw-Guinea leefden deze kangoeroes mogelijk nog wat langer. De onderzoekers hopen dat er nog verder onderzoek wordt gedaan naar de leefwijze van de Protemnodons. \"Levende kangoeroes zijn nu al zulke opmerkelijke dieren\", zegt Kerr. \"Het is geweldig om te bedenken waar deze eigenaardige gigantische kangoeroes allemaal toe in staat waren.\" "}, {"ID": 2516939, "url": "https://nos.nl/artikel/2516939-waarschuwingen-voor-breekpunt-in-oekraine-niet-geheel-overdreven", "title": "Waarschuwingen voor breekpunt in Oekraïne 'niet geheel overdreven'", "date_time": "2024-04-15T21:32:53+0200", "text": "Als Washington niet snel miljardensteun goedkeurt voor Oekraïne dan dreigt \"een breekpunt\" aan het front. Dat soort alarmerende citaten van Oekraïense officieren en westerse functionarissen duikt op in internationale media. Deze waarschuwingen zijn een politiek drukmiddel, maar ook de harde realiteit. Vanuit Oekraïens perspectief is de oorlogssituatie nijpend, zegt Oost-Europa-onderzoeker Bob Deen (Clingendael). \"De Russen boeken niet alleen terreinwinst op de grond, maar lijken ook lokaal overwicht te krijgen in de lucht\", verwijst hij naar de recente verwoestende aanvallen op de Oekraïense energiesector. Enkele miljoenen huishoudens kwamen zonder stroom of water te zitten.  Bij de laatste drie raketbarrages werd slechts 10 procent van alle ballistische raketten neergehaald, zo blijkt uit de dagelijkse reportage door de Amerikaanse denktank ISW. Dat percentage is fors lager dan voorheen. Ook richt het Russische leger verwoesting aan met 'zweefbommen'. Dat zijn zware explosieven uit de Sovjettijd waarop, simpel gezegd, vleugels zijn gemonteerd.  Daarbovenop speelt het nijpende tekort aan munitie, materieel en militairen. Er is een groot risico op een doorbraak als de Russen besluiten hun offensief te focussen op één punt, zeiden anonieme Oekraïense officieren onlangs tegen nieuwssite Politico. \"Zo'n uitspraak is absoluut niet overdreven\", zegt Deen. Het is een nachtmerriescenario voor Kyiv als de steun uit Washington uitblijft zodra een groot Russische lenteoffensief begint. Deen benadrukt wel dat Oekraïne strijdbaar blijft en Rusland nog steeds zware verliezen toebrengt. Rusland heeft de afgelopen weken gestaag meer van Oekraïne veroverd:  De alarmerende Oekraïense uitspraken zijn mede bedoeld om de VS aan te sporen. Volgens Deen komt Oekraïne hier nu mee omdat er een stemming in het Congres aankomt. Zulke \"strategische communicatie\" is best lastig, legt Deen uit. \"Je wil enerzijds overtuigen dat je de strijd kan winnen, maar ook urgentie meegeven.\" Voor Europa is de door Oekraïne gewenste boodschap volgens Deen momenteel: we kunnen dit volhouden. Maar voor Washington is de toon heel anders. \"Als het Amerikaanse Congres Oekraïne niet helpt, verliezen we de oorlog\", benadrukte president Zelensky vorige week nog eens.  \"De situatie in het Midden-Oosten geeft de Democraten een nieuwe gelegenheid om hun Republikeinse collega's in het Huis van Afgevaardigden over te halen om Amerika's bondgenoten te hulp te schieten. Zij hopen dat het omvangrijke steunpakket van 95 miljard dollar, dat al in de Senaat is aangenomen, ook in het Huis genoeg stemmen krijgt. Daarin is geld vrijgemaakt voor Israël, Oekraïne en Taiwan. De leider van de Republikeinen in het Huis, Mike Johnson, wil deze week daarover stemmen. Maar veel Republikeinen vinden dat Oekraïne al genoeg geld heeft gekregen uit Washington. Johnson kan dus ook een afgezwakt voorstel naar de vloer sturen met alleen hulp aan Israël of met de hulp aan Oekraïne in de vorm van een lening. Dat is niet de inzet van president Biden, die de vier hoogste leiders in het Congres persoonlijk heeft opgebeld om ze op te roepen zo snel mogelijk voor het buitenlandse steunpakket te stemmen, zonder extra voorwaarden.\" Kyiv heeft ook de Iraanse raketaanval op Israël meegekregen. De Israëlische luchtafweerinstallaties, die behoren tot de meest geavanceerde wereldwijd, haalden volgens het leger van Israël bijna alle projectielen neer. Belangrijke kanttekeningen daarbij: Israël is een veel kleiner land, kreeg directe hulp van de VS en had zo'n twee uur de tijd voordat de projectielen zouden inslaan. \"De geografie en context is heel anders, maar ik begrijp dat het tot frustratie heeft geleid in Oekraïne\", zegt Deen.  Oekraïne krijgt met regelmaat tientallen drones en raketten op zich afgevuurd door Rusland. De meeste drones en kruisraketten worden neergehaald, maar ballistische raketten komen er vaak doorheen. \"Dat laat zien dat Oekraïne te weinig luchtafweersystemen, munitie maar ook straaljagers heeft om zich te verdedigen tegen Russische luchtaanvallen\", zegt oud-luchtmachtofficier Patrick Bolder (HCSS). Die tekorten hebben volgens hem een domino-effect. \"De Russische luchtmacht krijgt meer vrijheid om te handelen, kan preciezer bombarderen en ook de grondtroepen beter ondersteunen.\" De uitspraken over een naderend breekpunt zijn volgens Bolder \"misschien een beetje overdreven, maar niet als er te lang wordt gewacht\". Oekraïne kan simpelweg niet zonder de steun van zijn belangrijkste bondgenoot, de VS. Dat neemt niet weg dat de steun vanuit Europese landen ook belangrijk is, aldus de twee experts. Zo stuurt Duitsland een extra Patriot-luchtafweersysteem, waarvan Oekraïne er al een paar heeft. Nederland trekt enkele miljarden extra uit voor militaire steun aan Kyiv. \"Uiteindelijk gaat het om de combinatie\", zegt Bolder. \"Met alleen luchtafweer of artilleriemunitie kom je er niet.\" Een pakket ter waarde van 60 miljard dollar is daarom onmisbaar. "}, {"ID": 2516938, "url": "https://nos.nl/artikel/2516938-trump-in-rechtszaal-voor-potentieel-genante-zaak-over-zwijggeld-stormy-daniels", "title": "Trump in rechtszaal voor 'potentieel gênante' zaak over zwijggeld Stormy Daniels", "date_time": "2024-04-15T21:15:24+0200", "text": "In New York is de eerste strafzaak tegen voormalig president Donald Trump begonnen. \"Dit is een schande\", zei Trump voordat hij de rechtszaal betrad. Hij noemde de zaak, niet voor het eerst, een politieke vervolging. De 77-jarige Trump staat in deze strafzaak - in totaal lopen er vier tegen hem - terecht voor het betalen van zwijggeld aan ex-pornoactrice Stormy Daniels. Hij zou zo een seksschandaal hebben willen voorkomen in de aanloop naar de presidentsverkiezingen van 2016, die door Trump werden gewonnen. De rechtszaak begint met de selectie van de twaalf juryleden die zich moeten buigen over de vraag of Trump inderdaad 130.000 dollar heeft betaald aan Daniels. Toen Daniels voor de verkiezingen details over de affaire naar buiten wilde brengen, zou Trump haar via zijn advocaat en vertrouweling Michael Cohen zwijggeld hebben betaald. Die betalingen zouden in de boekhouding zijn weggeschreven als juridische kosten, wat zou neerkomen op valsheid in geschrifte. Ook was mogelijk sprake van het aanwenden van campagnegeld voor de betalingen.  \"Dit is niet de meest ernstige, maar wel een heel persoonlijke zaak voor Trump. Een zaak die potentieel ook heel gênant voor hem kan zijn omdat het over een mogelijke seksuele relatie met een pornoster gaat. Stormy Daniels en Michael Cohen, die als een vertrouweling allerlei klusjes voor hem opknapte maar nu wrok koestert jegens Trump, zullen de komende weken in het getuigenbankje verschijnen. Waardoor al die informatie die Trump in de aanloop naar de verkiezingen in 2016 mogelijk geheim probeerde te houden nu alsnog naar buiten kan komen. Het kan hem dan alsnog beschadigen. Trump, die altijd ontkend heeft van de betalingen te hebben geweten, zegt zelf ook 'absoluut' te willen getuigen om zijn naam te zuiveren.\" Als aangetoond kan worden dat Trump valsheid in geschrifte heeft gepleegd om de uitkomst van de verkiezingen te beïnvloeden, is dat een strafbaar feit. Hij kan in dat geval maximaal vier jaar gevangenisstraf krijgen. Tot op het laatste moment hebben Trump en zijn advocaten geprobeerd het huidige proces te vertragen, zodat de zaak niet voor de presidentsverkiezingen op 5 november zou plaatsvinden. Zo eisten ze herhaaldelijk het vertrek van de rechter, omdat diens dochter werkt voor een adviesbureau met politieke rivalen van Trump als klant. Maar ook hun jongste verzoek werd vandaag verworpen.  Trump zou ook nog willen proberen de zaak te laten verplaatsen naar een district buiten New York, omdat er volgens hem en zijn advocaten geen onbevooroordeelde juryleden in de stad te vinden zijn. Die poging lijkt weinig kansrijk: er zijn meer dan 500 mensen opgeroepen waaruit de rechter de komende dagen een jury kan selecteren.  De zaak over het zwijggeld is de allereerste strafzaak tegen een voormalig president in de Amerikaanse geschiedenis. Verwacht wordt dat de rechtszaak zes tot acht weken duurt. Dat betekent dat de jury ruim voor de presidentsverkiezingen met een uitspraak zal komen en de rechter een eventuele straf zal opleggen. Trump zal tijdens het proces weinig campagne kunnen voeren. In een Amerikaanse strafzaak is de verdachte verplicht om iedere dag in de rechtszaal te verschijnen, tenzij de rechter een uitzondering maakt. Voor Trump geldt overigens ook een spreekverbod: hij mag niets zeggen over getuigen in de zaak, ook niet op sociale media. "}, {"ID": 2516937, "url": "https://nos.nl/artikel/2516937-bloeiende-tulpenvelden-op-goeree-overflakkee-trekken-al-vroeg-bekijks", "title": "Bloeiende tulpenvelden op Goeree-Overflakkee trekken al vroeg bekijks", "date_time": "2024-04-15T21:05:00+0200", "text": "De tulpenvelden op Goeree-Overflakkee staan dit jaar vroeg in bloei. Toeristen, dagjesmensen en Instagrammers weten de velden ook extra vroeg te vinden. \"Het is voor ons mooi om te zien dat mensen ervan genieten\", zegt tulpenkweker Jacob Jan Dogterom tegen de regionale omroep Rijnmond. Volgens Dogterom steken de tulpen normaal gesproken nu pas zo'n beetje boven de grond uit. \"Omdat het in december al heel vroeg gevroren heeft, dachten de bollen dat de winter al voorbij was. Daarnaast waren januari en februari warmer dan normaal, waardoor de tulpen dus al tien dagen vroeger in bloei staan.\" Zoals elk jaar zitten er ook weer nieuwe tulpensoorten tussen, die ontstaan door ze te kruisen. Zo is er dit jaar een dubbele tulp te spotten. \"Ze hebben dubbel zo veel bloemblaadjes als de 'enkele' tulpen. Dat is een beetje de modetrend van dit moment. De roze met witte variant is bijvoorbeeld erg geliefd in China en Japan.\"  De tulpen in het veld kunnen nu nog niet worden gekocht, maar worden wel bewonderd en volop gefotografeerd. \"We zien heel veel toeristen die komen kijken. Ik sprak gisteren nog een stel uit Limburg dat de velden voor het eerst heeft ontdekt. Maar ook veel mensen uit België.\" Drie vrouwen in traditionele Indiase kleding dansten dit weekend tussen de tulpen. \"Dat is voor ons ook vermakelijk\", aldus de tulpenkweker. Een Nederlandse man is met zijn gezin uit de Verenigde Staten een kijkje komen nemen, ondanks het matige weer. \"We wonen in Michigan en komen eens in de twee jaar terug naar Nederland. Dan gaan we langs bij mijn ouders en natuurlijk van de tulpen genieten\", zegt hij tegen de omroep. Mensen mogen de tulpenvelden uiteraard bezoeken, maar mogen niks plukken en zeker niet door de velden lopen. De regels staan aangegeven op instructieborden, zegt kweker Dogterom. \"We hebben de laatste jaren op die borden aangedrongen, en ik ben zeer tevreden met hoe het gaat. Zo kunnen we er allemaal van genieten.\" "}, {"ID": 2516934, "url": "https://nos.nl/artikel/2516934-van-der-burg-snel-12-000-extra-opvangplekken-nodig-voor-asielzoekers", "title": "Van der Burg: snel 12.000 extra opvangplekken nodig voor asielzoekers", "date_time": "2024-04-15T19:45:15+0200", "text": "De opvanglocaties voor asielzoekers zitten zo vol dat er met spoed 12.000 extra bedden nodig zijn. Demissionair staatssecretaris Van der Burg (Asiel) schrijft aan de Tweede Kamer dat die extra opvangplekken er uiterlijk 1 juli moeten zijn. Alle opvanglocaties zitten voller dan eigenlijk zou mogen, schrijft de staatssecretaris. Sommige locaties sluiten omdat de contracten aflopen, en er worden te weinig nieuwe locaties geopend. Daarnaast stagneert de doorstroming van asielzoekers die te horen hebben gekregen dat ze in Nederland mogen blijven. Om de \"acute situatie\" het hoofd te bieden, zal het COA de komende tijd wekelijks 400 van die statushouders tijdelijk in hotels onderbrengen om ruimte te creëren in de opvanglocaties, schrijft Van der Burg. Maar dat is niet genoeg.  Samen met Defensie, het Rijksvastgoedbedrijf en Staatsbosbeheer biedt Van der Burg grond van het Rijk aan, waar snel \"grote paviljoens met ongeveer 500 opvangplekken\" gerealiseerd kunnen worden. De zogeheten Provinciale Regietafels moeten beslissen of ze van dat aanbod gebruik willen maken. Ook doet hij een beroep op gemeenten om meer spoedopvangplekken te regelen, bijvoorbeeld in sporthallen. Vooral gemeenten in Noord-Holland blijven achter bij de opgave die ze hebben om opvang te realiseren. "}, {"ID": 2516932, "url": "https://nos.nl/artikel/2516932-zoektocht-naar-amerikanen-die-in-1943-neerstortten-voor-zeeuwse-kust", "title": "Zoektocht naar Amerikanen die in 1943 neerstortten voor Zeeuwse kust", "date_time": "2024-04-15T19:37:57+0200", "text": "Voor de kust van Domburg wordt de komende weken gezocht naar de lichamen van twee Amerikaanse militairen die in de Tweede Wereldoorlog vermist zijn geraakt. Ze zaten in een bommenwerper die ruim tachtig jaar geleden neerstortte voor de Zeeuwse kust. De zoektocht wordt uitgevoerd en betaald door de DPAA, de Amerikaanse dienst voor krijgsgevangenen en vermisten. Die dienst krijgt hulp van Trident, een bedrijf dat is gespecialiseerd in maritieme archeologie. De klus duurt in principe tot begin mei.  Als er iets wordt gevonden bij de zoektocht zal dat niet meteen publiekelijk worden bekendgemaakt. Eerst worden de nabestaanden ingelicht, aldus de gemeente Veere, waaronder Domburg valt. \"We weten ongeveer waar we moeten zoeken, anders was het een onbegonnen taak\", zegt Bas Coolen van Trident in het radioprogramma De Nieuws BV. Mochten er stoffelijke resten worden gevonden, dan worden die overgedragen aan de Bergings- en Identificatiedienst Koninklijke Landmacht. \"Zij zorgen voor de formele overdracht aan de Amerikanen.\"  De langeafstandsbommenwerper, een B-24 Liberator, stortte op 5 november 1943 bij Domburg in zee. De tien Amerikanen aan boord hadden in Duitsland een bombardement op Münster uitgevoerd, meldt de online database B24.net. Door de Duitse luchtafweer en aanvallen van gevechtsvliegtuigen was het vliegtuig zwaar beschadigd geraakt. Zeven bemanningsleden sprongen boven Zeeland uit het vliegtuig, de drie andere konden het toestel niet verlaten. Het lichaam van een van hen spoelde een paar dagen later aan bij Domburg, de stoffelijke overschotten van de andere twee bleven mogelijk aan boord. Vier van de zeven bemanningsleden die uit het vliegtuig sprongen overleefden dat. Zij werden door de Duitsers krijgsgevangen gemaakt en keerden later terug naar de VS.  Het wrak werd in 2009 geïdentificeerd door duikers van de marine aan de hand van het serienummer van een boordwapen. Om belangstellenden te weren, werd een duikverbod ingesteld. Het wrak zelf is afgedekt met een laag zand, om de eventuele stoffelijke resten niet verloren te laten gaan. Dat er pas jaren later naar de stoffelijke overschotten wordt gezocht, komt volgens de gemeente doordat de techniek is verbeterd en er meer ervaring is met dergelijke locaties. Het is de bedoeling dat het wrak in het water blijft liggen, met uitzondering van delen die later mogelijk kunnen loslaten en aanspoelen. De NOS heeft een podcast gemaakt over bombardementen van de geallieerden op Nederland. Presentator Rob Trip spreekt in Bevriende Bommen met onder anderen overlevenden en nabestaanden. Voor meer verhalen over de Tweede Wereldoorlog kun je je abonneren op onze nieuwsbrief."}, {"ID": 2516930, "url": "https://nos.nl/artikel/2516930-vrees-voor-escalatie-na-aanval-iran-waar-is-het-land-militair-toe-in-staat", "title": "Vrees voor escalatie na aanval Iran: waar is het land militair toe in staat?", "date_time": "2024-04-15T19:27:36+0200", "text": "De grootschalige aanval van Iran op Israël van afgelopen weekend heeft de angst voor escalatie van het conflict in het Midden-Oosten verder doen toenemen. Hoewel Iran al decennia dreigt met de complete vernietiging van Israël, was dit de eerste keer dat Iran direct het vuur opende op zijn aartsvijand. De Iraanse minister van Buitenlandse Zaken zei vandaag dat Iran \"onmiddellijk en heftiger dan eerder\" zal reageren als Israël de aanval zal vergelden. Waar is het Iraanse leger toe in staat?  De Iraanse strijdkrachten behoren tot de grootste in het Midden-Oosten: volgens een telling van het Internationale Instituut voor Strategische Studies zijn er zeker 580.000 militairen actief in dienst en kunnen nog eens 200.000 reservisten worden opgeroepen. Die troepen zijn verdeeld onder het traditionele leger en de Islamitische Revolutionaire Garde, het militaire elitekorps. Beide hebben een eigen takenpakket. Zo is de Garde bijvoorbeeld verantwoordelijk voor de grensbeveiliging van Iran. Die Garde overziet ook de Quds Force, een eenheid die verantwoordelijk is voor de bewapening, training en ondersteuning van een netwerk van milities in het hele Midden-Oosten. Die milities, waaronder Hezbollah, Islamitische Jihad en de Houthi's, staan bekend als de 'As van verzet' en keren zich regelmatig met geweld tegen Israël en de VS. De opperbevelhebber van de Iraanse strijdkrachten is de hoogste leider van Iran, ayatollah Ali Khamenei. In deze video leggen we meer uit over de Iraanse Revolutionaire Garde: wie zijn dat?   Internationale sancties hebben Iran afgesneden van hightech wapens en militaire uitrusting die in het buitenland zijn gemaakt, zoals tanks en straaljagers. Toen ayatollah Khamenei in 1989 aan de macht kwam, gaf hij de Garde de opdracht om een binnenlandse wapenindustrie op poten te zetten. Het doel was om nooit meer afhankelijk te zijn van buitenlandse mogendheden. Rusland en Noord-Korea hebben Iran destijds geholpen bij het overeind krijgen van de defensie-industrie en sindsdien wisselen de landen kennis en wapens met elkaar uit. Zo heeft Rusland kennis gedeeld met Iran op het gebied van atoomenergie en Noord-Korea vooral op het gebied van raketten. Kenners gaan ervan uit dat Iran nog geen kernwapens heeft, zegt defensiespecialist Peter Wijninga. \"Iran heeft nog niet het niveau bereikt in het verrijkingsproces van uranium waarmee wapens kunnen worden gemaakt, maar ze zijn wel onderweg.\" Volgens het internationaal atoomagentschap IAEA heeft Iran 60 procent verrijkt uranium. Om kernwapens te kunnen produceren is 90 procent nodig.  Volgens oud-Commandant Landstrijdkrachten Mart de Kruif heeft Iran door de jaren heen een groot wapenarsenaal opgebouwd. \"De Iraanse landmacht bestaat vooral uit veel massa, maar de kwaliteit van de land- en luchtmacht is beperkt vergeleken met de VS en Israël.\" De slagkracht van Iran zit vooral in wapens voor de lange afstand, zoals kruisraketten, drones en langeafstandsraketten. Iran vuurde zaterdagnacht ruim 300 van dat soort projectielen af op Israël. Een omvangrijke aanval, die Israël met hulp van bondgenoten bijna volledig heeft kunnen afwenden. Iran zegt dus nog harder terug te slaan als Israël reageert op de aanval. Iran zegt zelf over meerdere raketsoorten te beschikken die Israël kunnen bereiken. \"Voor Israël is dat een grote zorg\", zegt Wijninga. Hoe omvangrijk het Iraanse wapenarsenaal precies is, is onduidelijk. \"Maar het is best mogelijk dat ze nog gevaarlijkere systemen hebben die grotere ladingen kunnen dragen dan wat we dit weekend hebben gezien.\"  Ook dat is lastig in te schatten, zegt Wijninga. \"Het is vaag op welk tempo de Iraanse munitiefabrieken kunnen produceren, maar het is aannemelijk dat die op volle toeren draaien sinds de bestellingen uit Rusland binnenkwamen door de oorlog in Oekraïne. Daar heeft Iran zelf ook profijt van. Wat ze het afgelopen weekend hebben afgeschoten, kunnen ze wellicht in korte tijd weer aanvullen.\" Toch zal Iran niet uit zijn op oorlog met Israël. Wijninga: \"Israël is de sterkste militaire macht in het Midden-Oosten. Daar kan Iran niet tegenop. Het Iraanse leger had misschien gehoopt meer schade aan te richten in Israël met de aanval van afgelopen weekend, maar zal toch tevreden zijn dat het de aanval kon organiseren.\" Gisteren zei minister Gantz van het Israëlische oorlogskabinet dat Israël zal reageren \"op een manier en een moment die ons uitkomen\". Daarin leest Wijninga ook terughoudendheid: \"Israël heeft de handen vol aan Hamas in Gaza en Hezbollah in Libanon. Een conflict met Iran kunnen ze er niet bij hebben. Israël heeft zichzelf ook gefeliciteerd met hun verdediging tegen de aanval van Iran, dus je zou kunnen zeggen: beide partijen zijn tevreden en kunnen het nu laten rusten.\" Kijk ook deze video over de geschiedenis van de relatie tussen Israël en Iran: "}, {"ID": 2516925, "url": "https://nos.nl/artikel/2516925-fbi-doet-onderzoek-op-schip-baltimore-dat-brug-deed-instorten", "title": "FBI doet onderzoek op schip Baltimore dat brug deed instorten", "date_time": "2024-04-15T18:21:58+0200", "text": "De FBI doet onderzoek op het containerschip dat eind maart een pijler van de Francis Scott Key Bridge in Baltimore ramde. De Amerikaanse federale politiedienst zegt in een verklaring dat er momenteel rechercheurs aan boord zijn. Een betrokkene zegt tegen persbureau AP dat zij onderzoeken of het schip en de bemanning wel aan de wettelijke voorschriften voldeden. De Dali vertrok op 26 maart kort na middernacht uit de haven van Baltimore. Al snel viel alles op het schip uit, waardoor het 289 meter lange gevaarte onbestuurbaar werd. De bemanning en de twee loodsen van de Amerikaanse haven probeerden het schip nog onder controle te krijgen, maar konden niet voorkomen dat de Dali tegen een betonnen pijler van de brug aan voer. Meteen na de aanvaring stortte de brug in. Zes wegwerkers, die op de brug bezig waren met het vullen van gaten in het wegdek, kwamen daarbij om het leven. Duikers hebben tot nu toe drie lichamen kunnen bergen.  De Amerikaanse inspectiedienst NTSB, die ook onderzoek doet naar het incident, kondigde vorige week aan dat inspecteurs zich richten op de elektrische aandrijving van het schip. De NTSB wil weten waarom alles op het schip plotseling uitviel. \"Informatie uit de machinekamer zal ons enorm helpen\", aldus de voorzitter van de inspectiedienst. Ook burgemeester Brandon Scott van Baltimore laat de ramp onderzoeken. Hij heeft twee advocatenkantoren in de arm genomen in de hoop dat de gemeente de financiële schade op de verantwoordelijken kan verhalen. Hij noemt onder meer de eigenaar, de manager en de bouwer van het schip. De Dali is eigendom van een Singaporees bedrijf. De eigenaar is een juridische procedure gestart om de aansprakelijkheid van het bedrijf te beperken, om zo minder compensatie aan betrokkenen te hoeven betalen. "}, {"ID": 2516920, "url": "https://nos.nl/artikel/2516920-pvv-eerder-weg-bij-formatiegesprekken-om-asielbeleid-en-financien", "title": "PVV eerder weg bij formatiegesprekken om asielbeleid en financiën", "date_time": "2024-04-15T17:54:44+0200", "text": "PVV-leider Wilders is vandaag eerder vertrokken bij de formatiegesprekken nadat hij om een schorsing van de besprekingen had gevraagd. Volgens informateur Dijkgraaf gebeurde dat na \"pittige gesprekken\" over de financiën en met name het beperken van de asielinstroom. Wilders is naar eigen zeggen niet blij met de voorstellen die op tafel liggen om de instroom van asielzoekers in te perken. Dat pakket is te licht naar zijn smaak. Toch gaan de gesprekken morgen weer door. De partijen zouden vandaag tot een uur of 19.00 doorpraten, maar Wilders verliet de gesprekken rond 15.30 uur. Op vragen van de NOS zegt hij: \"Ik ben boos weggelopen, want het liep voor geen meter bij asiel.\" Op X zegt hij klaar te zijn met alleen alleen maar concessies doen. \"Ze moeten nu leveren.\" Informateurs Van Zwol en Dijkgraaf spreken tegen dat de PVV-leider boos is weggelopen. \"Hij heeft ordentelijk het pand verlaten\", zei Dijkgraaf. \"Af en toe moet je je knopen tellen. Dat hoort helemaal bij het onderhandelingsproces. Op een gegeven moment kwam het moment dat je je kon afvragen: gaan we vandaag nog verder komen hierover?\" Volgens de informateurs gaan de vier partijleiders nu terug naar hun fracties voor terugkoppeling. Morgenochtend gaan de besprekingen weer verder. \"Het is niet makkelijk, maar we gaan vol vertrouwen morgen weer verder praten\", aldus Van Zwol.  \"Wat Wilders doet is deels voor de bühne, voor zijn achterban. Hij wil ze laten zien dat hij vecht voor dit onderwerp, waar hij de grootste beloftes over heeft gedaan in de campagne en waarom veel mensen op zijn partij hebben gestemd. Iedereen in Den Haag ging ervan uit dat hij op enig moment in de onderhandelingen hierover met zijn vuist op tafel ging slaan. Tegelijkertijd is het ook een reëel scenario dat de formatieonderhandelingen juist op het onderwerp asiel en migratie stuklopen. Omdat Wilders maatregelen wil die niet in overeenstemming zijn met internationale verdragen en de rechtstaat.\" Vorige week werd al duidelijk dat PVV, VVD, NSC en BBB niet helemaal op één lijn zitten over het financiële plaatje toen het demissionaire kabinet bekendmaakte 1 miljard euro extra uit te trekken voor Oekraïne. Vandaag presenteerde het kabinet de voorjaarsnota waarin het voorstelt nog meer miljarden uit te trekken voor Oekraïne, maar ook voor de gedupeerden van Groningen en de Toeslagenaffaire, Defensie en gemeenten. Die plannen werden gisteravond al door de NOS gemeld. PVV-leider Wilders zei daarop vanmorgen dat wat het demissionaire kabinet doet \"eigenlijk wel een beetje over het graf heen regeren\" is. Ook NSC-leider Omtzigt toonde enige scepsis over de miljardenplannen, maar zei ze nog beter te willen bestuderen. De ingewikkelde positie van de VVD werd duidelijk toen VVD-leider Yesilgöz gevraagd werd of ze loyaal is aan het demissionaire kabinet waar ze in zit, of aan de formatietafel. \"Aan onszelf\", ontweek ze de vraag. De VVD-fractie zal volgens haar een eigen afweging maken over de plannen. Kamerlid Heinen toonde zich vandaag op X al zeer kritisch. Wat het demissionaire kabinet doet is volgens hem het tegenovergestelde van wat Nederland nodig heeft. In de voorjaarsnota staan veel onnodige lastenverzwaringen, vindt de liberaal.  Eerder op de dag kregen de vier partijen uitleg van twee experts op het gebied over asiel en migratie: Hein de Haas en Jan van de Beek. Die laatste wilde na afloop weinig kwijt, maar socioloog De Haas nam uitgebreid de tijd om te vertellen wat hij de onderhandelende partijen mee heeft gegeven. Volgens De Haas denken partijen vaak te makkelijk over het onderwerp en is migratie niet zomaar even iets wat je als een \"kraantje aan en uit kunt zetten\". Oplossingen waarin wordt gepleit voor het sluiten van alle grenzen, noemde De Haas \"illusiepolitiek\". Hij sprak van een complex probleem. Als het eenvoudig was geweest hadden eerdere kabinetten dat wel laten zien, aldus De Haas. \"Migratie kun je wegdenken of wegwensen en dat zie je vaak in de politiek. Het is niet een kwestie van meer of minder, het is: hoe gaan we dat regelen? Journalisten vragen toch ook niet aan economen: bent u voor of tegen de economie?\" "}, {"ID": 2516919, "url": "https://nos.nl/artikel/2516919-esa-presenteert-satelliet-die-aarde-moet-beschermen-tegen-meteorietinslagen", "title": "ESA presenteert satelliet die aarde moet beschermen tegen meteorietinslagen", "date_time": "2024-04-15T17:41:34+0200", "text": "Ruim 65 miljoen jaar geleden werden de dinosauriërs opgeschrikt door een grote meteoriet die insloeg op aarde. Het rotsachtige projectiel had een diameter van 10 kilometer en liet een krater achter iets groter dan de helft van Nederland. De wereld was daarna twee jaar lang gehuld in een enorme stofwolk. Driekwart van alle diersoorten overleefde deze duisternis niet. Om te voorkomen dat zoiets nog een keer gebeurt, zijn ruimteorganisaties NASA en ESA begonnen aan een gezamenlijk project om asteroïden van richting te doen veranderen. Als er dan ooit weer een asteroïde op koers ligt om in te slaan op aarde, kunnen we dit voorkomen, is de gedachte. Op de persdag in Noordwijk werden verschillende media uitgenodigd om de Europese bijdrage aan de 'planetaire verdedigingsmissie' in levende lijve te zien: de Hera-satelliet. Die satelliet ziet er zo uit:  Twee jaar geleden probeerde NASA op 11 miljoen kilometer afstand een botsing met asteroïde Dimorphos te forceren, in een poging deze van richting te veranderen. Die missie is met vlag en wimpel geslaagd, vertelt Paolo Martino, manager van het project bij ESA. Dimorphos werd met een snelheid van 6 kilometer per seconde geraakt en is daardoor inderdaad van koers gewijzigd. \"We waren nog nooit zo blij om verbinding te verliezen met een ruimteschip, in het control center was iedereen aan het juichen.\" De Hera-satelliet van ESA zal gedetailleerd onderzoek doen naar de geraakte asteroïde om uit dit experiment een goed begrepen en herhaalbare techniek te ontwikkelen. \"Op die manier zijn we voorbereid op het moment dat het echt nodig is, en dat gaat zeker een keer het geval zijn\", zegt Martino.  Een asteroïde (of planetoïde) is een rotsachtig, ijzig of metalen object in de ruimte en kan variëren van enkele meters tot honderden kilometers in diameter. Een meteoriet daarentegen is een stukje van een asteroïde of komeet dat door de atmosfeer van de aarde is gevallen en daadwerkelijk de grond bereikt. Het komt niet vaak voor dat de aarde wordt geraakt door een meteoriet. In totaal zijn er 190 meteorietinslagen op aarde bekend. Ook de maan is regelmatig geraakt en heeft daar zijn herkenbare kraterlandschap aan te danken. Als het gebeurt, kunnen de gevolgen gigantisch zijn. In 2013 sloeg er in Rusland eentje in ter grootte van een schoolbus, waarbij 1200 mensen gewond raakten. Dankzij dashboardcamera's van automobilisten zijn er veel beelden van de inslag:  \"Toen NASA erin slaagde om Dimorphos te raken, is hun ruimtevaartuig natuurlijk vernietigd. Vanaf aarde hebben we wel kunnen vaststellen dat er sprake is van een koerswijziging. Maar om nauwkeurige data hierover te verzamelen, moet je er echt naartoe\", legt Martino uit. Daarnaast gaat Hera het oppervlak, de massa en de samenstelling van de asteroïde onderzoeken. Ook wordt de krater die door de impact is veroorzaakt nauwkeurig bestudeerd. Dit helpt wetenschappers te begrijpen hoe effectief de botsing is geweest en wat er in de toekomst moet gebeuren om andere asteroïden van richting te veranderen. Tijdens de missie worden ook nieuwe technologieën voor navigatie en communicatie getest. Hera zal voor het eerst twee CubeSats (een soort ruimtedrones) gebruiken om Dimorphos van heel dichtbij te bekijken en zo de meest riskante metingen uit te laten voeren.  Het plan is om in de toekomst een systeem te hebben waarbij het relatief makkelijk wordt om asteroïden die op koers liggen om in te slaan op aarde van richting te veranderen. Maar voorlopig hoeven we ons volgens Martino geen zorgen te maken: \"We hebben al laten zien dat het mogelijk is, bovendien weten we van de meeste objecten al jaren van tevoren of ze in de buurt gaan komen waardoor er genoeg tijd is om ons voor te bereiden.\" Hera ondergaat momenteel de laatste tests in Noordwijk voordat deze in oktober met de SpaceX Falcon 9 raket op zijn missie naar Dimorphos wordt gestuurd. "}, {"ID": 2516914, "url": "https://nos.nl/artikel/2516914-anouar-t-neef-van-ridouan-ook-veroordeeld-voor-drugshandel", "title": "Anouar T., neef van Ridouan, ook veroordeeld voor drugshandel", "date_time": "2024-04-15T16:59:43+0200", "text": "Anouar T., een neef van Ridouan Taghi, is veroordeeld tot acht maanden cel vanwege drugshandel. Voor de rechtbank in Zwolle staat vast dat de 30-jarige T. handelde in cocaïne. De straf is aanzienlijk lager dan het Openbaar Ministerie in gedachten had, want tegen de man was zes jaar cel geëist. T. kreeg vorige maand in Amsterdam nog 26 jaar cel opgelegd voor zijn rol bij de moord op advocaat Derk Wiersum in 2019. Hij was volgens de rechter de leider van de groep die de moord op de advocaat heeft voorbereid. De rechtbank in Zwolle heeft die uitspraak meegenomen bij het bepalen van de straf voor de cocaïnehandel. De redenering is dat als de zaak-Wiersum en de drugszaak tegelijk zouden zijn behandeld, T. tot maximaal 26 jaar en acht maanden cel zou zijn veroordeeld. Dat is nu ook de straf die hij opgeteld in beide zaken heeft gekregen.  De drugszaak draaide om de import van een partij van 22 kilo cocaïne die eind 2021 in beslag werd genomen in de haven van Antwerpen. De drugs waren afkomstig uit de Dominicaanse Republiek. De rechtbank acht niet bewezen dat T. daarbij betrokken was. Wel wordt hij veroordeeld voor het verhandelen van elf blokken cocaïne. T. liet zich in deze zaak niet bijstaan door een advocaat en deed zijn eigen verdediging. Hij had voor zichzelf om volledige vrijspraak gevraagd. "}, {"ID": 2516913, "url": "https://nos.nl/artikel/2516913-om-eist-8-jaar-cel-tegen-verdachte-van-ongeval-met-vier-doden-in-oud-gastel", "title": "OM eist 8 jaar cel tegen verdachte van ongeval met vier doden in Oud Gastel", "date_time": "2024-04-15T16:55:51+0200", "text": "Het Openbaar Ministerie heeft 8 jaar celstraf geëist tegen een 28-jarige man uit Roosendaal voor roekeloos rijden. Hij was betrokken bij een ongeluk in 2022 in Oud Gastel waarbij vier mensen om het leven kwamen. De officier van justitie wil daarnaast dat de man een rijverbod van vijf jaar krijgt. Omar E. reed op 2 september 2022 met hoge snelheid over een voorrangsweg met een maximumsnelheid van 50 kilometer per uur. Volgens de computer aan boord van zijn auto reed hij vlak voor de botsing 155 kilometer per uur. Hij raakte een auto met daarin vijf leden van twee gezinnen uit Bosschenhoofd die onderweg waren naar een restaurant. Twee moeders en twee kinderen kwamen om. Volgens het OM valt de andere bestuurder niets te verwijten, ondanks dat E. op een voorrangsweg reed. \"Er was geen ongeval geweest als verdachte wel de regels had nageleefd. Het recht op voorrang kun je niet afdwingen\", zo citeert Omroep Brabant de officier. E. reed in een gehuurde Mercedes toen het ongeluk gebeurde. Hij was niet onder invloed van drugs of alcohol. Volgens zijn advocaat reed E. inderdaad te hard, maar valt hem het ongeluk niet te verwijten omdat de verkeerslichten het die dag niet deden. E. maakte in de rechtszaal excuses aan de nabestaanden.   E. was al vaker gepakt voor hardrijden, door rood rijden en voor het verlaten van de plek van een ongeluk. Volgens het OM werkt dat strafverzwarend en daarom eist justitie de hoogste straf voor roekeloos rijden. De man werd vorig jaar ook gearresteerd bij een inval in een drugspand. Op 26 april doet de rechter uitspraak. "}, {"ID": 2516911, "url": "https://nos.nl/artikel/2516911-celstraffen-geeist-tegen-verdachten-in-zaak-zelfdodingsmiddel-x", "title": "Celstraffen geëist tegen verdachten in zaak zelfdodingsmiddel X", "date_time": "2024-04-15T16:41:20+0200", "text": "Het Openbaar Ministerie heeft tegen een groep verdachten in de zaak rond zelfdodingsmiddel 'X' celstraffen geëist tot 2,5 jaar, waarvan een jaar voorwaardelijk. Ze hebben volgens justitie geholpen bij de verstrekking van het middel en zouden daardoor schuldig zijn aan hulp bij zelfdoding. Voor een van de zeven verdachten is vrijspraak geëist. Volgens de officier van justitie hebben de verdachten, gedreven vanuit \"doorgeslagen idealisme\", een distributiehandel in het middel opgezet. Twee verdachten zouden het daadwerkelijk hebben verhandeld. De andere verdachten hielpen bij de organisatie daarvan en zouden ervoor hebben gezorgd dat de distributie kon doorgaan. Door de handel in en rondom huiskamerbijeenkomsten is het middel bij honderden mensen terechtgekomen, wat in meerdere gevallen leidde tot de dood. De officier van justitie zei dat de verdachten, die allen boven de 70 zijn, de drempel om het middel te verkrijgen \"fors verlaagd\" hebben. \"Als je betaalde kon je het middel krijgen\", zei hij. Dat zou soms via een appje of een e-mail zijn gegaan. \"Of je nu oud was of jong, of je nu ziek was of gezond.\" Door het middel beschikbaar te stellen \"voor iedereen\" hebben de verdachten het risico genomen dat mensen met suïcidale gedachten \"impulsief naar het middel grepen\". Twee verdachten kregen de hoogste straffen tegen zich geëist: 30 maanden cel waarvan 12 maanden voorwaardelijk. Zij hebben beiden volgens justitie het middel zelf geleverd; een van hen zou verantwoordelijk zijn voor zo'n 600 doses. Andere verdachten kregen lagere strafeisen; zij hadden zelf niet actief geleverd maar droegen er wel aan bij dat het distributiesysteem overeind bleef, aldus justitie. Een van de verdachten gaat wat het OM betreft vrijuit; zij zou geen actieve bijdrage hebben geleverd.  De verdachten deden mee aan zogenoemde huiskamergesprekken, waar informatie over zelfdoding werd gegeven. Dat is legaal in Nederland, maar volgens het OM bleef het daar niet bij. Rond de huiskamergesprekken zouden de verdachten als groep de verstrekking van het middel mogelijk hebben gemaakt. Ze droegen hier volgens het OM ieder op hun eigen manier aan bij en zouden zich hierdoor schuldig hebben gemaakt aan deelname aan een criminele organisatie. De zeven verdachten zijn allen verbonden (geweest) aan de Coöperatie Laatste Wil, twee van hen zijn oud-bestuursleden. De organisatie zelf, die zich sterk maakt voor het recht op zelfbeschikking, wordt niet vervolgd. Hulp bij zelfdoding is strafbaar in Nederland tenzij aan heel strenge voorwaarden is voldaan. Voor euthanasie moet sprake zijn van ondraaglijk lijden, moet er geen behandeling meer mogelijk zijn en is betrokkenheid van een arts vereist.  Middel 'X' is een poeder dat bestaat uit meerdere giftige stoffen die worden gebruikt in de chemische industrie. Zes jaar geleden introduceerde de Coöperatie Laatste Wil het als een humaan middel om op een zelfgekozen moment uit het leven te kunnen stappen. Gebruikers zouden binnen twintig minuten na inname in een coma raken en zonder pijn overlijden. Over de vraag of het daadwerkelijk leidt tot een humane dood zijn sinds het begin sterke twijfels. Zo zouden er meerdere voorbeelden zijn waarbij mensen na inname in mensonterende situaties terechtkwamen. Op een website van de Rijksoverheid staat dat van tevoren onduidelijk is hoe de vergiftiging verloopt en dat \"ernstige bijwerkingen\" kunnen optreden tot het moment van overlijden. Na inname kan het wel 40 uur duren voor iemand overlijdt. Denk je aan zelfmoord of maak je je zorgen om iemand? Praten over zelfmoord helpt en kan anoniem via de chat op www.113.nl of telefonisch op 113 of 0800-0113. "}, {"ID": 2516909, "url": "https://nos.nl/artikel/2516909-industrie-gaat-meer-betalen-voor-co2-uitstoot", "title": "Industrie gaat meer betalen voor CO2-uitstoot", "date_time": "2024-04-15T16:28:59+0200", "text": "Het demissionaire kabinet komt met een verhoging van de CO2-heffing voor grote uitstoters. Dat staat in een Kamerbrief over klimaatmaatregelen bij de voorjaarsnota. Volgens het Planbureau voor de Leefomgeving kan de nieuwe heffing de uitstoot van de industrie met enkele megatonnen doen verminderen. Het planbureau wijst ook op de risico's. De industrie kan straks honderden miljoenen euro's extra per jaar kwijt zijn. De kans bestaat dat bedrijven hun productie daarom zullen verplaatsen naar het buitenland. \"Dat verlaagt emissies binnen Nederland, maar draagt niet bij aan de verduurzaming van de Nederlandse industrie, en ook niet noodzakelijk aan emissiereductie wereldwijd\", schrijven de onderzoekers. Om de verhuizingen te voorkomen stellen de onderzoekers een subsidie op maat voor de bedrijven voor.  Bij een CO2-heffing moeten raffinaderijen, fabrieken of elektriciteitscentrales geld betalen voor de tonnen CO2 die ze uitstoten. Het idee daarvan is dat die bedrijven hierdoor sneller overschakelen op milieuvriendelijkere alternatieven. Nu loopt het bedrag dat ze per ton moeten betalen elk jaar een paar tientjes op. Door de huidige verhoging gaat dat straks veel sneller. De nieuwe heffing gaat alleen gelden voor de allergrootste uitstoters - bedrijven die meer dan 50.000 ton CO2 per jaar uitstoten. Vorig jaar ging dat bijvoorbeeld om een groep van ongeveer tachtig bedrijven. Niet al die bedrijven zullen ook echt veel duurder uit zijn. Ze mogen namelijk eerst nog zogenoemde dispensatierechten aftrekken. Dat zijn een soort tegoedbonnen voor bedrijven. Die krijgen ze door bijvoorbeeld hun uitstoot te verlagen. Na de aftrek begint het rekenen. Per ton CO2 boven de grens van 50.000 moeten de bedrijven in 2030 straks 216 euro betalen. Voor de verhoging zou dat nog 150 euro zijn in dat jaar.  Voor een grote uitstoter als kunstmestproducent Yara lijken de plannen mee te vallen. De Zeeuwse fabriek in Sluiskil stootte ruim 2,75 miljoen ton CO2 uit in 2023. Maar door onder meer het afvangen van CO2 gaat die uitstoot in 2026 met 1 miljoen ton verminderen. Die maatregelen kostten Yara zo'n 200 miljoen euro, maar leveren ook veel dispensatierechten op die het bedrijf mag aftrekken. Yara wordt daardoor waarschijnlijk niet of nauwelijks geraakt door de extra heffing.  Voor andere bedrijven is dit wel \"zeer ongelukkig\", zegt Erik Klooster, van de Vereniging Energie voor Mobiliteit en Industrie. Met name voor bedrijven die niet zo makkelijk kunnen kunnen verduurzamen. Op veel plekken is het elektriciteitsnet op dit moment niet sterk genoeg voor een overstap van fossiel naar duurzame stroom. Het kabinet heeft gekeken of er een extra uitzondering mogelijk was voor bedrijven die wel willen verduurzamen, maar dat niet kunnen. Maar dat is juridisch niet mogelijk. Wel bestaan er al regelingen om een uitzondering te krijgen als het bedrijf wel wil vergroenen, maar niet kan.  \"Ik ken geen regeling die nu werkt\", zegt Klooster. \"In de praktijk zien we bedrijven hierdoor in de problemen komen.\" Al met al ziet Klooster het opnieuw als een stap in de verkeerde richting voor het Nederlandse concurrentieklimaat. \"Ik hoor van leden dat ze nu al moeite hebben om kapitaal van het hoofdkantoor naar Nederland te krijgen.\" Iets vergelijkbaars klinkt bij Yara in Sluiskil. \"De Nederlandse fabriek zullen we niet snel sluiten, dat blijft het vlaggenschip\", zegt een woordvoerder. \"Maar de productie uitbreiden doen we op dit moment in Texas. Daar is het gas goedkoper en hebben ze een gunstigere industriepolitiek.\" "}, {"ID": 2516908, "url": "https://nos.nl/artikel/2516908-vijf-opgevangen-dikkopschildpadden-blijdorp-dood-water-door-fout-te-warm", "title": "Vijf opgevangen dikkopschildpadden Blijdorp dood, water door fout te warm", "date_time": "2024-04-15T16:11:45+0200", "text": "Vijf dikkopschildpadden die afgelopen winter in Nederland zijn aangespoeld en werden opgevangen in Diergaarde Blijdorp, zijn vrijdag doodgegaan. Door een technisch probleem was het water waarin de schildpadden zaten te warm geworden. Dat werd de dieren fataal. \"Een klap voor iedereen die zich de laatste maanden heeft ingezet voor het herstel van de aangespoelde dieren\", aldus Blijdorp in een verklaring. De dierentuin laat aan regionale omroep Rijnmond weten dat de dieren nog leefden toen ze werden ontdekt door een verzorger, maar dat de temperatuur van het water was opgelopen tot 30 à 40 graden en dat de dieren niet meer gered konden worden. De oorzaak was een kapotte sensor in een van de tijdelijke bassins. \"Het is nu vooral belangrijk om te kijken naar hoe we zoiets kunnen voorkomen\", zegt een woordvoerder tegen de omroep.  De tropische dikkopschildpad komt niet in Nederland voor. Toch spoelden afgelopen winter zeker acht van de zeedieren aan in Nederland. Ze werden opgevangen in Blijdorp, de enige plek in ons land die zeeschildpadden mag opvangen en uitzetten. Er verblijven nu nog drie dikkopschildpadden in de opvang. Die zaten vrijdag in andere bassins en bleven dus ongedeerd. Ze zijn nog altijd in afwachting om uitgezet te worden op de plek van herkomst. "}, {"ID": 2516905, "url": "https://nos.nl/artikel/2516905-podcast-de-dag-als-mest-je-in-de-shit-brengt", "title": "Podcast De Dag: als mest je in de shit brengt", "date_time": "2024-04-15T15:59:06+0200", "text": "Boeren hebben hun mest lang 'het bruine goud' genoemd: een waardevol goedje waardoor grasland of gewassen beter groeien. Tegenwoordig is mest vooral een probleem, sinds er veel minder van uitgereden mag worden en boeren juist goud geld betálen om het af te voeren. Terwijl daar vandaag in Brussel tegen wordt geprotesteerd, in deze podcast een keukentafelgesprek met melkveehouder Marije Klever die 120 koeien houdt, en met haar vriend Hessel van der Meer, die mest bij boeren ophaalt, vervoert en over het land uitrijdt. Hij spreekt dagelijks wanhopige boeren die door die mest vrij letterlijk in de shit zitten: ze kunnen hun rekeningen niet meer betalen en dreigen failliet te gaan. Wachten op een nieuw kabinet of respijt uit Brussel - daarvoor is voor sommigen simpelweg geen tijd. Reageren? Mail dedag@nos.nl Presentatie en montage: Elisabeth Steinz Redactie: Rosa Juffer Deze aflevering van De Dag kun je hier beluisteren. Bevalt het? Vergeet je dan niet te abonneren. Onze podcasts: De Dag: elke werkdag twintig minuten verdieping bij één onderwerp uit het nieuws. Lang verhaal kort: elke werkdag rond vijven één onderwerp, in 5 minuten. NOS op 3 vertelt je wat je moet weten over een actueel onderwerp om het nieuws erover beter te kunnen volgen. Met het Oog op Morgen: elke dag een overzicht van het nieuws, een blik in de ochtendkranten en het betere journalistieke interview. Het Beste uit het Oog: iedere zaterdag selecteert de redactie van Met het Oog op Morgen de mooiste gesprekken van de afgelopen week. De Stemming van Vullings en Van der Wulp: elke vrijdag een nieuwe aflevering waarin de politieke week wordt doorgenomen. Gemaakt door NOS en EenVandaag."}, {"ID": 2516904, "url": "https://nos.nl/artikel/2516904-politie-experimenteert-bij-voormalige-vliegbasis-in-twente-met-inzet-drones", "title": "Politie experimenteert bij voormalige vliegbasis in Twente met inzet drones", "date_time": "2024-04-15T15:50:18+0200", "text": "De politie gaat binnenkort rondom de voormalige vliegbasis in Twente automatische drones testen die zelfstandig kunnen vliegen. Het gaat om een proef waarbij een drone voor het eerst buiten het zicht van de piloot mag vliegen. In Nederland mogen drones in principe alleen vliegen als ze vanaf de grond zichtbaar zijn voor de piloot. Om een drone buiten het zicht te laten vliegen - Beyond Visual Line of Sight zoals dat heet - is een ontheffing nodig van de Inspectie Leefomgeving en Transport (ILT). Nu de ILT die ontheffing aan de politie heeft verleend, mag de politie in een gebied van 6 vierkante kilometer bij de voormalige vliegbasis testvluchten uitvoeren. Het toestel vliegt de route zelfstandig en keert na afloop weer terug naar zijn docking station. Hoewel de drone zelfstandig vliegt, kijkt er altijd iemand op afstand mee die kan ingrijpen als er iets misgaat. Daarnaast benadrukt de politie dat beelden die de drone maakt, voldoen aan de wettelijke privacyeisen.  Volgens Henk Fokkens, programmanager innovatie bij de politie, gaat het om een unieke pilot. \"We zijn de eerste politiemacht binnen Europa die een ontheffing heeft gekregen\", zegt hij tegen RTV Oost. \"We doen dit experiment uiteindelijk voor de politie in heel Nederland.\" Het doel van de pilot is dat de politie met behulp van drones sneller een actueel beeld krijgt van incidenten, zodat sneller en effectiever hulp geboden kan worden. Een drone kan bijvoorbeeld zelfstandig naar een incident vliegen en beelden doorzetten, waarmee de politie op afstand inschat hoeveel hulpverlening er nodig is. Een drone kan ook ingezet worden bij het opsporen van verdachten of vermiste personen. Volgens projectleider Remco Aagtjes is gekozen voor de voormalige vliegbasis omdat het er rustig is. Het testen van drones in de buurt van drukke luchthavens als Schiphol brengt meer risico's met zich mee. In de buurt van Twente Airport kan het volgens Aagtjes wel. \"Er lopen vooral koeien, schapen en het is een bosgebied. Dat maakt dat de risico's op de grond nog zo laag mogelijk zijn.\"  Met de kennis en ervaring die nu tijdens de proef wordt opgedaan, wil de politie later ook oefenen boven bebouwd gebied. Dat is nu nog niet mogelijk. Daarnaast mag de drone binnenkort ook worden getest bij daadwerkelijke hulpverlening. \"De bedoeling is dat de drone op den duur gaat verhuizen naar Nijverdal, zodat we vanaf daar een gebied van ruim 20 kilometer rondom Nijverdal kunnen gaan bedienen qua hulpverlening\", zegt Aagtjes. Wanneer deze fase start, is nog onbekend. "}, {"ID": 2516903, "url": "https://nos.nl/artikel/2516903-een-jaar-na-uitbreken-burgeroorlog-sudan-zijn-25-miljoen-mensen-in-nood", "title": "Een jaar na uitbreken burgeroorlog Sudan zijn 25 miljoen mensen in nood", "date_time": "2024-04-15T15:37:20+0200", "text": "\"Als de kogels ons niet doden, doet de honger het wel\", zei een vrouw in Sudan recentelijk tegen de NOS. Het is vandaag precies een jaar geleden dat in het land een nieuwe burgeroorlog uitbrak. Sindsdien zijn tien miljoen mensen op de vlucht geslagen. Plunderingen, seksueel en etnisch geweld zijn aan de orde van de dag en hulp vanuit de internationale gemeenschap komt maar moeizaam op gang. De VN schatte twee maanden geleden dat er 3,8 miljard dollar aan noodhulp nodig is. Tot vandaag was daar slechts 5 procent van gefinancierd. In Parijs is vandaag een aantal landen bijeen om te praten over een steunpakket. Daar is ruim 2 miljard euro aan steun toegezegd aan Sudan, zei de Franse president Macron. Demissionair minister Schreinemacher voor Buitenlandse Handel en Ontwikkelingssamenwerking bekend dat Nederland 10 miljoen euro beschikbaar stelt voor noodhulp.  Vijf jaar geleden werd de autocratische leider Omar al-Bashir na ruim drie decennia afgezet. De coup werd uitgevoerd door het reguliere Sudanese leger SAF onder leiding van Abdel Fattah al-Burhan en de paramilitaire groep RSF van de rijke generaal Hemedti. Gesprekken over een overstap van een militair naar een civiel regime bleven stranden. De partijen werden het niet eens over de verdeling van de macht van het leger. De RSF weigerde onder toezicht van het reguliere leger te staan. Op 15 april 2023 braken gevechten uit tussen de RSF en de SAF in Khartoem, de hoofdstad van Sudan waar de Blauwe Nijl en de Witte Nijl samenkomen. Beide partijen worden gesteund en bestreden door een aantal andere milities. Door die strijd zijn inmiddels miljoenen mensen ontheemd. Het aantal doden kan slechts worden geschat. Maar volgens VN-hulporganisatie UNHCR gaat het om tienduizenden.  Het conflict krijgt volgens het Rode Kruis te weinig aandacht door de andere crises in de wereld zoals in het Midden-Oosten en Oekraïne. Er komt ook maar weinig naar buiten over de situatie in Sudan omdat internationale journalisten er amper in komen. Veel Sudanese journalisten zijn gevlucht of durven geen verslag te doen uit angst dat ze beschuldigd worden van het kiezen van een kant.  Unicef zegt dat ondervoeding het leven bedreigt van bijna vier miljoen kinderen. Volgens Artsen zonder Grenzen, een van de weinige internationale hulporganisaties die er nog actief zijn, is in een vluchtelingenkamp waar ze werken 15 procent van de kinderen tussen de zes maanden en twee jaar oud zwaar ondervoed. Hoewel er langzaam beweging komt in de internationale gemeenschap strijden de partijen een jaar later nog onverminderd door. De gevechten niet ver van Khartoem lijken zelfs in hevigheid te zijn toegenomen.  \"Dit is veel meer dan een lokaal conflict. Er spelen ook veel andere belangen. Zo worden de milities van de RSF gesteund door de Verenigde Arabische Emiraten (VAE). RSF-generaal Hemedti controleert goudmijnen in de zuidelijke regio Darfur. Al jarenlang gaat veel van dat goud naar de VAE. De inkomsten worden gebruikt om nieuwe wapens van te kopen. En Hemedti heeft relaties met Saudi-Arabië. Zo vochten leden van de RSF in de oorlog in Jemen mee aan de kant van Saudi-Arabië. Beide landen ontkennen steun en wapenleveranties. Aan de andere kant heeft Al-Burhan, de leider van het reguliere leger, juist goede banden met Egypte. Ook lijkt hij bewapende drones uit Iran te krijgen. Voor Iran ligt Sudan zeer strategisch, aan de Rode Zee en tegenover Jemen waar ze de Houthi-rebellen steunen. Zo is het een conflict met veel belangen en machtige spelers, dat ver over de grenzen van Sudan reikt. De generaals lijken vooralsnog niet te willen denken aan een oplossing. Als er druk op hen uitgeoefend gaat worden door de internationale gemeenschap moeten landen die invloed hebben, zoals de Golfstaten, worden meegenomen.\" Het grootste deel van de vluchtelingen is binnen Sudan op drift. Ook zijn er honderdduizenden gevlucht naar buurlanden, vooral naar Zuid-Sudan en Tsjaad. De vluchtelingen die de grens met Tsjaad oversteken komen veelal uit de westelijke regio Darfur, waar veel Sudanezen van Afrikaanse afkomst slachtoffer zijn van etnisch geweld door Sudanese milities van Arabische afkomst. Volgens het Rode kruis zijn 25 miljoen mensen in nood. Ze hebben water, voedsel en medicijnen nodig. Door het conflict zijn ziekenhuizen gesloten. Doordat waterleidingen kapot zijn moeten mensen uit de rivieren drinken, wat een grote kans op ziektes met zich meebrengt. Onze correspondent sprak vorig jaar in een vluchtelingenkamp met mensen uit Darfur, die vertelden over de verschrikkingen daar:  "}, {"ID": 2516896, "url": "https://nos.nl/artikel/2516896-tesla-schrapt-ruim-10-procent-van-de-banen-na-tegenvallende-verkoop", "title": "'Tesla schrapt ruim 10 procent van de banen na tegenvallende verkoop'", "date_time": "2024-04-15T15:02:00+0200", "text": "Tesla neemt wereldwijd afscheid van meer dan 10 procent van alle arbeidskrachten, meldt persbureau Reuters op basis van een mail van topman Elon Musk aan het personeel. Bij het bedrijf werken wereldwijd ruim 140.000 mensen. De autofabrikant maakt een moeilijke tijd door. De laatste cijfers laten zien dat de vraag naar Tesla's is teruggelopen. Met name de verkoop van het laatste model, de Cybertruck, valt tegen. Daarnaast is de concurrentie van elektrische auto's uit China groot. Het bedrijf geeft vooralsnog geen antwoord op vragen over de ontslagen. Ook topman Musk geeft nog geen reactie via X, waar hij ook de baas van is. "}, {"ID": 2516894, "url": "https://nos.nl/artikel/2516894-einde-van-de-dieseltrein-iets-dichterbij-twee-spoorlijnen-krijgen-bovenleiding", "title": "Einde van de dieseltrein iets dichterbij: twee spoorlijnen krijgen bovenleiding", "date_time": "2024-04-15T14:36:07+0200", "text": "Twee spoorlijnen in Gelderland en Overijssel worden komende jaren omgebouwd voor het rijden met elektrische treinen. Het demissionaire kabinet maakt daar 98 miljoen euro voor vrij, zo is te lezen in de voorjaarsnota die het kabinet vandaag heeft gepresenteerd. Het gaat om het traject tussen Zutphen en Oldenzaal en de spoorlijn tussen Almelo en Mariënberg. Met de elektrificatie verdwijnen de dieseltreinen die daar nu over het spoor rijden. Over een paar jaar moeten die zijn vervangen door elektrische treinen. Demissionair staatssecretaris Heijnen zegt dat ze hiermee een stap wil zetten voor de toekomst. De dieseltreinen die er nu rijden stoten namelijk veel CO2 en stikstof uit. \"Daarnaast is elektrisch materieel stiller en zorgt het voor minder overlast door trillingen.\" Ook trekken elektrische treinen sneller op dan dieseltreinen. Dat het ministerie van Infrastructuur en Waterstaat nu geld uit het klimaatfonds vrijmaakt voor de ombouw is het resultaat van jarenlang lobbyen door de provincies Overijssel en Gelderland. Ook zij betalen voor een gedeelte mee aan het elektrificeren van de spoorlijnen.  De meeste spoorlijnen in Nederland werden vlak voor of net na de Tweede Wereldoorlog al voorzien van een bovenleiding, waardoor er elektrische treinen konden gaan rijden. Veel regionale spoorlijnen kregen die bovenleiding niet, waardoor er tot de dag van vandaag nog dieseltreinen rijden.  Een spoorlijn ombouwen voor elektrische treinen is een kostbare en tijdrovende klus. Langs het hele traject moeten spoorwerkers namelijk masten plaatsen, ongeveer op een afstand van zeventig meter van elkaar. Aan die masten monteren ze de bovenleiding waar de treinen stroom vandaan halen. Die elektriciteit is dan weer afkomstig uit zogenoemde transformatorhuisjes langs het traject, die ook aangelegd moeten worden. De laatste jaren is begonnen met de elektrificatie van deze rustigere lijnen, zoals in 2017 nog bij Kampen en tussen Zwolle en Wierden. Komende jaren elektrificeert spoorbeheerder ProRail ook de Maaslijn tussen Nijmegen en Roermond. Wanneer de projecten over een paar jaar zijn afgerond, ligt er nog zo'n 400 kilometer spoor waar reizigers met dieseltreinen worden vervoerd. Die trajecten liggen vooral in de provincies Groningen en Friesland en in de Achterhoek. Volgens het ministerie van Infrastructuur en Waterstaat zijn er nog geen plannen om deze lijnen ook te elektrificeren. Wel zijn er al langere tijd tests met treinen die niet op diesel rijden, maar op waterstof of batterijen. "}, {"ID": 2516891, "url": "https://nos.nl/artikel/2516891-tientallen-vluchten-geannuleerd-op-schiphol-vanwege-zware-windstoten", "title": "Tientallen vluchten geannuleerd op Schiphol vanwege zware windstoten", "date_time": "2024-04-15T13:58:28+0200", "text": "Vanwege onstuimig weer zijn op Schiphol tientallen vluchten geannuleerd. Het zijn vooral vluchten binnen Europa. Negentig retourvluchten komen vooralsnog te vervallen, het merendeel van KLM. Volgens een woordvoerder van Schiphol gaat het om vluchten van vanmiddag en vanavond. \"Dan worden er zware windstoten verwacht en het kan ook gaan onweren. Voor daarna houden we de weersomstandigheden in de gaten\", zegt een woordvoerder. De vluchten worden geschrapt omdat vanwege de weersomstandigheden maar één baan open is. Dat heeft volgens de woordvoerder met de windrichting te maken.  Het KNMI heeft voor vandaag al gewaarschuwd voor onweersbuien met zware windstoten tussen de 75 en 100 kilometer per uur. Voor het hele land geldt code geel, in de kustprovincies vanaf 13.00 uur. Voor andere provincies vanaf 14.00 uur of 15.00 uur.  \"Het is een paar uur heel onstuimig. Het waait, er staat een vrij krachtige westenwind boven land, aan zee hard tot soms stormachtig. De komende uren trekken er vanuit het westen buien over en daarbij komen zware windstoten voor. Bij de buien is ook kans op onweer en hagel. Vanavond neemt landinwaarts de kans op zware windstoten af, maar de westelijke kustprovincies houden tot halverwege de nacht naar dinsdag kans op soms zware windstoten. De temperatuur ligt ook op heel andere waarden dan afgelopen weekend, het wordt vandaag maximaal 12 graden en in de buien is het zelfs nog maar een graad of 4. Ook vannacht zijn er nog buienkansen, soms met onweer en hagel en langs de westkust soms zware windstoten. Morgen ook nog een buiig begin van de dag, en van tijd tot tijd waait het flink door. In het noorden wordt het 's middags droger, in het zuiden heb je tot in de avonduren kans op een enkele bui.\" Ook fietsers, vrachtwagens en auto's met een aanhanger of caravan kunnen last hebben van de windstoten. Het KNMI waarschuwt weggebruikers alert te zijn."}, {"ID": 2516889, "url": "https://nos.nl/artikel/2516889-onrust-in-sydney-na-steekincident-in-kerk", "title": "Onrust in Sydney na steekincident in kerk", "date_time": "2024-04-15T13:31:54+0200", "text": "In de Australische stad Sydney zijn meerdere mensen gewond geraakt bij een steekincident in een kerk, onder wie de voorganger. Volgens de politie heeft niemand levensbedreigende verwondingen opgelopen. De aanvaller is opgepakt. De steekpartij leidt tot onrust in de stad. Plaatselijke media berichten dat zich honderden mensen hebben verzameld bij het gebedshuis in stadsdeel Wakeley en dat de menigte in de omgeving van de kerk steeds groter wordt. Zij zouden in de veronderstelling zijn dat de dader van de steekpartij nog binnen is. De oproerpolitie probeert mensen op afstand te houden. Vanuit een politiehelikopter worden omstanders opgeroepen te vertrekken. Volgens The Sydney Morning Herald wordt met stenen en andere spullen gegooid naar de politie. Een politievakbond meldt dat daardoor ook politiemensen gewond zijn geraakt.  De aanval gebeurde tijdens een kerkdienst in een buitenwijk van de stad, zo is te zien op video's op sociale media. Volgens Australische media was de voorganger Mar Mari Emmanuel. Hij is bisschop van de conservatieve Assyrische kerk, en zeer actief op sociale media. Op Instagram heeft hij ruim 121.000 volgers. Op filmpjes is te zien dat de bisschop wordt aangevallen. De aanvaller lijkt daarbij meerdere malen op hem in te steken. Het motief voor de aanval is nog onduidelijk. Afgelopen weekend werden zes mensen gedood bij een steekpartij in een winkelcentrum in Sydney. Voor zover bekend is er geen link met het incident van vandaag."}, {"ID": 2516884, "url": "https://nos.nl/artikel/2516884-oproep-timmermans-demonstreer-niet-op-4-mei", "title": "Oproep Timmermans: demonstreer niet op 4 mei", "date_time": "2024-04-15T13:15:06+0200", "text": "GroenLinks-PvdA-leider Timmermans roept op om niet te demonstreren op 4 mei. Dat doet hij in Vrij Nederland in een manifest tegen antisemitisme. \"Laten we waakzaam en strijdbaar blijven. Het is nodig. Het zal altijd nodig blijven. Antisemitisme kan niet worden getolereerd en moeten we veel structureler en concreter bestrijden, willen we de woekering ervan stoppen.\" In het manifest gaat hij in op het toenemende aantal antisemitische incidenten in ons land sinds de aanval van Hamas op Israël op 7 oktober vorig jaar. \"Waar antisemitisme toeneemt, neemt de haat jegens de ander toe. En waar de haat toeneemt is geen enkele minderheid veilig\", aldus Timmermans.  Hij pleit in het onderwijs en de maatschappij voor meer aandacht voor inclusief burgerschap. Wat we delen is volgens hem niet voor iedereen meteen duidelijk. Volgens Timmermans is het echter wel belangrijk dat alle Nederlanders op dezelfde manier over een aantal dingen denken. \"Diversiteit is niet bedreigend als het kan groeien op een bodem van consensus over de gedeelde spelregels. Sterker nog, diversiteit kan de gedeelde consensus verrijken, bijsturen, inclusiever maken. Zo kunnen antisemitisme en vreemdelingenhaat worden bestreden.\"  Vorige maand werd de opening van het Holocaustmuseum in Amsterdam verstoord. Overlevenden van de Holocaust en nabestaanden werden daarbij geconfronteerd met joelende demonstranten, die volgens verschillende getuigen ook antisemitische leuzen gebruikten. De protestactie was gericht tegen de aanwezigheid van de Israëlische president Herzog. Bij het museum en op het Waterlooplein waren honderden mensen op de been. Dertien mensen werden aangehouden. Verschillende partijen spraken na die verstoringen al hun zorgen uit over de aanstaande dodenherdenkingen op 4 mei. Ze zijn bang dat die mogelijk ook verstoord gaan worden. Timmermans: \"Op 4 mei herdenken we de doden en dat doen we in stilte, bewaar je protesten voor een ander moment. Op 5 mei vieren we de bevrijding en dat doen we met z'n allen, doe mee! Dit alleen al zou een goed begin zijn.\" Binnen de partij van Timmermans is de afgelopen maanden het een en ander te doen geweest over de Israëlisch-Palestijnse kwestie. Zo trok Tweede Kamerlid Kauthar Bouchallikht zich terug na de inval van Hamas. Ze deed dat omdat haar partij GroenLinks volgens haar te weinig aandacht schonk aan de context van het conflict. Vorige maand leidde de oorlog in Gaza tot onrust bij de PvdA. Binnen de partij ontstond onvrede over een verklaring namens de fractie dat de Israëlische president Herzog \"ongewenst\" was bij de opening van het Nationaal Holocaustmuseum in Amsterdam. Voormalig directeur van de Joodse belangenorganisatie CIDI en PvdA-lid Ronny Naftaniel zegde daarom zijn lidmaatschap op. Timmermans noemt de onrust zijdelings in het manifest: \"De oorlog in Gaza leidt tot heftige emoties en flinke discussie. Ook binnen de progressieve beweging. Ik heb daar met veel partijgenoten over gesproken en houd hen steeds voor: over het conflict in het Midden-Oosten mag je van mening verschillen dat gebeurt volop in ons land. Maar voor verschil van inzicht over antisemitisme is geen plaats. Overal waar antisemitisme of vreemdelingenhaat de kop opsteekt, moet worden opgetreden.\" "}, {"ID": 2516883, "url": "https://nos.nl/artikel/2516883-ns-zet-treinen-zaterdag-paar-minuten-stil-uit-protest-tegen-geweld", "title": "NS zet treinen zaterdag paar minuten stil uit protest tegen geweld", "date_time": "2024-04-15T13:06:04+0200", "text": "Uit protest tegen het geweld waar medewerkers mee te maken krijgen zet NS zaterdagavond om 22.30 uur alle treinen drie minuten stil. Het besluit volgt op een ernstig incident afgelopen weekend, waarbij een conducteur in een dubbeldekkertrein werd mishandeld. De vrouw werd volgens spoorwegvakbond VVMC van een trap gegooid, geschopt en geslagen. Ook een machinist kreeg klappen. NS-directeur Wouter Koolmees zegt dat de NS \"klaar is met agressie en geweld tegen onze collega's\". Het incident van afgelopen weekend was volgens hem de druppel die de emmer deed overlopen. \"We willen een signaal afgeven, tot hier en niet verder\", zegt Koolmees:  De NS heeft aangifte gedaan. Een minderjarige verdachte werd opgepakt; hij is gisteravond vrijgekomen maar blijft verdachte. De jongen zou deel hebben uitgemaakt van een groep jongens die betrokken was bij de mishandeling, die zaterdag rond 22.30 uur plaatsvond. De trein reed tussen Delft en station Den Haag Hollands Spoor. Meer aanhoudingen worden niet uitgesloten, zegt een politiewoordvoerder. Het is het recentste incident in een reeks van geweld tegen treinpersoneel. De NS registreerde afgelopen jaar 1042 meldingen van geweldsincidenten, 8 procent meer dan in 2022. \"Dan hebben we het niet over een woordenwisseling, maar over bedreigingen, spugen en belagen\", zei een NS-woordvoerder erover. Het was het derde jaar op rij dat de geweldscijfers omhoog gingen. Zaterdagavond staan alle NS-treinen dus drie minuten stil, waarbij wordt omgeroepen waarom dat zo is, vertelt Koolmees tegen de NOS. Hij benadrukt dat het afgelopen moet zijn met agressie en geweld tegen treinpersoneel. De vrouw die zaterdag werd mishandeld is volgens Koolmees zwaargewond geraakt. \"Ze is afgevoerd naar het ziekenhuis en zit in het gips.\"  Koolmees zegt dat er afgelopen tijd al meer is geïnvesteerd in veiligheid, zoals in beveiligers en bodycams. Maar ook de politiek is volgens de oud-minister aan zet. \"We lopen tegen grenzen aan van wat wij kunnen. We willen sneller inzicht kunnen krijgen in persoonsgegevens, nu zijn we daarvoor afhankelijk van de politie en dat kost tijd en capaciteit. Ook levert het meer risico op agressie op. Als we sneller de persoonsgegevens hebben, hoeven we mensen niet vast te houden. Dan kunnen we een boete uitdelen en door.\" De NS wil betere toegang krijgen tot landelijke systemen voor identiteitscontrole en toegang tot bepaalde politiesystemen. \"Dit ontlast de politie, voorkomt escalatie en zorgt dat personen zich moeten verantwoorden voor hun gedrag.\" Arriva doet mee aan de actie van de NS en zet eveneens om 22.30 uur alle treinen drie minuten stil. De vervoerder verzorgt een deel van het treinverkeer in Groningen, Friesland, Drenthe, Gelderland, Overijssel en Limburg. "}, {"ID": 2516881, "url": "https://nos.nl/artikel/2516881-russen-in-oeral-regio-zetten-zich-schrap-tegen-meer-wateroverlast", "title": "Russen in Oeral-regio zetten zich schrap tegen meer wateroverlast", "date_time": "2024-04-15T12:50:32+0200", "text": "In grote delen van Kazachstan en over de grens in Rusland bereiden inwoners zich voor op meer overstromingen. Het waterpeil in rivieren in de regio stijgt nog altijd en op verschillende plekken is de situatie verslechterd. De autoriteiten waarschuwen vooral voor problemen in de regio's Tjoemen en Koergan, waar waterstanden recordhoogten breken. Kremlin-woordvoerder Peskov zei vandaag dat er maatregelen zijn genomen, maar dat grote gebieden nog altijd het risico lopen onder water te komen staan. De Russische Oeral-regio en het noorden van Kazachstan kampen met de zwaarste overstromingen in decennia. Die zijn het gevolg van het snelle smelten van sneeuw gecombineerd met zware regenval. De rivier de Ob, en zijriveren als de Irtysj en de Tobol, zijn als gevolg daarvan op sommige delen veranderd in kolkende watermassa's.  In Rusland zijn duizenden woningen ondergelopen. Onder meer in de regio Koergan is de nood hoog; daar is het waterpeil van de Tobol in 24 uur tijd met meer dan een meter gestegen tot 6,5 meter. De gouverneur zegt dat \"een zee van water\" het gebied bedreigt. Ook de regio Orenburg, waar de Oeral stroomt, kampt met zware overstromingen. De smeltende sneeuw is afkomstig van de gelijknamige bergregio. Veel wegen zijn niet begaanbaar, bruggen zijn verwoest of beschadigd, waardoor hulp het gebied moeilijk kan bereiken.  Alles bij elkaar zijn volgens de autoriteiten in Rusland bijna 200 plaatsen getroffen, verspreid over tientallen regio's waaronder Samara, Omsk en Novosibirsk. In de regio Koergan zijn mensen opgeroepen te evacueren, uit vrees voor meer overstromingen. Om plunderingen te voorkomen patrouilleert de politie samen met leden van sportverenigingen, bericht persbureau DPA. Sinds het begin van de wateroverlast hebben naar schatting 125.000 mensen in het noorden van Kazachstan en de Russische Oeral-regio hun huis moeten verlaten. Grote delen van de Kazachse stad Petropavlovsk staan blank, zegt een journalist van Reuters, die ter plekke is. De stad ligt aan de Isjim, een zijrivier van de Irtysj, die weer doorloopt in de Ob. In Petropavlovsk valt de stroom geregeld uit en er staan rijen mensen voor drinkwater, dat met vrachtwagens wordt uitgedeeld. Het belangrijkste drinkwaterreservoir van de stad is ondergelopen. "}, {"ID": 2516876, "url": "https://nos.nl/artikel/2516876-eigenaar-douglas-breitling-en-franse-voetbalcompetitie-naar-de-amsterdamse-beurs", "title": "Eigenaar Douglas, Breitling en Franse voetbalcompetitie naar de Amsterdamse beurs", "date_time": "2024-04-15T11:54:26+0200", "text": "Investeringsfonds CVC Capital Partners krijgt binnenkort een notering aan de Amsterdamse beurs. CVC is eigenaar van onder meer cosmeticaketen Douglas, horlogemerk Breitling en Franse en Spaanse voetbalcompetities. Het in Luxemburg gevestigde CVC heeft momenteel 186 miljard aan investeringen uitstaan. Vorige maand bracht het fonds de keten Douglas zelfstandig naar de beurs in de Duitse stad Frankfurt. CVC heeft ook een Nederlandse link. Zo nam het enkele jaren terug de in Rotterdam gevestigde theedivisie van Unilever over. In 2013 probeerde CVC het ineenstortende SNS Reaal te redden, wat mislukte.  Bij de beursgang verkopen enkele huidige investeerders van CVC een deel van hun aandelen. Daarbij hopen zij 250 miljoen euro op te halen. Ook geeft het fonds enkele nieuwe aandelen uit, voor minimaal 1,25 miljard euro. De exacte datum van de beursgang wordt later bekend. "}, {"ID": 2516875, "url": "https://nos.nl/artikel/2516875-na-jaren-van-discussie-komen-er-nieuwe-openbare-toiletten-in-amsterdam", "title": "Na jaren van discussie komen er nieuwe openbare toiletten in Amsterdam", "date_time": "2024-04-15T11:49:46+0200", "text": "De gemeente Amsterdam investeert 4 miljoen euro in openbare toiletten. Het besluit volgt op een jarenlange discussie over het gebrek aan openbare toiletten voor vrouwen in de stad. Aanleiding was een uitspraak in een rechtszaak tegen de Amsterdamse student Geerte Piening. Zij kreeg in 2015 een boete voor wildplassen. Piening vocht die boete aan bij de rechter. Ze vond dat ze geen andere keus had dan wildplassen, omdat er in het centrum van Amsterdam te weinig openbare toiletten zijn voor vrouwen. Maar de rechter oordeelde dat de boete terecht was omdat de vrouw ook naar een urinoir voor mannen had kunnen gaan:  De uitspraak leidde tot ophef. Vrouwen gingen uit protest massaal wildplassen of voerden actie bij urinoirs. Volgens de demonstranten was plassen in een urinoir geen oplossing, omdat de meeste urinoirs niet bedoeld zijn voor vrouwen. Na de protesten volgde in 2018 in de gemeenteraad een motie van D66. Met het voorstel Baas in Eigen Blaas pleitte de partij voor meer openbare toiletten die voor iedereen toegankelijk zijn. De motie werd aangenomen. Om hoeveel toiletten het gaat, kan de gemeente nog niet vertellen. Naar verwachting worden de eerste toiletten nog dit jaar geplaatst, meldt de regionale omroep NH. Dat nu, zeven jaar na de rechtszaak, het eerste nieuwe openbare toilet in zicht is, voelt als een overwinning voor Piening. \"Het heeft wel wat lang geduurd maar dat het er komt, is heel goed\", zegt ze tegen AT5. "}, {"ID": 2516874, "url": "https://nos.nl/artikel/2516874-grote-brand-bij-verfproducent-in-schoonebeek-onder-controle", "title": "Grote brand bij verfproducent in Schoonebeek onder controle", "date_time": "2024-04-15T11:41:23+0200", "text": "Op een industrieterrein in het Drentse dorp Schoonebeek heeft vanochtend een grote brand gewoed. De brand is inmiddels onder controle. Volgens RTV Drenthe woedde de brand bij een verfproducent. Bij de uitslaande brand kwam veel rook vrij, die in de wijde omgeving te zien was. Uit voorzorg werden enkele panden ontruimd. In de omgeving werd ook een NL-Alert verstuurd waarin onder meer was opgeroepen om uit de rook te blijven en ramen en deuren te sluiten. Omstanders zeiden tegen RTV Drenthe dat er op het terrein van het bedrijf enkele containers met brandbare stoffen stonden. Volgens de regionale omroep heeft de brandweer de containers gekoeld om explosiegevaar te voorkomen. Hoe de brand is ontstaan, is nog niet duidelijk. Er was voor zover bekend niemand in het pand aanwezig op het moment dat het vlam vatte. Ook zijn er geen gewonden gevallen. De rook was in de wijde omgeving te zien: "}, {"ID": 2516871, "url": "https://nos.nl/artikel/2516871-parijs-heeft-noodscenario-s-klaar-voor-opening-oiympische-spelen", "title": "Parijs heeft noodscenario's klaar voor opening OIympische Spelen", "date_time": "2024-04-15T11:19:48+0200", "text": "Als de openingsceremonie van de Olympische Spelen op 26 juli in Parijs gevaar loopt, bijvoorbeeld vanwege een terreurdreiging, liggen er zeker twee noodscenario's klaar. Dat heeft president Macron gezegd op de Franse televisie. \"Als er risico's zijn, hebben we een plan B en zelfs een plan C\", zei Macron. In beide gevallen gaat het om een complete verhuizing van de openingsceremonie naar een veiliger locatie. Het de bedoeling dat op 26 juli in Parijs duizenden sporters uit alle deelnemende landen met boten over de Seine naar de Eiffeltoren varen. Het is voor het eerst in de olympische geschiedenis dat zo'n opening wordt georganiseerd. Maar het brengt veiligheidsrisico's met zich mee. Het is in de open lucht, de bootjes leggen een afstand af van zes kilometer, en in de omgeving staan veel woonhuizen en gebouwen. In Frankrijk geldt een terreurdreiging: er zouden aanslagen gepleegd kunnen worden. En er wordt ook rekening gehouden met protesten. Bovendien leidt de situatie in het Midden-Oosten tot spanningen in Frankrijk, dat een grote Joodse en een grote moslimgemeenschap heeft.  Daarom zijn zeker twee alternatieve scenario's bedacht, zei Macron op televisie. De openingsceremonie kan in geval van nood helemaal plaatsvinden aan de voet van de Eiffeltoren. Dat is een vastomlijnd gebied en dus makkelijker te beveiligen dan een parcours van zes kilometer. Als er dan nog steeds te veel risico's zijn, kan de ceremonie ook worden verhuisd naar het Stade de France, het grote stadion ten noorden van Parijs. Dat is een afgesloten complex, met hekken en toegangspoorten, en daardoor nog beter te beveiligen, is de gedachte. \"We zijn niet naïef en zullen alle mogelijke middelen inzetten om een mooie ceremonie te organiseren. Niet alleen voor de opening maar ook voor de afsluiting, en voor de opening en afsluiting van de Paralympics\", zei Macron.  Het is voor het eerst dat openlijk gezegd wordt dat er concrete noodscenario's klaarliggen om in te spelen op een terreurdreiging rond de openingsceremonie. Eerder werden wel al vergaande veiligheidsplannen aangekondigd. Zo zullen er tijdens die openingsceremonie 45.000 agenten worden ingezet en wordt een groot deel van het centrum van Parijs afgezet. Aanvankelijk was alle publiek welkom, maar dat is aangepast. Er zijn nu ruim 100.000 gereserveerde plaatsen voor betalende en geregistreerde bezoekers en nog eens meer dan 200.000 plaatsen voor toeschouwers die zijn uitgenodigd door officiële instanties. Toeristen die op de bonnefooi komen, kunnen niet bij de openingsceremonie komen. "}, {"ID": 2516870, "url": "https://nos.nl/artikel/2516870-kabinet-trekt-miljarden-uit-belangrijke-dossiers-kunnen-niet-wachten", "title": "Kabinet trekt miljarden uit, 'belangrijke dossiers kunnen niet wachten'", "date_time": "2024-04-15T11:07:04+0200", "text": "Het demissionaire kabinet wil miljarden uittrekken voor belangrijke zaken die \"niet kunnen wachten\". Dat schrijft demissionair minister Van Weyenberg van Financiën in een brief aan de Tweede Kamer. De NOS berichtte gisteravond al over de belangrijkste voornemens: miljarden extra voor Groningen, toeslaggedupeerden en asielopvang.  De voornemens staan in de voorjaarsnota 2024, waar het kabinet mee akkoord is gegaan. De vraag is wel of partijen in de Kamer, waaronder de formerende partijen, met alle plannen instemmen. Voor aanvang van de formatiegesprekken zei PVV-leider Wilders dat wat het demissionaire kabinet doet \"eigenlijk wel een beetje over het graf heen regeren\" is. Van Weyenberg laat in een reactie aan de NOS weten dat het kabinet \"doet wat nodig is\". De Kamer kan dat volgens hem \"wel of niet steunen\". Hij zegt er \"alle vertrouwen in te hebben\" dat daar steun voor is. \"Waar echt wat nodig is, wachten we niet.\" Volgens Van Weyenberg staan de financiën er \"beter voor dan vorig jaar op Prinsjesdag werd verwacht\". Dat komt aan de ene kant door een licht verbeterde economie, aan de andere kant is niet al het geld uitgegeven dat was gereserveerd. Een voorgenomen bezuiniging op de jeugdzorg van ruim 500 miljoen euro in 2025 gaat niet door.  Het kabinet wil voor bewoners in het getroffen aardbevingsgebied in Groningen 500 miljoen euro extra beschikbaar stellen. Voor de hersteloperatie toeslagen wil het kabinet 1,3 miljard over twee jaar beschikbaar maken, en voor Defensie is in 2028 extra geld gereserveerd voor munitie en luchtverdediging. Voor de periode tot 2026 wil het kabinet 4,4 miljard vrijmaken voor Oekraïne. Afgelopen vrijdag maakte het kabinet al bekend dat er nog dit jaar 1 miljard euro extra naar militaire steun voor Oekraïne gaat. Dat leidde tot boosheid bij de formerende partijen PVV en BBB. \"We zien elke dag op televisie hoe zwaar Oekraïne het heeft, die hebben echt onze steun nodig. Het gaat ook over onze Nederlandse veiligheid\", aldus Van Weyenberg tegen de NOS.  Voor de opvang van asielzoekers gaat ruim een miljard euro naar het COA (Centraal Orgaan opvang asielzoekers): 375 miljoen extra voor 2024 en 700 miljoen voor 2025. Het grootste deel daarvan is vooral voor de noodopvang in onder meer wooncontainers, hotels, grote schepen en voor het beschikbaar houden van bestaande crisisopvang. Het asielbudget werd begin dit jaar al verhoogd met 600 miljoen euro, maar dat is dus niet genoeg. Van Weyenberg: \"Dit was wat nodig was, en dan maak je dat vrij.\"  Het kabinet kampte ook met tegenvallers. Zo werden het afschaffen van de salderingsregeling en het afschaffen van de zwaardere energiebelasting voor bedrijven door de Kamer teruggedraaid. Het kostte de Staat een half miljard euro. Het kabinet wil dit opvangen door een hogere energiebelasting voor de hogere schijven en het verminderen van de mkb-winstvrijstelling. Staatssecretaris Van Rij wijst erop dat het kabinet deze nu ingevulde dekking in augustus kan heroverwegen voor de komende Prinsjesdag.  Ook heeft het kabinet een deel van de begrotingsmiddelen van 2024 naar volgende jaren geschoven. Met dit zogeheten \"kasschuiven\" wordt de begroting volgens het kabinet \"realistischer\" gemaakt. In totaal wordt ruim 5 miljard uit 2024 verschoven en ruim 4 miljard naar 2025. "}, {"ID": 2516865, "url": "https://nos.nl/artikel/2516865-zaak-tegen-trump-over-zwijggeld-voor-pornoactrice-bij-voorbaat-historisch", "title": "Zaak tegen Trump over zwijggeld voor pornoactrice bij voorbaat historisch", "date_time": "2024-04-15T10:00:02+0200", "text": "De zaak moet nog beginnen, maar is bij voorbaat al historisch te noemen: vandaag start in New York de eerste strafzaak tegen Donald Trump en daarmee ook de allereerste strafzaak tegen een voormalige president in de Amerikaanse geschiedenis. Trump staat terecht voor het betalen van zwijggeld aan pornoactrice Stormy Daniels. Hij probeerde zo volgens de aanklacht een seksschandaal te voorkomen in de aanloop naar de presidentsverkiezingen van 2016 die door Trump werd gewonnen. Openbaar aanklager Alvin Braggs heeft 34 aanklachten tegen Trump opgesteld. Als hij schuldig wordt bevonden kan Trump maximaal tot 4 jaar cel krijgen.  De rechtszaak begint met de selectie van de 12 juryleden die zich uiteindelijk moeten buigen over de vraag of Trump inderdaad 130.000 dollar heeft betaald aan Daniels. Toen Daniels voor de verkiezingen details over de affaire naar buiten wilde brengen, zou Trump haar via zijn advocaat en vertrouweling Michael Cohen zwijggeld hebben betaald. De betalingen zouden in de boekhouding zijn opgenomen als 'juridische kosten', wat neerkomt op valsheid in geschrifte. Ook zou er sprake zijn van het aanwenden van campagnegeld voor de betalingen. Als aangetoond kan worden dat het zwijggeld werd betaald om negatieve publiciteit te voorkomen en zo de uitkomst van de verkiezingen te beïnvloeden, dan was er sprake van een strafbaar feit. Cohen werd eerder veroordeeld tot drie jaar cel vanwege zijn rol in de affaire. In 2021 werd hij vervroegd vrijgelaten, omdat hij nu meewerkt met de aanklagers. Hij heeft gebroken met Trump en is, naast Stormy Daniels, een van de belangrijke getuigen in de rechtszaak.  Amerikaanse media zijn benieuwd of Stephanie Clifford, zoals Stormy Daniels echt heet, intieme details gaat onthullen over haar affaire met Trump. Beide getuigenissen zullen breed uitgemeten worden in de pers en kunnen Trump, die de gedoodverfde kandidaat van de Republikeinse partij is voor de aankomende presidentsverkiezingen, dit keer alsnog schaden. Daarom is deze zaak misschien niet de meest ernstige, maar wel de meest persoonlijke van alle rechtszaken die tegen hem lopen.  De oud-president - waartegen nog drie andere strafzaken lopen, onder meer voor het bezitten van staatsgeheimen - heeft altijd ontkend van de betalingen te hebben geweten en zegt te willen getuigen om zijn naam te zuiveren. Dat brengt risico's met zich mee, aangezien de rechter hem al een spreekverbod heeft opgelegd omdat hij getuigen en familieleden van betrokkenen bij de zaak heeft bedreigd op zijn socialemediaplatform Truth Social. Van dat spreekverbod lijkt hij zich weinig aan te trekken, want op datzelfde platform haalde hij gisteravond nog uit naar de \"verwarde rechter\" en de \"corrupte openbaar aanklager\", die een politiek proces zouden voeren om hem uit te schakelen.  Het zal voor zowel de advocaten van Trump als voor de aanklagers lastig worden in New York juryleden te vinden die onbevooroordeeld zijn. Daarom zullen potentiële juryleden vragen moeten beantwoorden als \"bent u wel eens bij een campagnebijeenkomst van Donald Trump geweest?\" en \"volgt u Donald Trump op sociale media?\" of \"volgt u anti-Trump-groepen op sociale media?\" en \"heeft u een mening over dat hij vervolgd wordt in deze zaak?\" Verwacht wordt dat de rechtszaak zes tot acht weken duurt. In een Amerikaanse strafzaak is de verdachte verplicht iedere dag in de rechtszaal te verschijnen, tenzij de rechter een uitzondering maakt. Trump zal dus waarschijnlijk de komende twee maanden vier dagen per week in de rechtszaal zitten en die dagen geen campagne kunnen voeren. "}, {"ID": 2516852, "url": "https://nos.nl/artikel/2516852-recorddaling-co2-emissie-van-nederlandse-grote-uitstoters-behalve-in-luchtvaart", "title": "Recorddaling CO2-emissie van Nederlandse grote uitstoters, behalve in luchtvaart", "date_time": "2024-04-15T07:38:11+0200", "text": "345 van de grootste CO2-uitstoters in Nederland hebben vorig jaar ruim 13 procent minder uitgestoten dan in 2022. Dat is de grootste procentuele daling ooit, meldt de Nederlandse Emissieautoriteit (NEa), die zicht houdt op bedrijven die onder het Europese Emissiehandelssysteem (ETS) vallen. Samen zijn deze ondernemingen goed voor ongeveer de helft van de CO2-uitstoot in Nederland. Met name de Nederlandse energiesector springt eruit met een flinke daling. Dat komt doordat bedrijven meer stroom hebben opgewekt uit hernieuwbare bronnen en minder met fossiele energie. Dat is opvallend, want productiebeperkingen voor kolencentrales werden met het oog op leveringszekerheid vorig jaar juist opgeheven.  In Europa mogen bedrijven in een aantal sectoren alleen CO2 uitstoten als ze daarvoor CO2-certificaten hebben. Elk jaar bepaalt de Europese Unie hoeveel van die certificaten er worden verdeeld. Dat worden er elk jaar minder, zodat de uitstoot afneemt. Wel zijn de certificaten onderling te verhandelen. Bedrijven mogen handelen met die rechten, vandaar de naam emissiehandelssysteem. Een bedrijf dat zuinig produceert kan de certificaten die het overhoudt verkopen aan vervuilende bedrijven die juist extra rechten nodig hebben. Zuiniger bedrijven zijn daarmee voordeliger uit en zo is er een financiële prikkel om duurzaam te gaan produceren. Over heel Europa zijn zo'n 10.000 bedrijven verplicht om mee te doen aan het ETS. Aan de andere kant staat de luchtvaart. Daar nam de uitstoot afgelopen jaar juist toe met 11 procent. Het gaat hierbij om vluchten binnen de Europese Economische Ruimte van de maatschappijen die onder Nederlands toezicht vallen. Sinds het einde van de coronapandemie neemt het aantal vluchten weer toe. Dat vliegtuigen schoner worden, weegt niet op tegen dat gestegen aantal vluchten, ziet de NEa. De piek van de CO2-emissies in de luchtvaart zat voor de pandemie. \"De ontwikkeling gaat weer die kant op\", zegt Mark Bressers, directeur-bestuurder bij de NEa.  Ook in de industrie is de CO2-uitstoot gedaald. Als voornaamste oorzaak noemt de NEa het grootschalige onderhoud aan een van de hoogovens van Tata Steel, de grootste CO2-uitstoter van Nederland. Maar ook veel andere industriële bedrijven produceerden door hoge energieprijzen en gestegen grondstofkosten minder. De cijfers van dit jaar hebben daarom twee gezichten, zegt Bressers. \"Het is heel positief dat een groot deel van de reductie behaald is door de inzet van meer hernieuwbare energie. Aan de andere kant is er in de industrie vooral minder geproduceerd en niet per se verduurzaamd.\" Volgens hem is er met name in de industrie meer innovatie nodig om de CO2-uitstoot blijvend te verminderen. Vorig jaar maakten we deze video over betalen voor vervuiling:   "}, {"ID": 2516848, "url": "https://nos.nl/artikel/2516848-zeker-achttien-doden-na-aardverschuivingen-sulawesi", "title": "Zeker achttien doden na aardverschuivingen Sulawesi", "date_time": "2024-04-15T07:25:40+0200", "text": "Door aardverschuivingen op het Indonesische eiland Sulawesi zijn zeker achttien mensen om het leven gekomen. Twee mensen worden vermist en twee anderen liggen in kritieke toestand in het ziekenhuis, meldt de lokale overheid in Zuid-Sulawesi. De aardverschuivingen van afgelopen weekend werden veroorzaakt door hevige regenval. Twee dorpen in de regio Tana Toraja werden getroffen. Zeker vier huizen stortten in. De reddingsdienst zoekt tussen de ravage met speurhonden naar overlevenden, maar door het slechte weer is dat lastig. Ambulances en andere hulpvoertuigen kunnen het gebied lastig bereiken door schade aan de wegen:  Het bergachtige gebied Tana Toraja ligt ongeveer 300 kilometer van de provinciehoofdstad Makassar.  In Indonesië zijn regelmatig aardverschuivingen in het regenseizoen. Door de combinatie van ontbossing en hevige regenval op de kale hellingen, kan de grond gaan schuiven. Vorige maand hebben overstromingen en aardverschuivingen minstens 26 mensen het leven gekost op Sumatra. Honderden huizen werden verwoest en duizenden mensen werden dakloos. "}, {"ID": 2516846, "url": "https://nos.nl/artikel/2516846-wekdienst-15-04-strafeis-in-zaak-middel-x-nationale-bijentelling-van-start", "title": "Wekdienst 15/04: Strafeis in zaak middel 'X' • Nationale bijentelling van start", "date_time": "2024-04-15T06:38:19+0200", "text": "Goedemorgen! Het Openbaar Ministerie komt in de rechtbank Arnhem met de strafeisen in de zaak tegen zeven mensen die worden verdacht van betrokkenheid bij het leveren van zelfdodingsmiddel 'X'. En de Nationale Bijentelling begint. Dit jaar duurt die voor het eerst tien dagen. Eerst het weer: na een zonnige start trekken vanaf de late ochtend talrijke buien over het land. Onweer, hagel en zware windstoten van 75 tot 100 km/uur kunnen hinder veroorzaken. Het wordt 10 tot 12 graden  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    Het demissionaire kabinet geeft in de begroting voor de komende jaren, de voorjaarsnota, miljarden uit aan onder meer de crisisopvang van asielzoekers, slachtoffers van de kinderopvangtoeslag, Groningen en geldtekorten van gemeenten. Dat melden bronnen aan de NOS. Voor de opvang van asielzoekers gaat meer dan een miljard euro naar het COA (Centraal Orgaan opvang asielzoekers). Dat zijn 375 miljoen euro extra voor 2024 en 700 miljoen euro voor 2025.    Dertig jaar lang luidde Lee Towers de marathon van Rotterdam in met You'll Never Walk Alone. Gisteren deed de 78-jarige zanger dat voor het laatst.  Fijne maandag!"}, {"ID": 2516844, "url": "https://nos.nl/artikel/2516844-iets-minder-geweld-tegen-politie-maar-aantal-incidenten-blijft-onaanvaardbaar-hoog", "title": "Iets minder geweld tegen politie, maar aantal incidenten blijft 'onaanvaardbaar hoog'", "date_time": "2024-04-15T06:05:42+0200", "text": "Het geweld tegen de politie is het afgelopen jaar iets afgenomen. In 2023 kregen 12.265 politiemedewerkers te maken met agressie of geweld. Hoewel het aantal incidenten iets lager is, maakt de politie zich zorgen. \"Dat is onaanvaardbaar hoog\", zegt programmamanager Geweld Tegen Politie Ambtenaren Henk van Dijk. De verharding van de samenleving lijkt zich volgens hem te vertalen in de nieuwste cijfers. Het hoogste aantal incidenten in de afgelopen jaren werd gemeld in 2021. Toen waren dat er 12.940. Ondanks de lichte daling is het aantal geweldsmeldingen sinds 2020 flink hoger dan in de periode daarvoor. De cijfers gaan terug tot 2017. Daarvoor telde elk korps op zijn eigen manier, dus zijn oudere cijfers niet goed vergelijkbaar.  Agenten krijgen het vaakst te maken met belediging. Dat kwam 5543 keer voor. Verder blijkt dat meer dan 1000 agenten melding deden van een vorm van mishandeling. Ook waren er 152 pogingen tot zware mishandeling, 111 pogingen tot doodslag en 11 pogingen tot moord.  Van Dijk maakt zich zorgen over groepen jongeren die met bivakmutsen op agenten belagen met zwaar vuurwerk. Dat gebeurde vooral bij demonstraties, rond voetbalwedstrijden en bij de jaarwisseling. \"Gooien met zwaar explosief vuurwerk naar mensen is poging tot doodslag.\" Vorig jaar werden 142 incidenten van gooien met vuurwerk naar agenten gemeld, veel meer dan de afgelopen jaren. In 2022 stond de teller op 95, in 2018 werden 16 gevallen gemeld. In de jaren daartussen schommelde het cijfer. "}, {"ID": 2516843, "url": "https://nos.nl/artikel/2516843-grote-brand-in-voormalige-meubelzaak-in-gendringen-meerdere-bewoners-geevacueerd", "title": "Grote brand in voormalige meubelzaak in Gendringen, meerdere bewoners geëvacueerd", "date_time": "2024-04-15T04:53:30+0200", "text": "Bij een zeer grote brand in Gendringen zijn enkele huizen ontruimd. De brand brak uit in een leegstaand pand waar voorheen een meubelzaak in was gevestigd. Om sneller water naar de brand toe te krijgen werd opgeschaald.  De brandweer waarschuwde omwonenden om ramen en deuren gesloten te houden. Bewoners van vijf woningen werden geëvacueerd. Zij slapen bij familie vanwege de rook en stroomuitval, meldt Veiligheidsregio Noord- en Oost-Gelderland.  De brand is inmiddels onder controle en de brandweer is nog enkele uren bezig met nablussen. Het pand zou in 2022 al gesloopt worden, maar onder meer vanwege de vondst van steenmarters in het pand en de kosten van bodemsanering werd dat uitgesteld. Op de plek van de voormalige meubelzaak moet een supermarkt komen. "}, {"ID": 2516842, "url": "https://nos.nl/artikel/2516842-gewonde-bij-steekpartij-in-oost-souburg-twee-aanhoudingen", "title": "Gewonde bij steekpartij in Oost-Souburg, twee aanhoudingen", "date_time": "2024-04-15T03:50:51+0200", "text": "Bij een steekpartij in Oost-Souburg is gisteravond een man gewond geraakt. \"Rond 21.50 uur kreeg de politie een melding dat iemand met een mes op straat liep. Even later troffen agenten een gewonde man aan\", meldt de politie.\" De man is naar het ziekenhuis gebracht. Twee plekken in het Zeeuwse dorp werden door de politie voor onderzoek afgezet: een plein en een woning. In de woning werden twee mannen aangehouden. Zij zijn meegenomen naar het politiecellencomplex. Er wordt nog onderzocht of zij bij de steekpartij betrokken zijn."}, {"ID": 2516841, "url": "https://nos.nl/artikel/2516841-politie-onderzoekt-waarom-dader-steekpartij-sydney-vooral-vrouwen-aanviel", "title": "Politie onderzoekt waarom dader steekpartij Sydney vooral vrouwen aanviel", "date_time": "2024-04-15T03:07:55+0200", "text": "De politie in Sydney onderzoekt onder meer waarom de dader van de dodelijke steekpartij van eergisteren vooral vrouwen aanviel. \"Het is duidelijk voor mij en duidelijk voor de rechercheurs dat een punt van interesse is dat de dader zich op vrouwen richtte en de mannen vermeed\", zegt politiecommissaris van de staat New South Wales Karen Webb in gesprek met ABC News. Volgens haar is op de beelden \"duidelijk te zien\" dat dader Joel Cauchi het op vrouwen had gemunt in het winkelcentrum waar hij met een mes rondliep. Bij de aanval kwamen zes mensen om het leven, onder wie vijf vrouwen. De 40-jarige Cauchi werd daarna doodgeschoten door een politieagent.  Op dit moment doet de politie verder onderzoek naar de dader, die psychische problemen had en een bekende was van de politie. Rechercheurs ondervragen op dit moment mensen \"die hem kenden of dicht bij hem in de buurt waren\" om meer inzicht te krijgen in zijn beweegredenen, meldt Webb. Het volledige onderzoek kan nog \"weken tot maanden duren\" stelt zij. Onder meer premier Albanese en de premier van New South Wales melden dat ook gekeken gaat worden naar eventuele herziening van het geestelijke gezondheidszorgsysteem in Australië.  Albanese prees in een toespraak vandaag \"de gewone Australiërs die zaterdag buitengewone dingen hebben gedaan\" tijdens en na de aanval. Hij prees onder meer een man die er met een paaltje op de roltrap voor zorgde dat de dader op een andere verdieping niet nog meer slachtoffers kon maken. Ook bedankte hij de mensen die in de winkels mensen in veiligheid brachten. Hij sprak van een \"zeer zware periode voor onze natie, maar in deze tijden komen Australiërs samen\". "}, {"ID": 2516840, "url": "https://nos.nl/artikel/2516840-nrc-oud-managers-action-konden-ruim-50-miljoen-euro-onbelast-incasseren", "title": "NRC: oud-managers Action konden ruim 50 miljoen euro onbelast incasseren", "date_time": "2024-04-15T00:24:51+0200", "text": "Twee oud-managers van de van oorsprong Nederlandse winkelketen Action konden ruim 50 miljoen euro onbelast incasseren via aandelenpakketten. Dat meldt NRC op basis van eigen onderzoek.  Het gaat volgens de krant om een Brit die in Nederland commercieel directeur bij het bedrijf was en een Deen die in ons land werkte en financieel directeur was. De krant noemt het na het onderzoek naar belastingontwijking van Charlene de Carvalho-Heineken opnieuw een voorbeeld \"van hoe vermogende particulieren en ondernemers belastingconstructies benutten die voor gewone belastingbetalers onbereikbaar zijn\".  Action is sinds dertien jaar in handen van het Britse investeringsfonds 3i. Bij aanstelling bij bedrijven van dit soort fondsen is het gebruikelijk dat nieuwe topmannen aandelen aanschaffen. Bij hun aanstelling in Nederland schafte de Brit volgens NRC in 2013 voor 1,7 miljoen euro aan aandelen in Action aan en de Deen in 2015 voor 7 miljoen euro.  Bij vertrek in 2018 waren de aandelen van de Brit 18,8 miljoen euro waard (17,1 miljoen euro meer dan bij aanschaf) en had hij bijna 10 miljoen euro aan dividend ontvangen. De Deen vertrok ook in 2018 en verkocht zijn aandelen voor 22,7 miljoen euro (15,7 miljoen meer dan bij aanschaf). Hij ontving 9 miljoen euro dividend.  Deze inkomsten zijn volledig onbelast omdat de twee ervoor kozen van een zogenoemde expatregeling gebruik te maken. Daarbij hoeven buitenlandse werknemers in Nederland de eerste jaren over de eerste 30 procent van hun salaris geen belasting te betalen. Ook melden de twee op hun aangifte dat zij 'partieel buitenlands belastingplichtig' zijn. Dit betekent dat onder meer aandelen niet in Nederland worden belast. De Belastingdienst probeerde de twee alsnog inkomstenbelasting te laten betalen over de ruim 50 miljoen euro die zij ontvingen, maar een rechter bepaalde dat deze constructie niet verboden is.  De Belastingdienst laat aan NRC weten tegen beide zaken beroep te hebben aangetekend. Volgens de dienst is deze belastingontwijking sowieso vanaf 1 januari 2027 niet meer mogelijk vanwege een wetswijziging.  "}, {"ID": 2516834, "url": "https://nos.nl/artikel/2516834-schorsingen-tot-1-5-jaar-voor-utrechtse-corpsleden-die-bangalijst-maakten", "title": "Schorsingen tot 1,5 jaar voor Utrechtse corpsleden die bangalijst maakten", "date_time": "2024-04-14T23:12:36+0200", "text": "De leden van het Utrechtsch Studenten Corps (USC) die vorige maand een zogenoemde bangalijst maakten, zijn door het bestuur geschorst tot maximaal 1,5 jaar. De lengte van de schorsing verschilt per persoon op basis van betrokkenheid. Ze mogen wel lid blijven van de studentenvereniging. De 'grietenpresentatie jaartje 23' bestond uit foto's en persoonlijke gegevens van jonge vrouwelijke studenten, die op hun uiterlijk werden beoordeeld. Zij waren in de ogen van de makers \"vrij geil\", \"lekker ordinair\" of \"helaas bezet door hockeyfeut\". De lijst ging vorige maand rond onder studenten in Utrecht. Nadat het nieuws over de lijst naar buiten was gekomen, werden de betrokken leden voor onbepaalde tijd geschorst en hebben ze verklaringen afgelegd. Nu heeft het bestuur van USC per persoon besloten hoelang de schorsing gaat duren. Het bestuur noemt een schorsing van maximaal 1,5 jaar \"ongebruikelijk lang\". \"Dit geeft een duidelijk signaal over onze intolerantie voor dit grensoverschrijdende gedrag.\"  Het bestuur heeft er bewust voor gekozen om de leden niet te royeren. Onder andere omdat \"dit de eerste overtreding van deze jonge mensen is\" en \"zij al vergaande consequenties van hun actie ondervinden door bedreigingen en sociaal isolement; en dat zij ook strafrechtelijk worden vervolgd\". Ook wil USC \"een vereniging zijn, waar je de kans krijgt om te leren van je fouten: wij kiezen voor de combinatie van lange schorsing en educatie, in plaats van eliminatie\". De betrokken leden maken ook \"excuses aan de slachtoffers indien gewenst\", schrijft het bestuur. Eerder werd al bekend dat ze een rol gaan spelen in een inmiddels gestart programma ter verbetering van de cultuur binnen de aangesloten studentenhuizen. "}, {"ID": 2516830, "url": "https://nos.nl/artikel/2516830-voorjaarsnota-miljarden-extra-voor-groningen-toeslaggedupeerden-en-asielopvang", "title": "Voorjaarsnota: miljarden extra voor Groningen, toeslaggedupeerden en asielopvang", "date_time": "2024-04-14T22:58:06+0200", "text": "Het demissionaire kabinet geeft in de begroting voor de komende jaren, de voorjaarsnota, miljarden uit aan onder meer de crisisopvang van asielzoekers, slachtoffers van de kinderopvangtoeslag, Groningen en geldtekorten van gemeenten. Dat melden bronnen aan de NOS. Voor de opvang van asielzoekers gaat meer dan een miljard euro naar het COA (Centraal Orgaan opvang asielzoekers). Dat zijn 375 miljoen euro extra voor 2024 en 700 miljoen euro voor 2025. Dat is vooral bedoeld om kosten voor de noodopvang te dekken, zoals wooncontainers, hotels, grote schepen en het beschikbaar houden van bestaande crisisopvang. Het asielbudget werd dit jaar al verhoogd met 600 miljoen euro, maar dat blijkt dus niet genoeg te zijn. Voor ouders en kinderen die zijn getroffen door het toeslagenschandaal komt er nog dit jaar 400 miljoen euro extra en volgend jaar 900 miljoen euro. Tot nu toe hebben zich 68.000 mensen gemeld als gedupeerde, waarvan ruim 33.000 mensen te horen hebben gekregen dat zij erkend slachtoffer zijn. In totaal kost de afhandeling van het toeslagenschandaal nu meer dan 8 miljard euro. Ook voor de inwoners van Groningen die door de aardgaswinning schade aan hun huis hebben opgelopen is er in 2025 een extra bedrag van 500 miljoen euro. Het demissionaire kabinet blijft erbij dat de gaskraan dicht moet, ondanks zorgen bij verschillende politieke partijen.  Voor gemeenten boekt het kabinet voor dit jaar en komend jaar 715 miljoen euro in omdat de gemeenten niet kunnen rondkomen. Zij werden gekort op het gemeentefonds met het idee dat de samenvoeging van gemeenten een geldbesparing op zou leveren. Maar dat valt tegen, ook omdat de gemeenten er veel overheidstaken hebben bijgekregen. Vanaf 2026 gaat het bedrag naar beneden tot 75 miljoen euro. En vrijdag lekte al uit dat er een Waarborgfonds komt voor warmtenetten in gemeenten van 250 miljoen voor de periode tot 2030. En het kabinet wil de Warmte Investeringssubsidieverhogen van 400 miljoen naar 920 miljoen euro. Deze subsidie moet al bestaande warmtenetten rendabeler maken waardoor het voor deze gezinnen minder duur wordt.  Voor Defensie is vanaf 2028 extra geld gereserveerd om te besteden aan munitie en luchtverdediging. Vrijdag maakte het kabinet al bekend dat er nog dit jaar 1 miljard euro extra naar militaire steun voor Oekraïne gaat. Dat leidde tot verontwaardiging bij de formerende partijen PVV en BBB. In 2025 staat er voor 3 miljard euro aan militaire steun in de boeken. De begroting zou in 2025 met al deze uitgaven voldoen aan de EU-eisen: het begrotingstekort blijft met -2,8 procent onder de grens van -3 procent . Dat is het percentage waarmee de staatsschuld mag oplopen. En de staatsschuld zelf blijft met 49,3 procent onder de 60 procent van het bbp, simpel gezegd wat er in Nederland in een jaar wordt verdiend. Vorig jaar stond er voor ongeveer 22 miljard euro extra begroot in de voorjaarsnota. Dit jaar lijken die 'extra's' in de begroting een stuk minder te zijn.  \"Het gaat om enorme bedragen die het kabinet nu in de voorjaarsnota uitgeeft. Dat heeft te maken met hoe de overheid moet begroten, niet alles kan tot het laatste moment wachten, bijvoorbeeld tot er een nieuw kabinet is. Aan deze cijfers is te zien dat het demissionaire kabinet vooral bezig is problemen die in het verleden zijn ontstaan op te lossen. De toeslagenouders, de inwoners van Groningen, gemeenten die te veel problemen hebben met te weinig geld en de toename van het aantal asielzoekers. Dat is allemaal op korte termijn niet of nauwelijks te veranderen en kost de overheid gewoon geld. Maar uiteindelijk heeft de Tweede Kamer het laatste woord. En er kunnen dus nog veranderingen in komen, als een Kamermeerderheid het anders wil.\" "}, {"ID": 2516824, "url": "https://nos.nl/artikel/2516824-israelisch-oorlogskabinet-wil-aanval-iran-vergelden-maar-is-verdeeld-over-timing-en-omvang", "title": "Israëlisch oorlogskabinet wil aanval Iran vergelden, maar is verdeeld over timing en omvang", "date_time": "2024-04-14T21:39:22+0200", "text": "Bijna een dag na de aanval van Iran op Israël is de vraag vooral wat Israël van plan is. Hoewel wereldleiders oproepen tot kalmte, vindt het Israëlische oorlogskabinet dat Iran een prijs moet betalen. Maar er is nog geen overeenstemming over wanneer en hoe. Volgens het Israëlische leger hebben Iran en zijn bondgenoten in totaal 350 projectielen richting Israël geschoten. De drones en raketten bevatten in totaal ongeveer 60 ton aan explosief materiaal. \"Maar de dreiging van Iran werd beantwoord met de superioriteit van onze luchtverdedigingstechnologie\", zegt een woordvoerder van het leger. \"Onder leiding van de Verenigde Staten, samen met Groot-Brittannië, Frankrijk en andere bondgenoten, hebben we 99 procent van de projectielen richting Israël onderschept en de aanval van Iran verijdeld.\" NOS-correspondenten vanuit Israël, Libanon en Washington over de mogelijke reactie van Israël:   Van vele kanten is de aanval van Iran veroordeeld. De G7, de groep van de zeven grootste industrielanden, zegt dat \"Iran met zijn actie verdere stappen heeft gezet naar destabilisatie van de regio, waardoor het een onbeheersbare escalatie dreigt te veroorzaken\". Demissionair premier Rutte veroordeelde gisteravond laat al de aanval. Vandaag riep demissionair minister Bruins Slot van Buitenlandse Zaken de Iraanse ambassadeur in Den Haag op het matje. \"Om onze veroordeling van de gevaarlijke Iraanse aanval op Israël afgelopen nacht over te brengen.\"  Wereldleiders roepen Israël nu op tot terughoudendheid. De Amerikaanse president Biden zou de Israëlische premier Netanyahu hebben gezegd dat vergelding niet nodig is, nu de aanval weinig schade heeft aangericht in Israël en nauwelijks slachtoffers lijkt te hebben gemaakt. Maar de vraag is en blijft of Israël dat ook zal doen. In de middag kwam het oorlogskabinet bij elkaar om een eventuele reactie te bespreken. Het oorlogskabinet is voorstander van vergelding, blijkt uit wat functionarissen over dat overleg zeggen. Maar er is nog wel discussie over de timing en omvang van zo'n actie. \"We zullen een regionale coalitie vormen en Iran de prijs laten betalen op een manier en een moment die ons uitkomen\", zei bijvoorbeeld minister Gantz vooraf aan het overleg. Maar verdere details deelde hij niet.  Ondertussen blijft Israël maximaal alert. \"We zijn nog steeds in hoge staat van paraatheid en beoordelen de situatie. In de afgelopen uren hebben we operationele plannen goedgekeurd voor zowel offensieve als defensieve acties\", zegt een woordvoerder van het leger. Nederland heeft het reisadvies voor heel Israël op rood gezet. \"Het is niet uitgesloten dat er nog meer aanvallen plaats zullen vinden\", schrijft het ministerie. \"Wat uw situatie ook is, ga er niet naartoe.\" Mensen die in het land zijn, worden geadviseerd om zo snel mogelijk te vertrekken als dat veilig kan. "}, {"ID": 2516820, "url": "https://nos.nl/artikel/2516820-leverkusen-ontploft-na-bundesliga-winst-het-uitlachen-is-voorbij", "title": "Leverkusen ontploft na Bundesliga-winst: 'Het uitlachen is voorbij'", "date_time": "2024-04-14T20:36:14+0200", "text": "Leverkusen staat op zijn kop. De eeuwige nummer twee in de Duitse voetbalcompetitie is niet langer Vizekusen, maar Megakusen. Na de winst op Bremen vanavond is de club zeker van het kampioenschap. Veel fans in en rond het stadion kunnen het nog niet geloven. De tranen vloeien rijkelijk, net als het bier. \"Dit is zo belangrijk voor ons, eindelijk een titel\", zegt supporter Carola, die samen met haar dochter de wedstrijd op een grasveld buiten het stadion bekeek. Ze had geen kaartjes, maar wilde, net als duizenden stadsgenoten, toch de wedstrijd volgen. \"Bayer 04 is ons uithangbord.\" Vooraf durven weinigen voorspellingen te doen, hoewel de club het hele seizoen ongeslagen is doorgekomen. \"Pas na het fluitsignaal kan ik het geloven en zal ik juichen\", zweert Leverkusenfan Marcel. Ook de verkoper van sjaaltjes met het opschrift 'Leverkusen Deutscher Meister 2024' noemt zijn eigen product \"misschien wat voorbarig\".  Maar al snel volgt een doelpunt, en daarna nog een. Na de derde treffer verdwijnt de spanning van ieders gezicht. Het feest kan beginnen. \"Het heeft zo moeten zijn\", schreeuwt een groep vrienden bijna gelijktijdig. Na het fluitsignaal beginnen de fans zonder ticket buiten aan de hekken te trekken. De stewards geven al snel op: een menigte stormt het stadion in. Een vader met zijn zoon op zijn schouders glundert op het veld. Een ander kust de middenstip, met een joint in de hand (\"Dit mag!\"). Het geheim van de club? Daar antwoorden vrijwel alle fans hetzelfde op: trainer Xabi Alonso. \"Hij heeft precies de goede spelers bij elkaar gebracht. Alonso zorgt ervoor dat iedereen zijn puzzelstukje bijdraagt aan het team\", zegt de licht aangeschoten fan Peter. \"Zelfs de spelers op de bank doen wat ze moeten doen.\"  De strijd om het kampioenschap in de Bundesliga is niet altijd spannend meer. Elk seizoen begon vol hoge verwachtingen, maar de afgelopen elf jaar eindigde het steeds weer hetzelfde: met een titel voor Bayern München. Het kleine Leverkusen heeft aan die dominantie vandaag dus een einde gemaakt. Ook buiten Leverkusen wordt ervan genoten dat Bayern eindelijk van de troon wordt gestoten. Dat reikt zelfs tot de regering. Minister Lauterbach van Volksgezondheid, die uit de buurt van Leverkusen komt, is blij dat het tijdperk van Bayern eindelijk voorbij is. \"Zulk geweldig aanvallend voetbal met zoveel speelplezier, dat telt meer dan vijf kampioenschappen van Bayern München.\" Een mooie stad is Leverkusen niet. Je rijdt eraan voorbij, onderweg van Düsseldorf naar Keulen. De schoorstenen van de Bayer-fabrieken torenen boven de stad uit. Naast het chemiepark ligt een compact nieuwbouwcentrum met wat buitenwijken. Bayer ís de stad, en tevens volledig eigenaar van de voetbalclub.  Leverkusen was al vaak dicht bij de titel, maar eindigde steeds toch als tweede. \"We werden jarenlang uitgelachen\", zegt een vijftiger, terwijl hij zijn vriend naar zich toe trekt. \"Onder meer door hem, hij komt uit Dortmund. En nu ben ik degene die lacht\", jubelt hij zelfverzekerd.  Nu de titel binnen is begint het speculeren over een kampioensfeest. De Bundesligatraditie schrijft voor dat de landskampioen op het balkon van het stadhuis wordt gehuldigd, wat in grote historische steden als München of Bremen tot mooie plaatjes leidt. Probleem: Leverkusen (165.000 inwoners) heeft geen stadhuis met balkon. Het gemeentehuis is gevestigd in een kantoorpand in een winkelcentrum uit 2010. Maar Marcel, \"fan sinds de jaren 80\", weet wel waar het feest moet worden gehouden. \"Hier, in het stadion!\" Het zijn bovendien zorgen voor later, want de kampioenschaal krijgen ze pas na de laatste wedstrijd. De zegetocht is trouwens ook nog niet voorbij: op 25 mei speelt Leverkusen de bekerfinale tegen Kaiserslautern. En ook in de Europa League spelen ze nog mee. \"En volgend jaar winnen we de Champions League\", zegt een supporter met een zelfvertrouwen dat we de afgelopen jaren alleen bij Bayern München-fans zagen.  "}, {"ID": 2516813, "url": "https://nos.nl/artikel/2516813-conducteur-ns-mishandeld-in-trein-van-trap-gegooid-geschopt-geslagen", "title": "Conducteur NS mishandeld in trein, 'van trap gegooid, geschopt, geslagen'", "date_time": "2024-04-14T19:42:41+0200", "text": "Een conducteur van NS is gisteravond in een trein mishandeld door een groep jongens. De politie bevestigt dat er een incident heeft plaatsgevonden, en zegt dat er één minderjarige jongen is aangehouden. De vrouw was aan het werk in een dubbeldekkertrein tussen Delft en station Den Haag Hollands Spoor, zegt Wim Eilert, bestuurder bij spoorwegvakbond VVMC. Ze is \"van de trap afgegooid, geschopt en geslagen\" en zou een gebroken arm hebben opgelopen. Ook de machinist kreeg volgens Eilert klappen toen de trein stilstond. NS heeft aangifte gedaan van het incident. De minderjarige verdachte zat volgens de politie in ieder geval rond 18.30 uur vanavond nog vast in afwachting van een beslissing van het Openbaar Ministerie.  \"Weer een verschrikkelijk incident\", zegt een woordvoerder van NS. De spoorvervoerder registreerde afgelopen jaar 1042 meldingen van geweldsincidenten, 8 procent meer dan in 2022. \"Dan hebben we het niet over een woordenwisseling, maar over bedreigingen, spugen en belagen\", aldus de NS-woordvoerder. Directeur Operatie Eelco van Asch van NS bevestigt dat dit soort incidenten regelmatig voorkomen. \"Helaas past de gebeurtenis van gisteravond in een schrikbarend patroon van bedreigingen en belagingen van onze collega's. Zoals zij momenteel belaagd worden, kan het niet langer.\" Vorig jaar spraken we met een NS-conducteur, die vertelde over de nare situaties die ze heeft meegemaakt:  "}, {"ID": 2516800, "url": "https://nos.nl/artikel/2516800-podcast-over-vergeten-geallieerde-bombardementen-het-waren-lokale-gebeurtenissen", "title": "Podcast over vergeten geallieerde bombardementen: 'Het waren lokale gebeurtenissen'", "date_time": "2024-04-14T18:53:59+0200", "text": "Bombardementen door de Engelsen en Amerikanen tijdens de Tweede Wereldoorlog hebben in Nederland meer levens geëist dan Duitse bommen. NOS-presentator Rob Trip duikt in het onbekende verhaal van die bombardementen voor de podcast Bevriende Bommen, zijn derde WO II-project na producties over de Februaristaking en de Onbekende Kinderen van Westerbork. \"Ik ken natuurlijk het bombardement op Nijmegen. Maar dat zoveel steden en dorpen zo getroffen zijn door bommen van de geallieerden wist ik ook niet. Dat er massagraven waren voor de slachtoffers in Breskens, Huissen en Den Haag. Het zijn lokale gebeurtenissen, het zit als geheel niet ons collectieve geheugen.\" Duizenden mensen kwamen om in plaatsen als Venlo, Den Haag, Huissen, Ede, Breskens, Amsterdam, Nijmegen, Montfort, Westkapelle. Steden en dorpen werden verwoest. Over die bombardementen en de vele slachtoffers werd na de oorlog weinig gesproken. \"Het is voor sommige mensen lastig om de bevrijders die een einde maakten aan de oorlog de schuld te geven van de dood van hun geliefden. Rouwen deden mensen veelal in stilte. Het is denk ik toch makkelijker om de vijand de schuld te geven.\"  Een van de mensen die in de podcast hun verhaal doen is Bep Kasteel. Zij neemt het de geallieerden niet kwalijk dat zij haar woonwijk in Amsterdam-Noord bombardeerden. \"De Duitsers waren onze vijand. De Amerikanen onze redders. Ja, jammer dan. En het was niet met opzet dat ze ons raakten.\" Bep Kasteel zat de dag van het bombardement in 1943 in een kerk vol kinderen in Amsterdam-Noord. Het was een feestelijke dag, want de parochie bestond 25 jaar. Dat werd gevierd, ook al was het oorlog. Wat zij niet wisten, is dat Amerikaanse bommenwerpers op weg waren naar Amsterdam. Doelwit waren de Fokker-fabrieken midden in de wijk. Daar werden vliegtuigonderdelen gemaakt voor het Duitse leger.  Het bombardement ging mis: niet de fabrieken werden geraakt, maar de hele woonwijk. Bijna 200 mensen kwamen om bij de drie pogingen om de fabrieken te raken. Als door een wonder viel het aantal doden in de kerk mee: een bom ging dwars door het dak, maar kwam terecht op een plek waar niemand zat. \"Ik weet nog dat ik half geknield zat toen de bom insloeg. Ik zag het hele raam uit elkaar spatten. Precies naast me was de bomkrater. Het is net alsof je aan het dromen bent. Ik voelde helemaal niets, ik dacht dat ik dood was.\"  In de Tweede Wereldoorlog was het voor piloten van bommenwerpers moeilijk om hun doel precies te raken. Burgerdoden waren bijna onvermijdelijk: doelen als fabrieken lagen vaak midden in of vlak bij woonwijken. In Eindhoven kwamen bijvoorbeeld een half jaar eerder meer dan 130 mannen, vrouwen en kinderen om bij een poging de Philips-fabrieken te vernietigen, waar radiobuizen voor het Duitse leger werden gemaakt. De bombardementen lieten een ravage achter in de stad. Tweehonderd woningen en winkels werden vernietigd. Later in de oorlog werd er vooral gebombardeerd om een einde te maken aan de strijd. Ook toen vielen er in tal van plaatsen veel doden. Vanwege fouten, afzwaaiers of onjuiste informatie. Zo ook in Huissen, een stadje in de Betuwe. In het najaar van 1944 zagen de geallieerden daar twee Duitse tanks rijden. Een dag later werd de plaats vol vluchtelingen uit Arnhem gebombardeerd. Bijna 100 mensen werden gedood. De tanks waar het om begonnen was waren al verdwenen.  Ook in Den Haag ging het vlak voor de bevrijding in maart 1945 helemaal mis. Meer dan 500 mensen verloren het leven toen er bommen vielen op het Bezuidenhout. Het doel is niet de woonwijk maar de vlakbij gelegen V2-installaties in het Haagse Bos. \"De Britten gaan door het stof na deze misser, maar het leed is natuurlijk niet te overzien\", zegt Rob Trip. Hij onderzoekt in de podcast ook de rol van de Nederlandse regering in ballingschap in Londen. Veel in de melk te brokkelen had die niet. Bij veel bombardementen was de regering maar zijdelings betrokken, of helemaal niet. De Nederlandse invloed was beperkt. \"Na de oorlog is er ook niet lang stilgestaan bij de bombardementen. De toekomst was belangrijker dan het verleden\", zegt Trip. \"Terwijl het voor nabestaanden of mensen die nu in de stad wonen juist belangrijk is om het verhaal van toen te vertellen. Tachtig jaar na de oorlog worden er nog monumenten opgericht, rondwandelingen uitgezet of tentoonstellingen georganiseerd om het verhaal van de bombardementen door onze bondgenoten te vertellen.\" Geïnteresseerd in de Tweede Wereldoorlog? Abonneer je dan hier op onze nieuwsbrief. "}, {"ID": 2516797, "url": "https://nos.nl/artikel/2516797-verwachte-regen-zal-meer-problemen-veroorzaken-in-russisch-rampgebied", "title": "Verwachte regen zal meer problemen veroorzaken in Russisch rampgebied", "date_time": "2024-04-14T18:52:10+0200", "text": "De gouverneur van de Russische regio Koergan heeft inwoners opgeroepen om de overstroomde gebieden in het zuidwesten van het land onmiddellijk te verlaten. Er wordt veel regen verwacht en die zal de situatie in het rampgebied naar verwachting verergeren, meldt persbureau Reuters. Vooral de nacht van zondag op maandag wordt moeilijk, verwacht gouverneur Sjoemkov. Het water in rivier de Tobol stijgt al dagen. Sjoemkov waarschuwt dat de situatie 's nachts snel kan verslechteren en dat inwoners verrast kunnen worden in hun slaap.  De afgelopen dagen werden al veel inwoners geëvacueerd:   Op Telegram schrijft hij dat mensen moeten vertrekken voordat de zon ondergaat. \"Haal uw gezinnen, documenten en waardevolle spullen bij elkaar en vertrek.\" In het getroffen gebied staan meer dan 14.000 huizen onder water.  Het zuidwesten van Rusland en noordwesten van Kazachstan hebben al meer dan een week te kampen met zware overstromingen. Door hoge temperaturen zijn sneeuw en ijs snel gaan smelten, waardoor de Oeral en andere rivieren en beken op veel plekken buiten hun oevers zijn getreden. Na zware regenval brak vorige week een dam door bij de stad Orsk. Volgens staatsmedia is achterstallig onderhoud de oorzaak. Inmiddels zijn in Rusland en Kazachstan honderdduizenden mensen geëvacueerd. Ook in Kazachstan zijn grote problemen. In de stad Petropavlovsk zijn zondag duizend huizen onder water gelopen. Zo'n 4500 mensen  werden geëvacueerd. In de regio Atyrau zijn de lichamen gevonden van twee mannen die deze maand vermist waren geraakt bij overstromingen in de stad Kulsary. "}, {"ID": 2516785, "url": "https://nos.nl/artikel/2516785-250-overlevenden-aanslag-manchester-klagen-britse-inlichtingendienst-aan", "title": "250 overlevenden aanslag Manchester klagen Britse inlichtingendienst aan", "date_time": "2024-04-14T17:31:25+0200", "text": "Een groep van ruim 250 overlevenden en nabestaanden van de zelfmoordaanslag in de Manchester Arena in 2017 klaagt de Britse veiligheidsdienst MI5 aan. Dat hebben drie advocatenkantoren die de slachtoffers vertegenwoordigen bekendgemaakt. Bij de aanslag liet de dader een zelfgemaakte bom afgaan in de foyer van de arena, waar net een concert van Ariana Grande was geweest. Honderden mensen waren op dat moment op weg naar de uitgang. Bij de aanslag kwamen 22 mensen om het leven en raakten ruim honderd mensen gewond. Onder de slachtoffers waren veel kinderen. Het jongste dodelijke slachtoffer was een meisje van acht jaar oud. De dader, de 22-jarige moslimextremist Salman Abedi, bleek al voor de aanslag in beeld te zijn geweest bij MI5. Maar de dienst heeft niet snel genoeg gehandeld nadat er belangrijke informatie over Abedi was binnengekomen, werd vorig jaar vastgesteld na een onderzoek. Daarnaast werd cruciale informatie vanwege een communicatieprobleem niet gedeeld met de anti-terrorismepolitie.  Als dat wel was gebeurd, dan was er een reële kans geweest dat de aanslag zou zijn voorkomen, was de conclusie van het onderzoek naar de bomaanslag. De terugkeer van Abedi uit Libië, vier dagen voor de aanslag, zou dan de alarmbellen hebben doen afgaan. Ook had MI5 dan mogelijk de zelfgemaakte bom kunnen vinden, die opgeslagen lag in een auto in Manchester.  Na het verschijnen van het rapport bood de directeur van MI5 publiekelijk excuses aan voor het feit dat zijn dienst de aanslag niet had voorkomen. De nabestaanden van de slachtoffers noemen de conclusies van de onderzoekscommissie onaanvaardbaar. \"Salman Abedi had niet naar de arena moeten kunnen gaan die avond. Er waren te veel gemiste kansen\", zei een van de nabestaanden. Nu hebben de nabestaanden en overlevenden zich dus verenigd en klagen MI5 als groep aan. Het is voor zover bekend de eerste keer in de geschiedenis dat MI5 wordt aangeklaagd voor het niet voorkomen van een binnenlandse terroristische aanslag. "}, {"ID": 2516776, "url": "https://nos.nl/artikel/2516776-prinsjesdag-op-de-schop-artiesten-foodtrucks-en-openstelling-paleizen", "title": "Prinsjesdag op de schop: artiesten, foodtrucks en openstelling paleizen", "date_time": "2024-04-14T17:00:09+0200", "text": "Prinsjesdag, de traditionele opening van het parlementaire jaar, moet op de schop. Op deze dag speelt het Koninklijk Huis van oudsher een belangrijke rol met onder meer een rijtoer door de Haagse binnenstad, begeleid door militairen, paarden en muziek. Maar er komt steeds minder publiek op af. Demonstranten hebben de afgelopen jaren Prinsjesdag ook gebruikt voor protest tegen de Oranjes, die bij de rijtoer werden uitgejoeld. Achter de schermen wordt nu gewerkt aan een uitgebreid plan van Prinsjesdag weer een publiekstrekker te maken. Bij de plannen, die in handen zijn van de NOS, zijn de Eerste en Tweede Kamer betrokken, evenals ministeries, de gemeente Den Haag en de Oranjes zelf.  Uit het document blijkt dat de vaste elementen, zoals de rijtoer met vier koetsen, het voorlezen van de Troonrede door koning Willem-Alexander en de balkonscène blijven. Maar er worden allerlei activiteiten toegevoegd, zoals een ontmoeting tussen de koning en publiek. Prinsjesdag door de jaren heen:  Het plan voor deze derde dinsdag van september bestaat uit meer dan twintig ideeën. Op het Plein, vlak bij het Binnenhof, moet een concert komen in de sfeer van André Rieu op het Vrijthof in Maastricht. Daar komen per concert zo'n 12.000 mensen op af. Kamerleden zouden niet meer in afgeplakte bussen naar de Koninklijke Schouwburg moeten rijden, maar eerst met bezoekers ontbijten en dan naar de tijdelijke locatie voor de Troonrede wandelen.   Het is de bedoeling dat dit jaar, op dinsdag 17 september, de eerste veranderingen zichtbaar zijn. Welke dat zijn is nog onbekend. Volgens een ingewijde gaat het nog jaren duren voor de modernisering van Prinsjesdag is afgerond.  \"De vanzelfsprekendheid van een groot publiek dat afkomt op een koninklijke koets of een hoed is voorbij. De lege tribunes vorig jaar waren een wake-upcall. Volgens betrokkenen ligt de focus ook te veel op veiligheid en logistiek. Met deze plannen hoopt men meer mensen naar de Hofstad te trekken op Prinsjesdag, zodat die dag meer het karakter krijgt van een volksfeest.\"  Prinsjesdag is opening van het parlementaire jaar en valt altijd op de derde dinsdag van september. Het is een ceremoniële bijeenkomst met allerlei traditionele elementen, zoals de rijtoer van leden van het Koninklijk Huis in de Glazen Koets van Paleis Noordeinde naar de Koninklijke Schouwburg (vanwege de renovatie is de Ridderzaal op het Binnenhof onbereikbaar). In een gezamenlijke vergadering van de Eerste en Tweede Kamerleden leest koning Willem-Alexander de Troonrede voor. Na terugkomst op Paleis Noordeinde volgt de balkonscène, waar de koning, zijn vrouw Máxima en de twee meerderjarige prinsessen Amalia en Alexia korte tijd naar het publiek zwaaien. De eerste Prinsjesdag waar het staatshoofd de Troonrede voorleest was op 2 mei 1814. In de Troonrede staan de kabinetsplannen voor het nieuwe jaar. "}, {"ID": 2516773, "url": "https://nos.nl/artikel/2516773-morgen-stevige-buien-verwacht-zware-windstoten-en-mogelijk-onweer-en-hagel", "title": "Morgen stevige buien verwacht, zware windstoten en mogelijk onweer en hagel", "date_time": "2024-04-14T16:56:49+0200", "text": "Van het zonnige weer van dit weekend is morgen weinig over. In de middag trekken zware buien over, met veel wind en mogelijk onweer en hagel. Het KNMI heeft code geel afgekondigd voor het hele land vanaf 13.00 uur. De buien bereiken morgenochtend de westkust, waarna ze in de loop van de dag naar het oosten trekken. Dat gaat gepaard met zware windstoten, van 75 tot 90 kilometer per uur en uitschieters tot 110 kilometer per uur. Plaatselijk kan er ook veel regen vallen, zo'n 10 tot 20 millimeter. Het KNMI verwacht dat de buien rond 18.00 uur weggetrokken zijn.  \"We krijgen even een pauze in het zomerse en vrij zachte lenteweer dat we gehad hebben. Dankzij een aanhoudende noordwestenwind liggen de maxima komende week rond een graad of 10, en op maandag en ook dinsdag is er kans op pittige buien. Vanaf woensdag neemt het aantal buien wel wat af, maar het blijft voorlopig wisselvallig en vrij koud voor de tijd van het jaar. Later in de week is er tijdens een enkele nacht ook kans op vorst aan de grond. Heel bijzonder is dit allemaal niet. We hebben niet voor niks dat bekende spreekwoord: \"April doet wat-ie wil.\" Als de wind in april uit het zuiden komt, is de kans groot dat we lenteweer hebben met vrij hoge temperaturen. Maar komt de wind uit het noordwesten, dan heb je behalve een compleet ander weertype ook andere temperaturen. Dus je T-shirt kan voorlopig weer in de kast, en pak je jas er maar weer bij.\" Vanwege de harde wind heeft KLM verschillende vluchten voor morgen geannuleerd of uitgesteld. Ook kunnen fietsers, vrachtwagens en auto's met een aanhanger of caravan last hebben van de windstoten. Als het hagelt kan dat plaatselijk gladheid veroorzaken."}, {"ID": 2516748, "url": "https://nos.nl/artikel/2516748-woning-in-almere-twee-nachten-op-rij-doelwit-van-explosie", "title": "Woning in Almere twee nachten op rij doelwit van explosie", "date_time": "2024-04-14T14:31:24+0200", "text": "Bij een woning in Almere is twee nachten op rij een explosief afgegaan. Het eerste explosief ging in de nacht van vrijdag op zaterdag even na middernacht af. Door de knal raakte de voordeur van het huis aan de Odeonstraat beschadigd. In het pand waren meerdere mensen aanwezig, meldt de politie.  In de nacht van zaterdag op zondag ging om 03.30 uur opnieuw een explosief af en ontstond brand in de woning. Het hele wooncomplex is hierop uit voorzorg ontruimd. Deze keer waren twee mensen in het huis aanwezig, meldt Omroep Flevoland. Ze konden het huis veilig verlaten en raakten niet gewond. Wie achter de explosies zit, is niet duidelijk. De politie onderzoekt of een verband is tussen de beide explosies en vraagt getuigen en mensen met videobeelden zich te melden."}, {"ID": 2516744, "url": "https://nos.nl/artikel/2516744-notre-dame-in-parijs-is-bijna-klaar-vijf-jaar-na-verwoestende-brand", "title": "Notre-Dame in Parijs is bijna klaar, vijf jaar na verwoestende brand", "date_time": "2024-04-14T14:13:39+0200", "text": "Er moesten 1000 eiken worden gekapt om alleen al de torenspits volledig te herbouwen. De stenen, het hout, het glas en het lood: het werd bewerkt, geleverd en op maat gemaakt door zo'n 1000 ambachtslieden van 250 bedrijven uit heel Frankrijk, van beeldhouwers tot timmerlieden en van grofsmeden tot koperslagers. En dan het grote orgel: op dit moment worden de 8000 pijpen gereinigd en waar nodig opgelapt om straks weer als vanouds te galmen. Vijf jaar na de verwoestende brand is de Notre-Dame in Parijs zichtbaar uit zijn as aan het verrijzen. De heropbouw en de renovatie zijn bijna klaar. Op 15 april 2019 sloegen de hele avond vlammen uit de wereldberoemde kathedraal. Televisiekijkers in de hele wereld zagen live hoe de immense torenspits naar ineen stortte. Kort daarna bezocht president Macron de kerk en hij beloofde: we gaan de Notre-Dame in vijf jaar weer helemaal opbouwen. Er was hoongelach en kritiek. Maar de belofte is ingelost. Terugkijken: de Notre Dame staat in brand:  De torenspits is grotendeels herbouwd en reikt weer tot 96 meter hoogte. Stellages en steigers worden beetje bij beetje weggehaald. Over acht maanden, op 8 december, gaan de deuren weer open voor het publiek. Het is een mirakel, zeggen sommigen: de bouw van de kathedraal begon in het jaar 1163 en duurde maar liefst 200 jaar. En nu is het kerkgebouw in slechts vijf jaar in oude luister hersteld. \"De Notre-Dame is natuurlijk niet helemaal afgebrand. Een deel van het dak, van de gewelven en van het houtwerk moest herbouwd worden. De stenen muren zijn vrijwel geheel blijven staan. Dus het was te doen binnen vijf jaar\", vertelt architectuurhistoricus Mathieu Lours. Hij is verbonden aan de Universiteit van Cergy-Pontoise en geldt in Frankrijk als een van dé specialisten als het gaat om de bouw van kerken en kathedralen. \"Wat enorm heeft geholpen is dat Macron die deadline van vijf jaar heeft genoemd. Dat zette de renovatie onder tijdsdruk en zorgde ook dat sommige logistieke zaken snel konden worden geregeld, want de president wilde het zo. En niet onbelangrijk: er was genoeg geld.\"  Meteen al na de brand stroomden de giften binnen. Inmiddels staat de teller op 846 miljoen euro aan donaties, afkomstig van 340.000 personen en instellingen uit 150 landen. Dat is ruim voldoende. De kosten van het herbouwen van de Notre-Dame worden geschat op zo'n 700 miljoen euro. Geld dat over is zal \"bij de Notre Dame blijven\", zeggen ingewijden. Het kan gebruikt worden voor extra bouwwerkzaamheden. Eén van de innovaties in de Notre-Dame is de uitgebreide nieuwe brandinstallatie. Justitie weet nog steeds niet precies wat de oorzaak is geweest van de brand vijf jaar geleden kortsluiting, een brandende peuk: alles kan, maar een herhaling moet hoe dan ook worden voorkomen. Onder het nieuwe houten dak worden van voor tot achter sprinklerinstallaties aangelegd. Er zijn moderne rook- en brandmelders en warmtecamera's geïnstalleerd en er worden twee brandwerende muren gebouwd om overslaan van het vuur te voorkomen.  Met speciale installaties wordt ook de luchtkwaliteit 24 uur per dag gemeten. Als er ergens rook of vuur ontstaat, wordt onmiddellijk en automatisch een waternevel verspreid. \"Deze zogeheten watermist zorgt ervoor dat de temperatuur in één minuut daalt van 500 à 600 graden tot 100 graden, zonder dat er te veel water op de gewelven komt. Zo wordt het monument zo weinig mogelijk beschadigd door bluswater\", aldus Marc Metzinger van Alternet, één van de bedrijven die het systeem ontwikkelden. Historicus Mathieu Lours heeft als liefhebber en specialist juist weer meer bewondering voor het vakmanschap waarmee de kathedraal zelf is herbouwd. ,,Wat deze renovatie zo bijzonder maakt is dat alle houten constructies voor het dak en de torenspits precies herbouwd zijn zoals ze eeuwen geleden al waren. Het ziet er niet alleen uit zoals het was, maar ook de gebruikte materialen zijn precies dezelfde als destijds. Dat vind ik mooi. De Notre-Dame die er nu staat is de kathedraal die door de brand verdween èn het is een kathedraal die met de kennis en het vakmanschap van de 21ste eeuw is herbouwd.'' "}, {"ID": 2516742, "url": "https://nos.nl/artikel/2516742-israel-en-iran-van-bondgenoten-tot-gezworen-vijanden", "title": "Israël en Iran: van bondgenoten tot gezworen vijanden", "date_time": "2024-04-14T14:04:05+0200", "text": "Israël en Iran zijn twee grootmachten in het Midden-Oosten die elkaar al decennia naar het leven staan. De Israëlische aanval op het Iraanse consulaat van begin deze maand en de vergeldingsactie van Iran van afgelopen nacht hebben die relatie onder hoogspanning gezet. Toch is het niet altijd haat en nijd geweest tussen de landen. Hoe zijn Iran en Israël van samenwerkende partners uitgegroeid tot gezworen vijanden?  Iran was in 1950 een van de eerste islamitische landen die de staat Israël erkenden. De sjah, de Perzische koning, onderhield in die tijd nauwe banden met het Westen. \"Israël was een westers bolwerk in het Midden-Oosten\", legt Midden-Oosten-deskundige Paul Aarts uit. \"Die landen konden het dus wel met elkaar vinden.\" De eerste breuk in die relatie ontstond in 1979, toen in Iran de revolutie uitbrak en anti-westerse sentimenten de overhand kregen. Toch is het volgens Aarts een misvatting dat vanaf dat moment de relatie tussen Iran en Israël volledig bekoelde. \"Tot begin jaren 90 hebben Israël en Iran nog zakelijke relaties gehad. Iran leverde zelfs nog een tijdlang olie aan Israël.\" Dit sloeg pas echt om toen de leider van Irak, Saddam Hussein, na zijn mislukte invasie van Koeweit in 1991 was uitgeschakeld als potentiële dreiging voor Israël, zegt Aarts. \"Tot dat moment hadden Israël en Iran - als enige niet-Arabische landen in de Arabische regio - een gezamenlijke vijand. Vooral Israël had Iran nodig om de dreiging uit Irak te beteugelen. Pas toen die verdween, kon de vijandschap tegen Iran hoogtij vieren, tot het moment waar we nu zijn.\"  Na de aanslag van Hamas op 7 oktober bereikte de relatie tussen de twee grootmachten een nieuw dieptepunt. De oorlog die sindsdien woedt, beperkt zich niet tot een strijd tussen Israël en Hamas. Andere milities als Hezbollah, Islamitische Jihad, de Houthi's in Jemen en groeperingen in Irak en Syrië mengen zich ook in de strijd. En die worden allemaal gelinkt aan Iran. \"Israël is heel bezorgd dat Iran met zijn proxy's in de regio het bestaan van Israël bedreigt\", zegt strategisch analist en Iran-deskundige Damon Golriz. Volgens hem speelt achter de schermen ook een grotere, strategische machtsstrijd tussen de landen: \"Wie speelt de grootste rol in het Midden-Oosten? Israël met de VS als grote bondgenoot? Of Iran met zijn sjiitische proxy's?\" Midden-Oosten-deskundige Aarts waarschuwt niet alle acties van die groeperingen in de schoenen van Iran te schuiven. \"Van sommige van die milities weten we dat ze wel degelijk vanuit Iran worden aangestuurd, maar bij andere is dat moeilijk hard te maken. Het is een simpele en gevaarlijke voorstelling van zaken om direct naar Iran te wijzen bij acties van die milities, zoals premier Netanyahu graag doet.\"  De aanval van Israël op het Iraanse consulaat in Damascus begin deze maand was volgens Aarts een poging van Israël om de aandacht af te leiden van Gaza. \"Gaza is een drama. In eerste instantie voor de Gazanen, maar ook voor Israël. Deze aanval was een provocatie om tot een groter militair treffen te komen met Iran en hopelijk de Amerikanen erbij te betrekken.\" Defensiespecialist Peter Wijninga noemt de Iraanse vergeldingsactie van afgelopen nacht bijzonder. \"Het was een aanval met meer dan 300 projectielen. Rusland is nog nooit in staat geweest om zo'n grote aanval uit te voeren op Oekraïne.\" Israël is erin geslaagd het merendeel van de drones te onderscheppen en volgens Wijninga had Iran niet anders verwacht. \"Dit was voor Iran vooral een manier om te laten zien wat ze in huis hebben en waartoe ze in staat zijn. De grote vraag is wat Israël nu gaat doen, maar het zal vooral eerst op diplomatiek niveau worden gespeeld.\" Iran-deskundige Golriz ziet dit anders. Hij noemt de actie van Iran een gamechanger. \"Alles hangt nu af van hoe de VS zich opstelt. Israël zal het hier niet bij laten. En als Israël gaat reageren, wordt dat een zwaardere aanval dan wat Iran gisteravond heeft gedaan. President Biden kan wel zeggen: we gaan niet met Israël mee in een aanval op Iran, maar hij heeft wel beloofd Israël te verdedigen. En dan krijgen we te maken met een heel nieuwe realiteit.\" Kijk ook deze video over de relatie tussen de twee landen:  "}, {"ID": 2516732, "url": "https://nos.nl/artikel/2516732-kuddebeheerder-ziet-gedrag-van-grote-grazers-veranderen-door-komst-van-wolf", "title": "Kuddebeheerder ziet gedrag van grote grazers veranderen door komst van wolf", "date_time": "2024-04-14T12:21:43+0200", "text": "Het gedrag van de kudde runderen in het natuurgebied het Drents-Friese Wold is veranderd door de komst van de wolf. Dat merkt kuddebeheerder Gijs Bouwmeester, die voor Natuurmonumenten toeziet op de kudde en begrazing van het gebied. In het gebied van zo'n duizend hectare groot grazen sinds twaalf jaar tachtig Spaanse Sayaguesa-runderen. De afgelopen jaren zijn waarschijnlijk meerdere kalveren door wolven gedood, zegt Bouwmeester tegen RTV Drenthe. De kudde leert zich nu te weren tegen het roofdier. Zo overnachten de koeien nu samen met de kleine kalfjes en zoeken ze de randen van het natuurgebied op. \"Dicht bij menselijke activiteiten, in de buurt van wegen, fietspaden en woonerven. Waar mensen wonen met waakhonden, die ook als waakhond voor de kudde kunnen fungeren\", aldus Bouwmeester. Ook rondom de geboorte van een kalf gedraagt de kudde zich volgens de beheerder anders. Tijdens een bevalling zonderde een koe zich normaliter af. Nu blijft het dier tijdens de bevalling dichter bij de groep, of zondert het zich met een kleine groep af.  De komst van de wolf heeft volgens Bouwmeester mogelijk ook voordelen. Nu wordt de groepsgrootte beheerd om ervoor te zorgen dat alle grazers voldoende voedsel hebben: \"Als er dan aan de voorkant wat aanwas verdwijnt, dan zijn we daar misschien wel mee geholpen\", stelt hij. Toch is hij niet gerust op de toekomst. Vooralsnog vallen wolven geen grote runderen aan, maar dat kan volgens de beheerder in de toekomst veranderen. \"Een wolf denkt wel twee keer na voordat die aan een grote koe begint met twee grote prikkers erop. Dat is linke soep. Maar dingen kunnen veranderen. Zeker als een roedel gaat groeien en grotere prooien aankan\", aldus Bouwmeester. "}]