[{"ID": 2522518, "url": "https://nos.nl/artikel/2522518-voorlopige-uitslag-verkiezingen-zuid-afrika-anc-lijkt-meerderheid-te-verliezen", "title": "Voorlopige uitslag verkiezingen Zuid-Afrika, ANC lijkt meerderheid te verliezen", "date_time": "2024-05-30T20:09:21+0200", "text": "Een dag nadat miljoenen Zuid-Afrikanen naar de stembus gingen, lijkt het erop dat het ANC voor het eerst de absolute meerderheid gaat verliezen. Nu bijna 30 procent van de stembureaus zijn uitslagen bekend heeft gemaakt komt de regeringspartij uit op ongeveer 43 procent van de stemmen. Dat zou betekenen dat de partij een coalitie moet gaan vormen.  De grootste oppositiepartij, Democratic Alliance, krijgt vooralsnog 25 procent van de stemmen. De grote winnaar van de verkiezingen lijkt oud-president Jacob Zuma, die met zijn onlangs opgerichte links-populistische partij uMkhonto we Sizwe tot nu toe uitkomt op ruim 8 procent. In KwaZulu-Natal, de provincie waar Zuma vandaan komt, stevent de partij zelfs af op een meerderheid. Vanwege een veroordeling voor minachting van de rechterlijke macht zal Zuma zelf geen zitting mogen nemen in het parlement. Hij kwam niet opdagen bij een zitting van een hof dat bezig was met een onderzoek naar corruptie tijdens zijn ambtsperiode (2009-2018). De Zuid-Afrikaanse wet bepaalt dat iedereen die een gevangenisstraf van langer dan een jaar opgelegd heeft gekregen geen parlementariër kan worden.  Sinds het einde van de apartheid behaalde het ANC, de partij van Nelson Mandela, altijd een absolute meerderheid bij de landelijke verkiezingen. Maar door de jaren heen nam de verdeeldheid binnen en onvrede over de partij toe. In 2019 behaalde de partij nog 57 procent van de stemmen. Onder Zuid-Afrikaanse jongeren is er erg veel onvrede over regeringspartij ANC:  "}, {"ID": 2522515, "url": "https://nos.nl/artikel/2522515-wo-ii-bom-tot-ontploffing-gebracht-rotterdamse-bewoners-keren-terug", "title": "WO II-bom tot ontploffing gebracht, Rotterdamse bewoners keren terug", "date_time": "2024-05-30T19:56:50+0200", "text": "De niet ontplofte vliegtuigbom die onder een Rotterdams huizenblok lag is succesvol ontmanteld en op de Maasvlakte gecontroleerd tot ontploffing gebracht. Het was een van de grootste opruimingsoperaties van de laatste decennia, meldt Defensie. Om de bom te kunnen ontmantelen, zijn eerst drie panden afgebroken. De ruim 1100 bewoners uit de wijk Middelland die vandaag hun huizen moesten verlaten mogen weer terug. De bewoners van zo'n 700 woningen aan de Claes de Vrieselaan en een aantal aangrenzende straten mochten na 08.00 uur niet meer in hun huis zijn. Ook huisdieren moesten met hun baasjes mee. Deze buurtbewoners hadden hun tassen al gepakt:  De gemeente wist al langer dat onder het huizenblok in stadsdeel Delfshaven een niet geëxplodeerde bom lag, een zogenoemde blindganger. Op 3 oktober 1941 boorde een Britse vliegtuigbom zich door de daken en verdiepingen van het huizenblok, bleek uit onderzoek. Het explosief was bedoeld voor het nabijgelegen havengebied. De bom lag onder de vloer van de kelder, op zo'n 8 meter diepte. Toen een van de huiseigenaren de fundering wilde herstellen, bleek het gevaar van trillingen door werkzaamheden te groot. Drie panden, met daarin zes woningen, moesten worden gesloopt om bij de bom te komen.  De Explosieven Opruimingsdienst Defensie (EOD) dacht dat de bom een 500-ponder was, maar gedurende de dag bleek tijdens de ontmanteling dat de bom een 250-ponder was van zo'n 1 tot 1,20 meter lang, aldus een gemeentewoordvoerder. De opgegraven vliegtuigbom bevatte zo'n 40 kilo springstof. Nadat de ontsteker was verwijderd, werd de ontmantelde bom met een vrachtwagen naar de Tweede Maasvlakte gebracht. Daar werd het explosief tot ontploffing gebracht. Op de plek waar de bom omhoog is gehaald worden nieuwe woningen gebouwd. Geïnteresseerd in de Tweede Wereldoorlog? Abonneer je dan hier op onze nieuwsbrief. "}, {"ID": 2522513, "url": "https://nos.nl/artikel/2522513-zweden-geeft-oekraine-twee-patrouillevliegtuigen-perfecte-aanvulling-op-f-16-s", "title": "Zweden geeft Oekraïne twee patrouillevliegtuigen: 'Perfecte aanvulling op F-16's'", "date_time": "2024-05-30T19:33:01+0200", "text": "De Zweedse regering heeft Oekraïne gisteren twee hightech patrouillevliegtuigen beloofd. \"Die zijn enorm waardevol\", zegt Peter Wijninga, oud-luchtmachtofficier en defensiespecialist, verbonden aan de Haagse denktank HCSS. \"Dit is de perfecte aanvulling op de F-16's.\" Het gaat om twee Zweedse Saab 340-vliegtuigen. De toestellen maken deel uit van het grootste militaire hulppakket dat Zweden ooit heeft gegeven aan Oekraïne. Het pakket, inmiddels het zestiende van Zweden, heeft een waarde van ruim een miljard euro en bevat ook tanks, pantservoertuigen, artilleriemunitie en luchtverdedigingssystemen. \"Dit is wat de Oekraïense luchtmacht nu het hardste nodig heeft\", zei de Zweedse minister Jonsson van Defensie. Zweden geeft deze vliegtuigen, \"ook al betekent dit een tijdelijke verslechtering van onze verdediging\", aldus de minister. Oekraïne krijgt de vliegtuigen omdat ze \"bovenaan hun verlanglijstje stonden\", zei de Zweedse vicepremier Busch. De Zweedse premier Kristersson en de Oekraïense ambassadeur in Zweden bij een van de gedoneerde vliegtuigen:  Wijninga is niet verbaasd dat de Zweden zo'n gulle gift doen. \"Ze willen dat Oekraïne de oorlog wint. Ze hebben een grote hekel aan de Russen, dat zit in hun genen.\" Wijninga doelt op de vele oorlogen die de Russen en Zweden hebben uitgevochten in de voorbije eeuwen.  De Zweedse patrouillevliegtuigen zullen \"sturing geven aan de F-16's bij een aanval van vliegtuigen, drones en raketten\", verwacht Wijninga. \"Ze sturen ze naar hun doel.\" De Saabs kunnen 400 tot 500 kilometer ver kijken. \"Ze zullen op zo'n 100 kilometer van de Russische grens vliegen, op redelijk veilige afstand\", zegt Wijninga. \"Oekraïne kan dan 300 kilometer in Rusland waarnemen en is dan in staat eerder een aanval te detecteren.\" Ook de luchtverdediging op de grond kan door de Zweedse toestellen eerder worden gealarmeerd. De Oekraïners zijn dan ook bijzonder blij met de vliegtuigen. De Oekraïense oorlogsjournalist Illia Ponomarenko reageert op X:  \"Zonder kan ook, maar dan is de waarschuwingstijd korter\", zegt Wijninga. \"Oekraïne heeft overal agenten in Rusland. Zodra er vliegtuigen opstijgen om te bombarderen, wordt dat gemeld aan de geheime dienst.\" Het is volgens de defensiespecialist wel de vraag of Oekraïne in staat zal zijn permanent één vliegtuig in de lucht te hebben. \"Maar de luchtverdediging heeft hier sowieso baat bij.\" Direct inzetbaar zullen de Saabs niet zijn, omdat het benodigde personeel nog moet worden opgeleid. Dat zal waarschijnlijk enkele maanden in beslag nemen.  Ondertussen hebben de eerste Oekraïense F-16-piloten hun vliegopleiding afgerond in de Verenigde Staten, op de Morris Air National Guard Base in Arizona, dezelfde basis waar Nederlandse piloten hun opleiding kregen. In de VS hebben de Oekraïense piloten alleen leren vliegen. In Roemenië, op het pas opgerichte European Flight Training Center (EFTC), krijgen de Oekraïners het tactische deel van hun training: het leren gebruiken van de wapensystemen en het wennen aan de lokale weersomstandigheden. Nederland stationeert hier achttien F-16's. Het gebruiken van de F-16 is één ding, ze voorzien van wapens, bijtanken en onderhouden is een andere zaak. Dat is veel gecompliceerder dan bij de oude Sovjet-toestellen die het Oekraïense grondpersoneel gewend is. Demissionair minister Ollongren van Defensie maakte vorige week bekend dat de eerste tien Oekraïense onderhoudsmonteurs hun opleiding in Nederland hebben voltooid.  De Nederlandse opleiding was vooral gericht op de zorg voor de veiligheid van de vlieger. \"Ook hier zijn wat bochten afgesneden\", zegt Wijninga over de opleiding, die vanwege de oorlog is verkort. Dit personeel zal alleen eerstelijns onderhoud kunnen doen. Voor groot onderhoud en inspecties, het tweedelijns onderhoud, zullen de toestellen waarschijnlijk naar andere locaties in Europa moeten. Het ging in Nederland maar om tien opgeleide technici, terwijl Oekraïne inmiddels circa 60 F-16's heeft gekregen. Het getrainde personeel gaat zijn kennis ter plekke doorgeven. \"Train de trainers, dat is gebruikelijk,\" aldus Wijninga. Waar de toestellen in Oekraïne gestationeerd zullen worden is nog onbekend. En ook geheim, omdat de Russen dat graag zullen willen weten. Gespeculeerd wordt op de Karpaten in het westen van Oekraïne, waar in de bergen hangars zijn. "}, {"ID": 2522509, "url": "https://nos.nl/artikel/2522509-stichting-laurentien-en-ministerie-overhoop-over-toeslagenaffaire-morgen-besluit-kabinet", "title": "Stichting Laurentien en ministerie overhoop over toeslagenaffaire, morgen besluit kabinet", "date_time": "2024-05-30T18:39:04+0200", "text": "Het ministerie van Financiën wil meer controle over bedragen die worden uitgekeerd aan slachtoffers van de toeslagenaffaire. De bedragen die de Stichting Gelijkwaardig Herstel uitkeert moeten navolgbaar zijn en uit te leggen aan andere ouders en de belastingbetaler, zeggen bronnen tegen de NOS. De stichting en het ministerie liggen overhoop over de toekomst van de schadeafhandeling. De hulp voor de 'toeslagenouders' verliep voor een deel van de slachtoffers lange tijd veel te traag. De Stichting Gelijkwaardig Herstel, opgericht door prinses Laurentien, doet een poging om het anders te doen. Ouders kunnen hun verhaal doen, op basis waarvan standaardbedragen worden uitgekeerd. Er loopt nu een pilot met deze methode.  De ouders zijn enthousiast en voelen zich gehoord. Oud-ChristenUnie-leider Gert-Jan Segers is voorzitter van de raad van toezicht van de stichting: \"Het is een traject van en voor ouders, met veel vrijwilligers, samen werkend aan herstel. Het levert iets op wat de overheid zo niet af kan.\" Maar binnen het ministerie zijn er zorgen, want de methode keert gemiddeld ongeveer 100.000 euro meer uit dan een door de overheid zelf opgezette route. Terwijl ouders minder bewijzen hoeven aan te leveren. Op het ministerie wordt berekend dat als de pilot wordt omgezet in beleid, de methode 6,6 miljard euro extra zou gaan kosten.  De stichting denkt dat die bedragen veel te hoog worden ingeschat door het ministerie, omdat veel minder gedupeerden zich zullen melden. Segers noemt de 6,6 miljard euro \"uit de lucht gegrepen\" en \"te hoog\". Hij denkt dat de methode uiteindelijk juist minder kost. Volgens hem maken veel ouders nu bezwaar, wat ook veel geld kan kosten. De voorzitter van de raad van toezicht wijst er verder op dat tot nu toe de meest dramatische gevallen zich bij de stichting hebben gemeld. Segers hoopt op een goede samenwerking tussen stichting en overheid, want alleen zo kan recht worden gedaan en \"gewerkt worden aan herstel en verzoening\".  De ministerraad heeft morgen een afweging te maken. Er is namelijk al een herstelroute van de overheid. Daar werken honderden mensen en er is al ruim 8 miljard euro in gestoken. Bij bronnen is dus te horen dat het demissionaire kabinet in ieder geval meer controle wil over het werk van de stichting van prinses Laurentien. Of de stichting überhaupt nog toekomst heeft, dat zal aan een nieuw kabinet zijn. "}, {"ID": 2522505, "url": "https://nos.nl/artikel/2522505-hulp-aan-gaza-ingestort-het-is-een-wetteloze-chaos", "title": "Hulp aan Gaza ingestort: 'Het is een wetteloze chaos'", "date_time": "2024-05-30T18:20:32+0200", "text": "Sinds het Israëlische offensief in Rafah is de levering van hulpgoederen aan Gaza, die al maandenlang ontoereikend is, nog verder ingestort. Toen Israëlische troepen op 7 mei Rafah binnenvielen, namen ze ook de grenspost over. Tot dan toe was Rafah de belangrijkste doorvoerplek voor humanitaire hulpgoederen naar Gaza. Maar nu zit de grenspost al ruim drie weken potdicht. Op een gegeven moment stonden 2000 vrachtwagens aan de Egyptische kant van de grens te wachten en begon de voedselhulp weg te rotten. Vrachtwagenchauffeur Mahmoud Hussein vertelde aan persbureau Reuters dat ze eten moesten weggooien. \"Appels, bananen, kippenvlees en kaas, veel is bedorven. Een ander deel wordt teruggestuurd en verkocht voor een kwart van de prijs.\"  Per dag komen gemiddeld nog maar 58 vrachtwagens de Gazastrook in, vergeleken met 176 vrachtwagens voordat de grenspost dichtging. De VN-hulporganisatie OCHA maakte dat vandaag bekend. Voor een normale bevoorrading van Gaza zijn 500 tot 600 vrachtwagens per dag nodig, maar dat wordt al sinds het begin van de oorlog niet meer gehaald.  En dan was er nog de drijvende pier die het Amerikaanse leger had aangelegd. Daarover zijn tot nu toe 137 vrachtwagens Gaza binnengekomen. Maar die levenslijn ligt al drie dagen stil. De pier werd gedeeltelijk weggeslagen door het onstuimige weer op zee.  Volgens OCHA verslechtert de voedselsituatie nu opnieuw. 95 procent van de jonge kinderen krijgt eenzijdige voeding. Geregeld hebben kinderen een dag lang helemaal geen eten. \"Er was een periode dat er wat meer voedsel binnenkwam, maar nu is het weer veel minder\", vertelt Mirjam van Dorssen, hoofd van ontwikkelingsorganisatie Oxfam in de Palestijnse gebieden en Israël. \"We zijn afhankelijk van wat we Gaza binnen kunnen brengen. Het was al erg moeilijk, maar nu is het eigenlijk helemaal hopeloos geworden. Dat is enorm zorgelijk, mensen hebben honger. De grenzen moeten open en er moet veel meer hulp naar binnen.\"  Ook Artsen Zonder Grenzen heeft last van de sluiting van Rafah. \"Sinds 7 mei zijn de transporten volledig opgedroogd\", zegt directeur Karel Hendriks. Weliswaar is de grensovergang Kerem Shalom een paar dagen geleden weer opengegaan, maar die is onveilig. \"Ik begrijp dat er gisteren een konvooi vrachtwagens via die grensovergang is binnengekomen, maar dat een aantal weer moest omkeren omdat de route dwars door een actief strijdgebied loopt\", zegt Hendriks. \"Daarom zeggen we al tijden dat er een staakt-het-vuren nodig is in Gaza.\" Oxfam maakt evenmin gebruik van Kerem Shalom, zegt Van Dorssen. \"We moeten Israël toestemming vragen om daar goederen op te halen, maar het duurt heel lang voor je die krijgt, en soms krijg je die toestemming helemaal niet. Voor de veiligheid is dat lastig.\" Israël controleert de wegen in- en uit de Gazastrook:   Als vrachtwagens al Gaza binnenkomen, doemen weer nieuwe problemen op. De transporten worden altijd gecoördineerd met het Israëlische leger. Maar desondanks stuit bijna de helft van de transporten toch op Israëlische blokkades, stelt OCHA. Soms mogen ze helemaal niet verder, soms moeten ze urenlang wachten bij Israëlische checkpoints. En soms besluiten hulporganisaties zelf maar om het transport vanwege de veiligheid te laten terugkeren. In grote delen van Gaza is het een wetteloze chaos, zegt directeur Hendriks van Artsen Zonder Grenzen. Die organisatie verdeelt onder meer drinkwater onder de bevolking. \"De wanhoop en overlevingsangst zijn zo groot dat we bij elke watertruck een lokaal comité moeten oprichten om toe te zien op de distributie, zodat de waterlevering niet bestormd wordt.\" Ikram al-Ham en haar gezin zijn teruggekeerd naar Khan Younis, in het zuiden van Gaza. Ze wonen in hun kapotgeschoten huis, zonder elektriciteit of stromend water:  Die waterleveranties zijn overigens enorm teruggelopen sinds de sluiting van de grens bij Rafah. Want daardoor komt er ook veel minder brandstof naar Gaza. \"We verdeelden elke dag een half miljoen liter water onder de bevolking\", zegt Hendriks. \"Maar sinds de afsluiting van grenspost Rafah zijn we terug naar niet eens een tiende daarvan. Dat komt doordat er nu geen diesel meer is voor het transport, terwijl de productiecapaciteit van de ontziltingsinstallatie er wel is.\" Ook Oxfam heeft ermee te maken. Van Dorssen noemt het een enorm probleem. \"Er is geen brandstof voor de vrachtwagens. De VN zorgt voor de verdeling, maar het is ook nodig voor elektriciteit, bakkerijen en waterzuivering. Het gebrek aan brandstof is een enorm obstakel voor het transport.\" "}, {"ID": 2522503, "url": "https://nos.nl/artikel/2522503-houtenaar-vervolgd-voor-online-misbruik-slachtoffer-van-12-pleegde-zelfmoord", "title": "Houtenaar vervolgd voor online misbruik, slachtoffer van 12 pleegde zelfmoord", "date_time": "2024-05-30T17:54:06+0200", "text": "Justitie verdenkt een man uit Houten (29) van jarenlang online misbruik van zo'n zestig jonge meisjes. Een van de vermeende slachtoffers (12) stapte uit het leven als gevolg van het misbruik, aldus de nabestaanden. Een ander meisje deed twee zelfmoordpogingen, schrijft RTV Utrecht.  Het Openbaar Ministerie noemt het een \"grote, kwalijke zaak\" en kwam vandaag tot een eis van acht jaar celstraf en verplichte behandeling voor de man uit Houten. De man zou de meisjes via internet hebben benaderd en hen gedwongen hebben tot seksuele handelingen voor de webcam en het sturen van naaktfoto's. Hij wordt ook verdacht van fysiek misbruik van een meisje van 12. Op de tablet van een van de meisjes werden \"verontrustende berichten\" gevonden tussen haar en de verdachte, schrijft het OM. Na politieonderzoek bleek dat de man jarenlang online contact had met een groot aantal jonge meisjes. De meeste waren tussen de 10 en 14 jaar.  \"Veel van de slachtoffers zijn ernstig beschadigd door wat ze hebben meegemaakt\", aldus justitie. In de rechtszaal werd vanmiddag een brief voorgelezen van de moeder van het meisje dat een einde aan haar leven maakte. \"De dag dat ik haar vond, verloor ik een stuk van mijzelf. Ik heb jouw berichten gevonden. Ik weet nu wat haat en woede is\", schrijft de moeder. De man wordt niet vervolgd voor de (pogingen tot) zelfdoding van slachtoffers. \"Als je bijvoorbeeld dood door schuld wilt aantonen, moet er een direct causaal verband worden aangetoond. Dat is in dit soort situaties heel erg lastig\", legt een woordvoerder van het OM uit. Denk je aan zelfmoord of maak je je zorgen om iemand? Praten over zelfmoord helpt en kan anoniem via de chat op www.113.nl of telefonisch op 113 of 0800-0113. Volgens de officier van justitie was de verdachte bewust op zoek naar jonge en kwetsbare meisjes. \"Hij gooide op sociale media een sleepnet uit en keek wel wie er toehapte.\" De man deed zich daarbij voor als 16- of 17-jarige.  De politie heeft duizenden kinderpornografische afbeeldingen bij de man gevonden. Het ging daarbij ook om schermopnames die de man zelf had gemaakt. De verdachte heeft dat toegegeven, schrijft het OM. In totaal staan 49 meisjes op de beelden. De man deelde het materiaal ook met anderen. De man verkreeg de beelden van meisjes in sommige gevallen door hen te intimideren. Ook dreigde hij soms eerder verkregen beelden openbaar te maken, zodat de meisjes weer nieuwe beelden stuurden.  Het OM wil dat de man de slachtoffers schadevergoedingen betaalt, van in totaal zo'n 35.000 euro. De rechtbank doet over twee weken uitspraak. "}, {"ID": 2522502, "url": "https://nos.nl/artikel/2522502-pleegouders-meisje-uit-vlaardingen-langer-vast-ook-verdacht-van-vrijheidsberoving", "title": "Pleegouders meisje uit Vlaardingen langer vast, ook verdacht van vrijheidsberoving ", "date_time": "2024-05-30T17:45:36+0200", "text": "Het voorarrest van de man en vrouw uit Vlaardingen die worden verdacht van poging tot doodslag op hun 10-jarige pleegdochter wordt verlengd met twee weken. Het Openbaar Ministerie heeft de verdenking tegen de twee uitgebreid. Behalve van zware mishandeling en poging tot doodslag verdenkt het OM hen nu ook van vrijheidsberoving omdat ze hun pleegdochter tegen haar wil zouden hebben vastgehouden. Verder zouden ze haar \"in hulpeloze toestand hebben gebracht of gelaten\". Het meisje werd vorige week in de nacht van maandag op dinsdag met zware verwondingen in zorgwekkende toestand opgenomen in het ziekenhuis. Volgens burgemeester Bert Wijbenga is ze er zeer slecht aan toe en wordt gevreesd voor haar leven. De verdachten zijn een man en vrouw van 37 jaar.  Er zijn veel vragen over de situatie van het meisje. Buurtbewoners en ook de school zouden meerdere keren aan de bel hebben getrokken over mogelijke mishandeling. Zo zouden er meldingen zijn gedaan bij het wijkteam en een meldpunt kindermishandeling. Morgenavond is er een samenzijn bij het stadhuis van Vlaardingen. Daar is ook slachtofferhulp bij aanwezig. "}, {"ID": 2522500, "url": "https://nos.nl/artikel/2522500-meisje-9-zwaargewond-bij-schietpartij-restaurant-in-londen", "title": "Meisje (9) zwaargewond bij schietpartij restaurant in Londen", "date_time": "2024-05-30T17:34:50+0200", "text": "Een 9-jarig meisje is gisteravond zwaargewond geraakt bij een schietpartij op een restaurant in Oost-Londen. Het meisje was met haar familie in het Turkse restaurant aan het eten. Volgens een woordvoerder van de politie \"vecht het meisje voor haar leven\", schrijft de BBC. Ook drie mannen van 26, 37 en 42 raakten bij de schietpartij gewond. De slachtoffers verkeren in stabiele toestand, al heeft een van de mannen volgens de politie blijvende verwondingen opgelopen.  De restaurantbezoekers werden rond 21.00 uur door een schutter op een voorbijrijdende motor onder vuur genomen. De motor werd even verderop teruggevonden en bleek gestolen.  De politie tast in het duister over een motief voor de schietpartij en roept getuigen met videobeelden op om zich te melden. \"We houden rekening met alle scenario's\", aldus de woordvoerder. "}, {"ID": 2522499, "url": "https://nos.nl/artikel/2522499-juryberaad-in-rechtszaak-tegen-trump-over-zwijggeld-gaat-verder", "title": "Juryberaad in rechtszaak tegen Trump over zwijggeld gaat verder", "date_time": "2024-05-30T17:25:19+0200", "text": "In New York is de jury weer bijeengekomen om een vonnis te bepalen tegen oud-president Trump, in de rechtszaak die draait om zwijggeld dat hij betaald zou hebben aan pornoactrice Stormy Daniels. Trump wordt ervan verdacht dit zwijggeld uit zijn campagnekas te hebben gehaald en in de boeken gezet te hebben als juridische kosten, wat neerkomt op fraude. Gisteren kon de jury van twaalf New Yorkse burgers niet tot een vonnis komen, en werd het verzoek ingediend om onder meer een aantal getuigenissen in de zaak nog eens tot zich te mogen nemen. Het is onduidelijk of de jury vandaag wel tot een oordeel komt, dit kan in theorie ook nog weken duren.  Deze zaak is een van de vier lopende strafzaken tegen Trump. De juryleden moeten zich buigen over de vraag of hij heeft willen verdoezelen dat hij 130.000 dollar heeft betaald aan Daniels. Hij zou hebben willen voorkomen dat zij vlak voor de verkiezingen van 2016 met details naar buiten zou treden over een affaire die ze tien jaar eerder hadden. Het is voor het eerst in de geschiedenis van de Verenigde Staten dat een oud-president terechtstaat. Dat Trump ook presidentskandidaat is bij de komende verkiezingen in november, maakt de zaak nog zwaarwegender. In de afgelopen zes weken zijn meer dan twintig getuigen gehoord. Het advocatenteam van Trump probeerde de jury er niet van te overtuigen dat er nooit iets is gebeurd tussen Daniels en Trump, maar deed wel zijn best om twijfel te zaaien over de vraag of Trump wist dat er zwijggeld aan haar was betaald. Daarbij werd Michael Cohen, de voormalige advocaat van Trump die het bedrag aan Daniels had betaald, afgeschilderd als een onbetrouwbare leugenaar. Cohen heeft verklaard dat Trump hem telefonisch de opdracht heeft gegeven om de betaling te regelen met de woorden \"just do it\". De verdediging betoogde dat dat telefoontje over iets anders ging, maar volgens de aanklager is het overduidelijk dat dit om het zwijggeld gaat.  Als aangetoond kan worden dat Trump valsheid in geschrifte heeft gepleegd om de uitkomst van de verkiezingen te beïnvloeden, is dat een strafbaar feit. Hij kan in dat geval maximaal vier jaar gevangenisstraf krijgen. De oud-president moet ook nog voorkomen vanwege pogingen om de verkiezingsuitslag van 2020 ongeldig te verklaren. Die zaak dient in de staat Georgia en zal vermoedelijk niet voor de presidentsverkiezingen worden behandeld. Verder lopen er nog zaken over Trumps rol bij de bestorming van het Capitool op 6 januari 2021 en over het bezit van geheime documenten. Buiten de rechtbank demonstreerden gisteren voor- en tegenstanders van de oud-president:   "}, {"ID": 2522498, "url": "https://nos.nl/artikel/2522498-lubach-stopt-na-komend-seizoen-met-de-avondshow-vertrekt-bij-de-vpro", "title": "Lubach stopt na komend seizoen met De Avondshow, vertrekt bij de VPRO", "date_time": "2024-05-30T17:11:26+0200", "text": "Arjen Lubach stopt met het populaire dagelijkse programma De Avondshow. Vanaf 2 september is het laatste seizoen van de satirische nieuwsshow te zien, heeft de VPRO bekendgemaakt in een persbericht. De 44-jarige Lubach vertrekt ook bij de omroep. Lubach maakte tien jaar lang programma's voor de VPRO. Van 2014 tot 2021 maakte hij het wekelijkse programma Zondag met Lubach. In 2022 begon hij met zijn dagelijkse show. Lubach zegt in het persbericht met veel plezier terug te kijken op zijn werk bij de VPRO, maar toe te zijn aan een nieuw avontuur. Wat zijn volgende stap zal zijn, maakt hij niet bekend. \"Maar niet getreurd: komische televisie maken zit in mijn bloed, dus Nederland is nog niet van ons af.\" Met 'ons' doelt Lubach hoogstwaarschijnlijk op een groot deel van zijn creatieve team waarmee hij het programma maakt. Dat bestaat sinds Zondag met Lubach al uit onder anderen Janine Abbring, Tex de Wit en Jonathan van het Reve. Een ingewijde bevestigt tegenover de NOS dat er gesprekken lopen over een nieuw project, maar wil niets zeggen over de vorm of het platform.  De VPRO is Lubach dankbaar voor zijn werk. Volgens hoofdredacteur Willem van Zeeland maakte hij tien jaar lang \"klassieke televisie\" voor de omroep. \"Het maakte hem tot een belangrijke stem in Nederland en hij wist met zijn scherpzinnige humor miljoenen mensen te bereiken\", aldus Van Zeeland. \"Wij kijken daar dankbaar en met veel plezier op terug.\" "}, {"ID": 2522494, "url": "https://nos.nl/artikel/2522494-verkiezingen-in-mexico-levensgevaarlijk-al-23-kandidaten-vermoord", "title": "Verkiezingen in Mexico levensgevaarlijk: al 23 kandidaten vermoord ", "date_time": "2024-05-30T16:52:26+0200", "text": "Het einde van de verkiezingscampagne in Mexico is zeer bloedig verlopen. Komend weekend zijn de verkiezingen, waar niet alleen gestemd wordt voor een nieuwe president, maar ook voor parlementsleden, gouverneurs en burgemeesters. Kandidaat zijn voor het burgemeesterschap blijkt levensgevaarlijk: dinsdag zei de regering dat sinds september minstens 22 lokale kandidaten zijn vermoord. Gisteren kwam daar nummer 23 bij, toen burgemeesterskandidaat José Alfredo Cabrera vlak voor zijn laatste campagnebijeenkomst werd doodgeschoten. Op videobeelden is te zien dat Cabrera eerst vrolijk door een menigte loopt, waarna iemand dicht achter hem meerdere keren op zijn hoofd schiet en er chaos en paniek ontstaat onder de aanwezigen. Cabrera is op slag dood. Hij was kandidaat voor de stad Coyuca de Benitez, in het zuiden van Mexico.  \"Juist deze verkiezingen zijn voor drugskartels hét moment om hun grip op het gebied te verstevigen. De burgemeester in Mexico is bij uitstek de machtigste persoon in een gemeente, met zeggenschap over financiën, veiligheid en infrastructuur. Controle over zo'n persoon is controle over een territorium. Wie niet wil meewerken of wie tegen de kandidaat van de kartels is, loopt het gevaar vermoord te worden. Maar ook familie van kandidaten is niet veilig: in Guanajuato werden de afgelopen weken in twee verschillende dorpen de vaders van kandidaten doodgeschoten.\" Juan Miguel Ramírez is burgemeesterskandidaat in Celaya, een van de meest gewelddadige steden ter wereld. Ook hier vechten kartels om de macht over smokkelroutes. Ramírez is nog maar kort kandidaat, namelijk sinds april. Toen werd de vorige kandidaat van zijn partij doodgeschoten. Na haar dood kregen alle politici in de staat Guanajato politiebeveiliging. Correspondent Boris van der Spek volgde Remírez tijdens zijn campagne:  Ramírez: \"Eerst wilde ik geen bewaking, maar mijn collega's vertelden me dat als ik word beschermd, zij ook worden beschermd.\" Toch denkt hij niet dat de bewaking gaat helpen: \"Als ze ons dood willen hebben, gebeurt dat. Daar kan geen bewaking tegenop.\"  Dit weekend worden bij de verkiezingen ongeveer 27.000 militairen en leden van de Nationale Garde ingezet. Als de peilingen kloppen, zal Mexico voor het eerst een vrouwelijke president krijgen: Claudia Sheinbaum. Zij is oud-burgemeester van Mexico-Stad. Haar grootste concurrent om president López Obrador op te volgen is ook een vrouw, Xóchitl Gálvez. "}, {"ID": 2522491, "url": "https://nos.nl/artikel/2522491-treinverkeer-rond-utrecht-uren-ontregeld-vanwege-chemische-geur", "title": "Treinverkeer rond Utrecht uren ontregeld vanwege chemische geur", "date_time": "2024-05-30T16:17:28+0200", "text": "Het treinverkeer rond Utrecht is urenlang ontregeld geweest vanwege een chemische geur. Een machinist die de vreemde geur rook, moest zijn goederentrein rond 13.30 uur stilzetten in de buurt van station Vaartsche Rijn. Vanwege de inzet van hulpdiensten reden er vervolgens urenlang vrijwel geen treinen op meerdere trajecten rond Utrecht.  ProRail en de brandweer hebben metingen verricht. Er bleek geen sprake van een lekkage of gevaarlijke situatie. Even na 16.00 uur meldde de NS dat de beperkingen voorbij waren. Waar de chemische geur vandaan kwam, is nog niet bekend. ProRail zegt tegen RTV Utrecht dat er mogelijk later nog een extra check wordt gedaan. "}, {"ID": 2522489, "url": "https://nos.nl/artikel/2522489-cyprus-geeft-stoffelijke-resten-15-griekse-militairen-na-halve-eeuw-terug", "title": "Cyprus geeft stoffelijke resten 15 Griekse militairen na halve eeuw terug", "date_time": "2024-05-30T16:03:24+0200", "text": "Cyprus geeft de stoffelijke resten van vijftien Griekse militairen terug aan hun nabestaanden. De militairen streden in 1974 op Cyprus tegen Turkse troepen die het eiland aanvielen. Hun lichamen werden onlangs geïdentificeerd. In de Cypriotische hoofdstad Nicosia werd een speciale uitvaartdienst gehouden voor de overleden soldaten. Daar was ook president Christodoulides van Cyprus aanwezig. Volgens hem is het minste wat de staat kan doen, de overledenen eren en respect tonen.  Turkije viel in juli 1974 Cyprus binnen nadat een week eerder nationalisten en aanhangers van de Griekse militaire junta een staatsgreep hadden gepleegd op het eiland. De invasie eindigde met etnische verdeeldheid op Cyprus en een verdeling van het land door de VN. In 1983 riepen de Turkse Cyprioten hun deel uit tot onafhankelijke staat. Tot op de dag van vandaag is Cyprus verdeeld. Het Turkse deel, Noord-Cyprus, wordt echter alleen internationaal erkend door Turkije. Dat land heeft nog altijd meer dan 35.000 militairen gestationeerd op het eiland. De internationale gemeenschap en het internationaal recht zien het als een illegale bezetting. Het Griekse deel van Cyprus trad in 2004 toe tot de EU.  Van de vijftien militairen zullen er acht worden herbegraven in Griekenland. Nabestaanden van zes militairen kozen ervoor om de stoffelijke resten te laten begraven in een massagraf in Nicosia, nabij een oorlogsmonument. Van één militair zijn geen familieleden meer gevonden. In totaal zijn er nog altijd 769 Grieks-Cypriotische en 200 Turks-Cypriotische soldaten als vermist opgegeven. De oorlog in 1974 duurde een maand en kostte aan zo'n 6000 mensen het leven."}, {"ID": 2522476, "url": "https://nos.nl/artikel/2522476-twee-doden-bij-verkeersongeluk-in-utrecht", "title": "Twee doden bij verkeersongeluk in Utrecht", "date_time": "2024-05-30T15:06:56+0200", "text": "Bij een verkeersongeval op de Amsterdamsestraatweg in Utrecht zijn vannacht twee mensen om het leven gekomen. Ze zaten in een auto die bij het ongeluk in het water terechtkwam, zegt de politie. Het ongeluk gebeurde rond 03.15 uur vannacht. Meerdere brandweerwagens, ambulances en een duikteam van de brandweer werden opgeroepen. De toedracht van het ongeluk wordt onderzocht. Ook kijkt de politie nog of er meer mensen in de auto zaten. De Amsterdamsestraatweg was enige tijd afgesloten. Inmiddels is de weg weer vrijgegeven."}, {"ID": 2522475, "url": "https://nos.nl/artikel/2522475-politie-arresteert-man-voor-bedreiging-met-mes-in-schoolgebouw", "title": "Politie arresteert man voor bedreiging met mes in schoolgebouw", "date_time": "2024-05-30T15:06:18+0200", "text": "De politie heeft iemand aangehouden voor het steekincident van vanochtend op een hogeschool in Eindhoven. Het gaat om een 41-jarige man zonder vaste woon- of verblijfplaats. Volgens de politie werd een medewerker van de school in een toiletruimte met een mes bedreigd. Daarbij raakte zij lichtgewond aan haar hand. \"Wat er precies is voorgevallen moet blijken uit verder onderzoek\", zegt een woordvoerder van de politie. Het incident vond plaats rond 08.00 uur op een locatie van Fontys aan de Rachelsmolen. De politie ontruimde de school omdat gedacht werd dat de dader nog binnen was. Volgens de politie lijkt het niet te gaan om een actie die bewust gericht was tegen de school. De aangehouden verdachte is geen medewerker of student.  Rond 10.00 uur werd de verdachte op heterdaad aangehouden bij een inbraak in een bedrijfspand aan de Nuenenseweg in Eindhoven. De man voldeed aan het signalement van de verdachte van het incident op de hogeschool. De man is vastgezet en wordt door de politie verhoord. "}, {"ID": 2522472, "url": "https://nos.nl/artikel/2522472-ouders-niet-bewust-van-online-pesten-er-gaan-grafstenen-rond-met-naam-kind", "title": "Ouders niet bewust van online pesten: 'Er gaan grafstenen rond met naam kind'", "date_time": "2024-05-30T14:35:35+0200", "text": "In elke klas zijn gemiddeld twee tot drie kinderen slachtoffer van online pesten. Ouders hebben vaak geen idee van wat er speelt, terwijl de gevolgen van online pesten vaak nog groter zijn dan die van offline pesten. Dat concluderen onderzoekers van de Saxion Hogeschool in een onderzoek waarbij ze verschillende bestaande en aanvullende onderzoeken bij elkaar hebben gebracht om het probleem beter in kaart te brengen. De conclusies gaan over zowel basisscholen als middelbare scholen. Een extra verkennend onderzoek werd gedaan naar de bovenbouw van de basisschool, omdat daar nog weinig bekend is over online pesten. \"We kunnen nog niet goed zeggen hoe groot het probleem is, omdat de cijfers variëren van 10 tot 40 procent, maar we kunnen concluderen dat het absoluut ook al voorkomt in groep 6, 7 en 8\", zegt mede-onderzoeker Remco Spithoven, die samen met Saxion-lector Cathy van Tuijl online pesten in kaart bracht. Onder cyberpesten vallen alle vormen van pesten die plaatsvinden op sociale media. Denk daarbij aan nare berichten sturen op Snapchat, nare reacties op YouTube, iemand buitensluiten in een klassenapp of foto's doorsturen die eigenlijk privé zijn. Als dit vaker dan twee of drie keer gebeurt bij iemand wordt het pesten genoemd. \"Dit gaat er vaak ernstig aan toe. We hebben voorbeelden gezien van grafstenen met een naam van een kind erop, dat is heel heftig\", zegt Spithoven.   Uit het onderzoek blijkt dat de gevolgen van online pesten vaak nog heftiger zijn dan op het schoolplein. Dat komt onder meer omdat het 24 uur per dag doorgaat. \"Maar online wanen daders zich ook vaker anoniem, je ziet niet meteen de impact van je daden en kan dan verder gaan in de dingen die je zegt dan dat je op school zou doen. Je ziet dat ook bij volwassenen op sociale media. Dus juist kinderen die nog zoekend zijn in hoe je met elkaar moet omgaan, zijn daar heel gevoelig voor\", legt Spithoven uit.  Dat er amper toezicht is, leidt er volgens de onderzoekers toe dat de gevolgen in korte tijd heel hoog oplopen. Dat kan leiden tot jarenlange angst, schooluitval, depressies, slaapproblemen en in het extreemste geval het denken aan of zelfs overgaan tot suïcide. Waar in de klas een leraar vaak wel zicht heeft op wie er gepest wordt, hebben zowel ouders als docenten vaak geen idee wat er online speelt. Ook weten ze niet altijd hoe apps werken. De onderzoekers wijzen erop dat kinderen daardoor te afhankelijk worden van de regels op platformen. Van Spithoven: \"Het zou goed zijn om meer politieke discussies te hebben over de wetten en regels waaraan de grote techbedrijven zich moeten houden.\"  Toch ligt de verantwoordelijkheid volgens de onderzoekers niet alleen bij platforms als TikTok en YouTube, maar zou de hele samenleving en in de eerste instantie ouders beter moeten nadenken over hoe we kinderen opvoeden in een online omgeving. \"In Ierland is een dorp, waar alle ouders met elkaar hebben afgesproken dat kinderen tot een bepaalde leeftijd geen smartphone krijgen. Dat is hier misschien wat onrealistisch, maar wel een inspirerend voorbeeld van hoe je samen nadenkt over wat wenselijk is voor jongeren.\" "}, {"ID": 2522466, "url": "https://nos.nl/artikel/2522466-drie-gewonden-bij-ongeluk-op-n34-in-drenthe-verdachte-aangehouden", "title": "Drie gewonden bij ongeluk op N34 in Drenthe, verdachte aangehouden", "date_time": "2024-05-30T13:51:06+0200", "text": "Bij een ongeluk met meerdere auto's op de N34 in Drenthe zijn drie mensen gewond geraakt. Een van de slachtoffers, een 23-jarige man uit Emmen, is aangehouden wegens rijden onder invloed. Het ongeluk gebeurde rond 09.00 uur ter hoogte van Exloo. Meerdere auto's botsten door een nog onbekende oorzaak op elkaar. Hulpdiensten, waaronder een traumahelikopter, schoten te hulp, meldt RTV Drenthe. De drie gewonden zijn een 31-jarige man uit Stadskanaal, een 46-jarige man uit Emmen en de Emmenaar van 23 die is aangehouden. Zij zijn naar het ziekenhuis gebracht. De verdachte wordt nog verhoord. Wat er precies is gebeurd, wordt onderzocht. De politie kan nog niet zeggen of de verdachte het ongeluk ook heeft veroorzaakt. \"Hij is aangehouden voor rijden onder invloed. Of dit ook iets met het ongeluk heeft te maken, wordt nog onderzocht.\" Volgens de politie is het ook nog niet duidelijk of de verdachte onder invloed was van alcohol of van andere verdovende middelen.  RTV Drenthe schrijft dat de weg na de botsing bezaaid was met brokstukken. De weg werd in beide richtingen afgesloten. De N34 tussen Emmen en Borger staat bekend als een van de gevaarlijkste N-wegen van Nederland, zo meldde RTV Drenthe vorig jaar. "}, {"ID": 2522460, "url": "https://nos.nl/artikel/2522460-scholier-gewond-bij-steekpartij-venlo-andere-leerling-aangehouden", "title": "Scholier gewond bij steekpartij Venlo, andere leerling aangehouden", "date_time": "2024-05-30T13:35:25+0200", "text": "Bij een steekpartij bij een middelbare school in Venlo is een leerling gewond geraakt. De jongen is per ambulance naar het ziekenhuis vervoerd. Over zijn toestand is nog niets duidelijk. Een andere leerling is aangehouden als verdachte. Een woordvoerder van het Valuascollege laat aan L1 Nieuws weten dat het gaat om een leerling uit 4 havo en een leerling van 2 vmbo. \"Het is de school er nu alles aan gelegen om nazorg te bieden voor leerlingen uit de omgeving van de betrokken personen.\" Volgens L1 Nieuws zou de vmbo-scholier het slachtoffer zijn. Het incident vond vanochtend plaats achter een sporthal bij de school. Of de sporthal op het terrein van de school staat, kan de politie niet zeggen."}, {"ID": 2522457, "url": "https://nos.nl/artikel/2522457-amsterdam-en-omstreken-stoppen-samenwerking-met-falend-waternet", "title": "Amsterdam en omstreken stoppen samenwerking met falend Waternet", "date_time": "2024-05-30T12:46:08+0200", "text": "Het Waterschap Amstel, Gooi &amp; Vecht en de gemeente Amsterdam stoppen de samenwerking met Stichting Waternet. Dat bevestigt de Amsterdamse wethouder Melanie van der Horst. Daarmee komt een einde aan een unieke waterbeheersituatie in ons land.  In 2006 werd de stichting juist opgericht door de gemeente en het waterschap als verantwoordelijke uitvoeringsorganisatie voor de drinkwatervoorzieningen, waterveiligheid en het innen van waterschapsbelasting van ongeveer 1,4 miljoen inwoners. Waternet werkt voor 60 procent voor de gemeente Amsterdam en voor 40 procent voor het Waterschap.  De stichting kampte al tijden met financiële problemen, falende ICT en grote achterstanden bij het innen van belastingen. Ondanks een kritisch rapport van de rekenkamer en verscherpt toezicht van de inspectie, lukte het Waternet maar niet om de financiën en belastinginning op orde te krijgen. Daarom hebben de gemeente en het waterschap besloten te stoppen met Waternet.  De gemeente Amsterdam laat weten dat de gemeente en het waterschap hun watertaken weer voor eigen rekening gaan nemen. Wie precies wat gaat doen, is nog niet duidelijk. \"De splitsing wordt de komende tijd uitgewerkt.\" Dijkgraaf Joyce Sylvester van waterschap Amstel, Gooi &amp; Vecht hoopt dat door de splitsing van taken een einde komt aan de discussie over de organisatie en dat problemen met water opgelost kunnen worden, want de tijd dringt. \"Zorgen voor voldoende drinkwater, beschermen tegen overstroming, extreme hoosbuien en droogte: het zijn allemaal onderwerpen die steeds urgenter worden.\" Het is de bedoeling dat Waternet in 2025 wordt opgedoekt. De gemeente en het waterschap benadrukken dat de levering van water voor huizen en bedrijven niet in het geding komt. "}, {"ID": 2522456, "url": "https://nos.nl/artikel/2522456-mishandeld-meisje-krijgt-alleen-bezoek-van-familie-na-toestemming", "title": "Mishandeld meisje krijgt alleen bezoek van familie na toestemming", "date_time": "2024-05-30T12:37:34+0200", "text": "Het ernstig mishandelde meisje uit Vlaardingen kan in het ziekenhuis alleen worden bezocht door familie als de betrokken jeugdbeschermingsorganisatie daarvoor toestemming geeft. Haar biologische familie laat weten dat \"een pijnlijke situatie\" te vinden. Het meisje van 10 werd eerder gedwongen uit huis geplaatst, waardoor de jeugdbescherming tijdelijk de voogdij heeft en verantwoordelijk voor haar is. Het meisje woonde sinds enige tijd bij pleegouders. Vorige week werd ze zwaargewond opgenomen in het ziekenhuis. Haar pleegouders zijn opgepakt wegens poging tot doodslag. De afgelopen week bezocht de biologische moeder haar dochter enkele keren gedurende circa 5 minuten. De familie noemt het confronterend en pijnlijk dat ze alleen via de voogdijinstelling medische informatie krijgt. De moeder zegt verder tussen hoop en vrees te leven.  De vraag is hoe het zo heeft kunnen misgaan in het pleeggezin. Hoogleraar Jeugdrecht van de Universiteit Leiden Mariëlle Bruning zegt dat het gruwelijk is misgegaan, maar herkent ook een patroon. \"Er zijn veel betrokkenen, er zijn meldingen en aanwijzingen van mishandeling maar er staat niemand op die zegt: ik laat dit meisje niet meer los\", zegt ze in het NOS-programma Met het Oog op Morgen. \"Wat ook meespeelt is dat we dit soort gruwelijkheden niet willen zien omdat je je niet kan voorstellen dat dit met een kind gebeurt.\"  Inmiddels is duidelijk dat er het afgelopen half jaar meerdere meldingen waren gedaan over het pleeggezin. Buurtbewoners hadden vermoedens van mishandelingen en uitten hun zorgen bij een wijkteam en een meldpunt kindermishandeling. Ook de leiding van de school waar ze naartoe ging, zou een melding hebben gedaan. Toch werd er ogenschijnlijk niks met die meldingen gedaan. Volgens Bruning kan dat aan de werkwijze liggen. \"Zodra de voogdij bij de jeugdbeschermer ligt, ligt daar de verantwoordelijkheid. Een kind komt niet meer elk jaar bij de kinderrechter. Die toetst dus niet meer of het kind nog op de goede plek zit. Dus als daar iets misgaat, is er niemand die aan de bel trekt.\" Bruning is kritisch over de complexe stelsels die worden opgetuigd. Omdat er zo veel instanties bij betrokken zijn, is er volgens haar \"een risico op doorschuiven\".  In het geval van het meisje uit Vlaardingen ging het om een gedwongen uithuisplaatsing. Details over waarom daartoe besloten werd, zijn niet bekendgemaakt. De biologische familie vraagt uit privacyoverwegingen ook \"geen onnodige details\" naar buiten te brengen. De maatregel betekende dat de jeugdbescherming de voogdij en de juridische verantwoordelijkheid overneemt. \"Die krijgen dus ook de zorgplicht en de taak om toe te zien op de veiligheid van het kind\", zegt Bruning. \"Vervolgens komt er pleegzorg bij om het kind ergens geplaatst te krijgen. Die hebben een bestand van gezinnen en begeleiden pleegzorggezinnen. Zij moeten toezien of het goed gaat in het pleeggezin en of het daar veilig is.\" De Raad voor de Kinderbescherming is verantwoordelijk voor de screening van pleeggezinnen. Die kijkt naar de informatie in de systemen en geeft een Verklaring van Geen Bezwaar af. Een pleegzorgorganisatie controleert vervolgens welke pleeggezinnen daadwerkelijk geschikt zijn. Bijvoorbeeld met een bezoek aan huis of een training voor de ouders.  In 2019 concludeerde de Commissie Onderzoek naar Geweld in de Jeugdzorg dat kinderen in de jeugdzorg onvoldoende werden beschermd; gebrekkig overheidstoezicht was daarvan een van de oorzaken. Er werd vooral gewezen naar het gebrek aan inspectie. Ook moeten kinderen eerder serieus genomen worden als er iets misgaat. Bruning hamert erop dat vooral het toezicht op kinderen die uit huis geplaatst zijn nog steeds veel beter moet. \"Kinderen zijn heel kwetsbaar en durven hun mond niet open te doen omdat er geen andere plek voor ze is. Dat moeten we veel serieuzer nemen en betere maatregelen nemen.\"  Voor het meisje in Vlaardingen zou morgenavond een stille tocht worden georganiseerd. Maar die gaat in overleg met de biologische moeder niet door. \"Hoewel ze zien dat het initiatief uit een warm hart komt, voelt de biologische familie zich er niet comfortabel bij\", zegt een woordvoerder. \"Het meisje leeft nog en de hoop op beterschap is nu te sterk voor een stille tocht.\" Er wordt wel een samenzijn bij het stadhuis georganiseerd. Ook Slachtofferhulp is daarbij aanwezig."}, {"ID": 2522455, "url": "https://nos.nl/artikel/2522455-europa-in-de-praktijk-apparaten-makkelijker-repareren", "title": "Europa in de praktijk: apparaten makkelijker repareren", "date_time": "2024-05-30T12:15:37+0200", "text": " Vorige maand, tijdens de allerlaatste zitting voor het verkiezingsreces, stemde het Europees Parlement in met een wet die regelt dat kapotte apparaten makkelijker gerepareerd kunnen worden. De Europese Unie wil dat de economie in 2050 circulair is, en dit moet daaraan bijdragen. \"Op dit moment hebben we bergen elektronisch afval in Nederland\", zegt Catharina Rinzema, die als Europarlementariër (VVD) meewerkte aan de wet. \"Dat afval moeten we sorteren maar veel wordt ook weggegooid, en dat is superslecht voor het milieu. Deze wet zal leiden tot veel minder afval.\"  Als een elektrisch apparaat nu stukgaat, kan het meestal niet worden gerepareerd. Als het binnen de garantie valt, krijg je vaak een nieuw apparaat, en als de termijn verstreken is heb je meestal pech. Dat wordt straks anders. Als het binnen de garantie valt, moeten verkopers eerst kijken of reparatie mogelijk en betaalbaar is voordat ze een nieuw product aanbieden. Na de garantieperiode krijgen klanten het recht om hun producten te laten repareren. \"Er gaat heel veel veranderen voor de Nederlandse consument\", zegt Rinzema. \"Het is nu heel irritant als je wasmachine of telefoon kapotgaat. Je weet niet waar je terechtkunt. Er komen veel meer regels en reparatiepunten.\"  Op de faculteit Industrieel Ontwerpen van de TU Delft werkt hoofddocent Bas Flipsen aan die repareerbaarheid van apparaten. Samen met zijn studenten haalt hij apparaten uit elkaar, om te onderzoeken of het ontwerp verbeterd kan worden, zodat onderdelen kunnen worden vervangen. Om te beginnen kijken ze of apparaten wel open kunnen. \"Dat is vaak lastig. Designers houden niet van zichtbare schroeven, bij een stofzuiger bijvoorbeeld zitten ze diep verzonken in de onderkant of achter een knop. Onderdelen zitten vaak vastgeklonken, er zijn soms heel veel schroeven, of het is juist allemaal verlijmd. De meeste producten zijn ontworpen om snel in elkaar te zetten omdat assemblage een grote kostenpost is.\" Student-assistent Ivo Neuman heeft een kruimeldief verbeterd. \"We kwamen erachter dat je heel veel uit elkaar moest halen om bij de motor te komen, en dat is een van de onderdelen met de meeste economische en ecologische waarde. Als die stuk is, wordt het apparaat waardeloos.\"  Vanwege de Europese wetgeving krijgen apparaten straks een 'repareerbaarheids-label'. Flipsen werkt mee aan de ontwikkeling van een scoresysteem daarvoor. \"Het is net als het energielabel op je wasmachine, met letters van A tot G. Eerst mag alles nog worden verkocht, maar straks mogen de minst repareerbare apparaten niet meer worden verkocht, en zo wordt het steeds een beetje strenger.\" In de werkplaats op de universiteit staat ook een hele batterij 3D-printers te draaien. \"Die kunnen straks heel nuttig zijn als we apparaten gaan repareren\", zegt student-assistent Neuman. \"Onderdelen zijn vaak onvindbaar, niet leverbaar of heel duur. Maar het idee is dat je sommige onderdelen niet meer hoeft te bestellen, maar zelf kunt printen.\" Docent Flipsen is heel blij dat er nu Europese regels komen. \"Meerdere landen waren hun eigen normen aan het ontwikkelen, maar dit vind ik echt een taak van de Europese Unie. Hiermee kunnen we samen voorkomen dat er troep wordt geïmporteerd.\" Apparaten moeten straks aan nieuwe regels voldoen, maar consumenten houden de keuze of ze een kapot product willen laten vervangen of repareren. Europarlementslid Rinzema voorziet geen problemen door het grote tekort aan technische vakmensen, waardoor ook de uurtarieven hoog zijn. \"Ik denk dat dit een grote stimulans is voor de reparatiesector. Het zal een beroep doen op mensen die reparateur willen worden.\"  Deze Europese maatregel is een richtlijn. Dat betekent dat lidstaten hem eerst nog moeten omzetten in nationale wetgeving. Toch verwacht Flipsen dat het snel zal gaan. \"Ik merk dat bedrijven nu al aan ons vragen wat ze moeten doen. Ze willen wel meewerken maar ze weten vaak niet hoe.\" Consumenten zullen op hun beurt moeten gaan wennen aan zichtbare schroeven. \"Zichtbare schroeven zijn juist mooi\", zegt Flipsen. \"Want dat betekent dat je product kan worden gerepareerd!\"  "}, {"ID": 2522453, "url": "https://nos.nl/artikel/2522453-hitterecord-van-52-3-graden-in-india-ook-stroomrecord-vanwege-gebruik-airco-s", "title": "Hitterecord van 52,3 graden in India, ook stroomrecord vanwege gebruik airco's ", "date_time": "2024-05-30T12:00:12+0200", "text": "In India is de hoogste temperatuur ooit gemeten, namelijk 52,3 graden in New Delhi. In de stad kwam een 40-jarige fabrieksmedewerker om het leven door de hitte, schrijft The Indian Express. Ook het stroomverbruik stijgt naar recordhoogte, omdat mensen verkoeling zoeken door bijvoorbeeld airconditioners en ventilatoren aan te zetten. Volgens de nationale netbeheerder waren er daardoor in de avonden af en toe stroomtekorten in bepaalde plaatsen vanwege gebrek aan zonne-energie. Overdag kan wel aan de vraag worden voldaan. In de noordelijke stad Lucknow dreigde een verdeelstation oververhit te raken en dus werd noodgedwongen ook daar de airco aangezet:  Het vorige hitterecord van India stond op 51 graden. Dat werd in 2016 genoteerd in de woestijn van de deelstaat Rajasthan. Woensdag werd het record gebroken in de miljoenenstad New Delhi. De meting is zo hoog dat meteorologen zich afvroegen of de meetapparatuur wel deugde. Noord-India kampt al wekenlang met een hittegolf. In India is daar sprake van als de temperatuur boven de 45 graden komt. Door de extreme hitte zijn scholen in verschillende delen gedwongen om de deuren te sluiten. "}, {"ID": 2522450, "url": "https://nos.nl/artikel/2522450-textielondernemer-en-sportfinancier-henk-ten-hoor-83-overleden", "title": "Textielondernemer en sportfinancier Henk ten Hoor (83) overleden", "date_time": "2024-05-30T11:25:29+0200", "text": "Oud-textielondernemer en sportfinancier Henk ten Hoor is op 83-jarige leeftijd overleden. Dat laat zijn familie weten aan RTV Drenthe. Ten Hoor was vooral bekend vanwege zijn kledingwinkels, maar ook in de sportwereld was zijn naam een begrip. Ten Hoor was de man achter de gelijknamige textielgigant, waarvan de eerste in het Drentse Diever stond. Deze werd bijna een halve eeuw geleden geopend in een oude boerderij. Later had hij meer dan honderd kledingwinkels door heel Nederland. Wie in het noorden woont, kende ongetwijfeld de slogan van de kledingwinkels: 'Van boven tot onder goed'. Peter Schorer, journalist en vriend van Ten Hoor, noemt de carrière van Ten Hoor indrukwekkend. \"Als je met niets begonnen bent, moet je zelf geld maken. Ook zijn slogan was indrukwekkend. Hij verkocht tientallen miljoenen bh's. Dat was in een tijd dat daar nog niet zo open over werd gesproken. Henk schaamde zich daar niet voor. Daar verdiende hij zijn geld mee en daar gaf hij velen wat mee terug.\"  Schorer leerde Ten Hoor kennen in de periode rond 1990, toen hij chef-sport bij RTV Drenthe was. Want naast ondernemen had Ten Hoor ook een andere passie: sport. Zo was hij jarenlang een belangrijke geldschieter van FC Emmen en hielp hij toenmalig directeur Hans Nijland aan spelers voor FC Groningen. \"Henk manifesteerde zich in de sport. Eerst bij FC Groningen. Als Drent bij Groningen, dat was voor ons interessant\", zegt Schorer. \"Later zette hij met Herbert Dijkstra, die toen bij ons sportverslaggever was, de eerste commerciële schaatsploeg op. Uit die periode dateren onze eerste contacten.\" Ook oud-directeur Nijland heeft louter positieve herinneringen van Ten Hoor. \"Eind jaren 90 zat ik een keer met Henk in een restaurant en vroeg ik of hij ons kon helpen aan een spits: Hans Visser. De kosten bedroegen 75.000 gulden. Henk stemde in, maar had wel een eis: per doelpunt moest ik Henk 5000 gulden terugbetalen, maar hij hoefde geen winst\", vertelt hij. \"Maar Visser scoorde aan de lopende band. Ik weet nog dat ik een wedstrijd vanaf de tribune naar het veld ben gelopen en toenmalig trainer Jan van Dijk heb gesommeerd hem te wisselen. Het kostte me handen vol geld. Uiteindelijk scoorde Visser dat seizoen 25 keer.\"  Naast het voetbal zette Ten Hoor zich ook in voor tafeltennisvereniging De Treffers in Klazienaveen. Met Ten Hoor als hoofdsponsor lukte het de club om de Europacup voor landskampioenen te winnen. \"Henk vertrouwde me volledig\", zegt oud-voorzitter van de vereniging Hendrikus Velzing. \"Hij financierde en ik gaf hem om de twee weken, via de mail, tekst en uitleg hoe de zaken ervoor stonden. Nimmer stond hij op de voorgrond. Ook niet toen we de Europacup wonnen. Dat sierde hem. Wat hij dan wilde als tegenprestatie voor het hoofdsponsorschap? Dat we af en toe lekker uit eten gingen.\" De textielketen van Ten Hoor ging in 2012 failliet. Er volgde een doorstart onder de naam Henk, met nog 63 vestigingen. In 2016 viel opnieuw het doek voor het kledingconcern, dit keer definitief. De faillissementen gingen Ten Hoor niet in de koude kleren zitten, zegt Schorer. \"Als je met hem praatte, merkte je dat wel, maar Henk beklaagde zich niet zo snel. Hij toonde geen pijn, dat is echt Drents volgens mij.\" Henk ten Hoor overleed gisteren aan een hartstilstand. Hij laat drie zoons, een dochter, vier kleinkinderen en twee achterkleinkinderen achter. Aanstaande dinsdag is de uitvaart van de 'textielbaron', in zijn geboorteplaats Diever."}, {"ID": 2522434, "url": "https://nos.nl/artikel/2522434-veel-belangstelling-voor-potje-gras-uit-stadion-go-ahead-eagles", "title": "Veel belangstelling voor potje gras uit stadion Go Ahead Eagles", "date_time": "2024-05-30T09:38:24+0200", "text": "Afgelopen weekend werd er nog druk op gefeest na de winst op play-offs voor Europees voetbal. Nu zit de grasmat uit het stadion van Go Ahead Eagles in potjes, die te koop zijn bij een tuincentrum in Deventer. De opbrengst gaat naar het grasteam van Go Ahead Eagles, dat de mat het hele jaar onderhoudt. De Adelaarshorst krijgt een nieuw grasveld en daarom moet de oude mat eruit. Al diverse fans lieten de kans niet liggen om een stukje van het 'heilige gras' in huis te hebben. \"Ze gaan heel hard\" zegt Pascal Koers, medewerker van het tuincentrum en fervent Eagles-fan, tegen de regionale omroep Oost. \"Vanochtend werden we al meteen platgebeld door mensen die zeker wilden weten dat de verkoop begonnen was. Nu is het hier een komen en gaan van bekenden.\" \"Toen ik las dat ze hier te koop waren ben ik meteen hierheen gegaan. Die moet ik hebben dacht ik\", zegt een klant die met twee potjes in zijn handen voor de kassa staat. \"Mijn vrouw verklaart me voor gek, maar ik doe het ook om de club te steunen.\" Koers heeft wel bijzondere instructies als het gaat om het onderhoud van het stukje gras. \"Naast water moet je het gras net zo veel liefde geven als je vrouw.\"  De fans die een stukje groen hebben bemachtigd, moeten nog wel bedenken wat ze ermee gaan doen. \"Ik wil hem in een mooie schaal leggen. Dan maak ik er met ijsstokjes een goal bij en misschien een shirtje of sjaaltje erbij. Gewoon lekker mee knutselen\" zegt een vrouw. Een man die speciaal uit Enschede is gekomen, denkt dat het beter in de tuin kan. \"Ik ga hem gewoon in het gazon zetten. Dan groeit hij daar tenminste goed verder\". Wie gehoopt had om de middenstip uit de Adelaarshorst in huis te halen, heeft pech. Die werd meteen na de gewonnen play-offs tegen FC Utrecht stiekem uitgegraven. "}, {"ID": 2522433, "url": "https://nos.nl/artikel/2522433-schade-en-gewonden-bij-beschietingen-tussen-oekraine-en-rusland", "title": "Schade en gewonden bij beschietingen tussen Oekraïne en Rusland", "date_time": "2024-05-30T09:35:15+0200", "text": "Oekraïne en Rusland hebben elkaar afgelopen nacht bestookt met drones en raketten, zo melden bestuurders uit beide landen. Daarbij vielen ten minste vier gewonden in de Oekraïense stad Charkiv, waar ook \"kritieke infrastructuur\" werd beschadigd, aldus burgemeester Ihor Terechov op Telegram. In totaal lanceerde Rusland afgelopen nacht 51 drones en raketten richting het buurland, waarvan de Oekraïense luchtmacht naar eigen zeggen 32 drones en zeven raketten heeft onderschept. Dat betekent dat alsnog twaalf raketten of drones ergens zijn ingeslagen. Het doel van Rusland was om \"militaire faciliteiten en kritieke infrastructuur\" te vernietigen, zo zegt de luchtmacht op Telegram. Andere Oekraïense regio's dan Charkiv melden echter geen schade of gewonden.  Gelijktijdig haalde Rusland acht ATACMS-raketten neer boven de Zee van Azov, die tussen het bezette schiereiland Krim en Rusland ligt. Dat meldt het Russische ministerie van Defensie. Die ballistische raketten, van Amerikaanse makelij, zouden zijn afgevuurd door Oekraïne. Volgens een Russische ambtenaar in de bezette stad Kertsj, in het oosten van de Krim, raakten door neervallend puin enkele veerboten beschadigd in de stad. Ook zegt het Russische ministerie dat er boven de Zwarte Zee, nabij de Krim, acht Oekraïense drones zijn neergehaald. Daarbij werd voor zover bekend geen schade aangericht.  Vanochtend vroeg haalde de Russische minister van Buitenlandse Zaken Lavrov hard uit naar de NAVO en de VS. Tegen persbureau RIA zei hij dat de geplande levering van F-16-straaljagers aan Oekraïne een 'nucleair signaal' is van de NAVO, omdat die vliegtuigen nucleaire wapens kunnen afvuren. Ook zei Lavrov dat de geplande levering en plaatsing van Amerikaanse raketsystemen in Europa en Azië een reden zou kunnen zijn voor Rusland om nieuwe stappen te zetten op het gebied van \"nucleaire afschrikking\". Wat hij daarmee precies bedoelde, is niet bekend. In deze video leggen we uit hoe een door Rusland veelgebruikte en relatief goedkope drone werkt: "}, {"ID": 2522431, "url": "https://nos.nl/artikel/2522431-politie-ontruimt-school-eindhoven-na-ruzie-met-mes-dader-nog-gezocht", "title": "Politie ontruimt school Eindhoven na ruzie met mes, dader nog gezocht", "date_time": "2024-05-30T09:15:21+0200", "text": "In Eindhoven is een gebouw van de hogeschool tijdelijk ontruimd door de politie na een steekincident vanochtend. Het zou gaan om een ruzie waarbij een persoon lichtgewond is geraakt aan de hand, meldt de politie. Het incident vond plaats rond 08.00 uur bij Fontys Hogescholen aan de Rachelsmolen. Volgens de politie lijkt het niet te gaan om een bewust tegen de instelling gerichte actie. De politie ontruimde de school omdat gedacht werd dat de vermoedelijke dader nog aanwezig was in het pand. Die is niet aangetroffen en de man wordt nog altijd gezocht. Volgens de politie gaat om een man van tussen de 40 en 45 jaar oud. De school is inmiddels weer open. Omroep Brabant schrijft dat een medewerker in een toiletruimte bedreigd werd met een mes en daarbij gewond raakte. Het is niet duidelijk of het om een docent gaat."}, {"ID": 2522430, "url": "https://nos.nl/artikel/2522430-1100-mensen-geevacueerd-vanwege-ontmanteling-vliegtuigbom-wo-ii-in-rotterdam", "title": "1100 mensen geëvacueerd vanwege ontmanteling vliegtuigbom WO II in Rotterdam", "date_time": "2024-05-30T08:57:22+0200", "text": "In Rotterdam moeten 1100 mensen vandaag tijdelijk hun huis uit. Onder een van de huizen ligt een onontplofte vliegtuigbom uit de Tweede Wereldoorlog die de Explosieven Opruimingsdienst (EOD) gaat ontmantelen. Het gaat om de bewoners van zo'n 700 woningen aan de Claes de Vrieselaan en een aantal aangrenzende straten. Tussen 08.00 en 20.00 uur mogen ze niet in hun huis zijn. Ook huisdieren moeten met hun baasjes mee naar een andere plek.  Deze buurtbewoners hadden hun tassen al gepakt:  Op 3 oktober 1941 sloeg een Britse bom in ter hoogte van huisnummer 27. \"Dat gebeurde tijdens een Brits bombardement in het donker\", zegt majoor Werner van Rooij van de EOD in het NOS Radio 1 Journaal. \"Die bom is uiteindelijk door het dak en door drie verdiepingen en de vloer van de kelder heen onder het huis geschoten.\" De NOS maakte dit jaar een podcastserie over de geallieerde bombardementen op ons land: Bevriende Bommen.  Onderzoek heeft uitgewezen dat op 8 meter diepte een groot stalen object ligt. Volgens gemeente Rotterdam is het 99 procent zeker dat het de Britse bom betreft. Er werden al drie huizen gesloopt om bij de bom te komen. \"We weten nog niet exact welk type bom het is en welke ontstekers er in zitten. Het kan een 250 ponder, een 500 ponder of een duizendponder zijn\", zegt Chris van de EOD in Met Het Oog Op Morgen. Hij wil alleen zijn voornaam noemen omdat hij ook werkt aan de bestrijding van zware criminaliteit. Uit eerder onderzoek vanuit de tuin van het huis waaronder de bom ligt, en later na de sloop van dat huis blijkt dat het waarschijnlijk om een 500 ponder gaat. \"Alleen we willen niet voor verrassingen te komen staan, dus we gaan nog steeds uit van die duizendponder.\" Samen met een junior collega daalt Chris straks af naar de bom om de laatste halve meter grond weg te graven. Daarna wordt de bom geïdentificeerd en wordt er gekeken naar welke ontsteker erin zit. \"Dat bepaalt de ruimmethode die we daadwerkelijk gaan toepassen.\"  \"Als het een makkelijke ontsteker is waarmee we vaker handelen, dan zijn we voor de lunch klaar. Maar er zijn ook types ontstekers die erg ingewikkeld zijn, wat echt wel een aantal uren nodig heeft. En daar zitten ook wel wat handelingen bij waarbij we ons echt moeten concentreren en focussen om een veilige afloop te garanderen.\" Chris en zijn collega dragen geen speciale beschermingspakken tijdens de operatie. \"Voor dit kaliber bom heeft een bompak van de EOD geen meerwaarde, het is alleen maar een last. Het is een zwaar pak, we moeten een wenteltrap af. Mocht de bom afgaan terwijl wij ernaast staan, met of zonder pak, maakt het helemaal geen verschil en kunnen we het niet navertellen, helaas.\" Toch is voor Chris het opruimen van deze bom niet iets om erg zenuwachtig van te worden. \"Ik vind dit interview veel spannender.\" Als de ontstekers verwijderd zijn, wordt de bom uit de put getakeld en in een vrachtwagen onder politiebegeleiding naar de Maasvlakte gebracht waar hij tot ontploffing wordt gebracht. Geïnteresseerd in de Tweede Wereldoorlog? Abonneer je dan hier op onze nieuwsbrief. "}, {"ID": 2522429, "url": "https://nos.nl/artikel/2522429-arts-afvalkliniek-verkocht-recepten-voor-ozempic-via-marktplaats", "title": "'Arts afvalkliniek verkocht recepten voor Ozempic via Marktplaats'", "date_time": "2024-05-30T08:47:14+0200", "text": "Een Nederlandse arts van een afvalkliniek verkocht via Marktplaats recepten voor het medicijn Ozempic. Volgens RTL Nieuws stuurde de arts tegen betaling van 200 euro een recept voor het medicijn naar een apotheek, die de klant dan zonder enige check kon ophalen. Een RTL-verslaggever probeerde Ozempic via Marktplaats te kopen. De verkoper bood het medicijn online aan voor 200 euro en verzekerde geen oplichter te zijn: \"Ik ben ook een arts, in verband met persoonlijke omstandigheden schrijf ik recepten buiten mijn werk\", schreef hij. Na een telefoongesprek kon RTL inderdaad identificeren dat hij een arts was, zijn naam en werkplek zijn bij die redactie bekend.  Ozempic is bedoeld voor diabetespatiënten, maar werkt ook effectief als afslankmiddel. Sinds beroemdheden als Kim Kardashan en Elon Musk het medicijn aanprezen op sociale media, is er een run op ontstaan en is er wereldwijd een tekort aan het medicijn. In Nederland wordt Ozempic alleen vergoed voor diabetes type 2-patiënten, maar het mag ook worden voorgeschreven bij ernstige obesitas. Dan moet er wel eerst door een arts vastgesteld zijn dat gezonde voeding en beweging niet tot voldoende gewichtsverlies hebben geleid. Tijdens het gesprek vroeg de arts niet naar informatie over de afnemer, iets wat verplicht is voor een arts bij het uitschrijven van recepten. Zo moet een arts vragen om de medische geschiedenis en de persoonlijke situatie. Nadat de 200 euro was overgemaakt, kon de verslaggever het medicijn na vier dagen ophalen bij een afhaalpunt.  Marloes Dankers van het Instituut Verantwoord Medicijngebruik noemt dit bij RTL een nieuw dieptepunt. \"Alle standaarden die er zijn, worden omvergeworpen.\" Ook stelt ze dat de veiligheid van patiënten hierdoor in het geding is. Ook artsenfederatie KNMG keurt het gedrag van de arts af. \"Door het op deze manier voor te schrijven, kan dit ernstige risico's met zich meebrengen voor de gezondheid van patiënten.\" RTL Nieuws heeft uiteindelijk de arts geconfronteerd. Hij heeft toegegeven dat hij het medicijn verkocht voor eigen gewin. De arts zegt twee keer Ozempic via Marktplaats te hebben verkocht en nog 'vijf tot tien keer\" een recept voorgeschreven te hebben aan familie en kennissen. De arts zegt spijt te hebben en te zijn gestopt. "}, {"ID": 2522428, "url": "https://nos.nl/artikel/2522428-hackers-zeggen-gegevens-van-560-miljoen-klanten-ticketmaster-in-handen-te-hebben", "title": "Hackers zeggen gegevens van 560 miljoen klanten Ticketmaster in handen te hebben", "date_time": "2024-05-30T08:38:14+0200", "text": "Een groep hackers zegt dat het de persoonlijke gegevens van 560 miljoen klanten van Ticketmaster in handen heeft. De groep zegt onder meer namen, adressen, mailadressen, telefoonnummers, creditcardgegevens en ticketaankopen van klanten te hebben gestolen. De hackersgroep, genaamd ShinyHunters, heeft bewijs van de hack op het darkweb geplaatst. Naar verluidt zijn de gegevens te koop voor 500.000 dollar (463.000 euro) als \"eenmalige aanbieding\". Ook eist de groep losgeld om de gegevens niet vrij te geven. Ticketmaster heeft veel klanten in Australië. De Australische regering zegt op de hoogte te zijn van het incident en de zaak met Ticketmaster te onderzoeken. De Amerikaanse FBI heeft daarbij volgens een woordvoerder van de Amerikaanse ambassade hulp aangeboden. Ticketmaster heeft nog niet gereageerd op de hack. Het is niet bekend of er ook data van Nederlandse klanten gestolen zijn.  Beveiligingsonderzoeker Matthijs Koot denkt dat de claim van ShinyHunters erg betrouwbaar is. \"Deze groep is heel bekend en heeft in het verleden altijd waargemaakt wat ze beweerd hebben. Ze hebben ook al meerdere grote incidenten op hun naam staan en hebben nu ook al voorbeeldgegevens gepubliceerd. Dus het heeft er alles van weg dat dit echt is.\" Volgens Koot lijkt het erop dat er geen wachtwoorden gelekt zijn, maar hij benadrukt dat kwaadwillende alsnog het nodige kunnen doen als ze de gegevens in handen krijgen. \"Het is in ieder geval interessant voor mensen die willen phishen, dan hebben we het bijvoorbeeld over bankfraude. Maar daarnaast is het ook interessant voor inlichtingendiensten en dan denk ik onder andere aan minder bevriende landen.\" "}, {"ID": 2522422, "url": "https://nos.nl/artikel/2522422-wekdienst-30-5-ontmanteling-wo-ii-bom-in-rotterdam-informele-navo-bijeenkomst", "title": "Wekdienst 30/5: Ontmanteling WO II-bom in Rotterdam • Informele NAVO-bijeenkomst", "date_time": "2024-05-30T06:52:46+0200", "text": "Goedemorgen! Vandaag wordt de uitslag van de parlementsverkiezingen in Zuid-Afrika verwacht. En in Rotterdam wordt een bom uit de Tweede Wereldoorlog ontmanteld, waardoor 1100 mensen hun huis uit moeten. Eerst het weer: het wordt wisselend bewolkt met enkele buien, die vooral vanmiddag in het binnenland met hagel en onweer gepaard kunnen gaan. Tussendoor is er ruimte voor wat zon. Er staat een matigewest- tot zuidwestenwind.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    Bij een grote internationale politieactie is belangrijke infrastructuur van ransomware-criminelen platgelegd. In Nederlandse datacentra heeft de politie tientallen servers in beslag genomen. Daarop draaiden programma's om in te breken bij bedrijven, waarna afpersers hun data konden vergrendelen. De politie spreekt zelf van de grootste operatie ooit in de strijd tegen ransomware. Bij de actie waren veertien landen betrokken. Er zijn vier mensen aangehouden, in Oekraïne en Armenië.    Voor de vijfde keer sinds december is een vulkaan uitgebarsten op het IJslandse schiereiland Reykjanes, in het zuidwesten van het land. De scheur in de aarde is kilometerslang en de lava spoot gisteren tot vijftig meter hoog:  Fijne donderdag!"}, {"ID": 2522419, "url": "https://nos.nl/artikel/2522419-patienten-en-zorgverleners-dagen-staat-en-verzekeraars-om-lange-wachtlijsten-ggz", "title": "Patiënten en zorgverleners dagen Staat en verzekeraars om lange wachtlijsten ggz", "date_time": "2024-05-30T06:00:01+0200", "text": "Psychiatrisch patiënten, naasten en zorgverleners in de geestelijke gezondheidszorg (ggz) bereiden een collectieve rechtszaak voor tegen de Staat en tegen zorgverzekeraars. In de ogen van deze belanghebbenden, die zich hebben verenigd in de stichting 'Recht op GGZ', handelen de verzekeraars in strijd met hun wettelijke zorgplicht door onvoldoende ggz in te kopen. En de rijksoverheid stelt te weinig geld beschikbaar. Hierdoor zijn de wachtlijsten onaanvaardbaar lang geworden en worden de mensenrechten van deze patiënten geschonden, is de klacht. Concreet gaat het om het recht op leven en het recht op toegang tot gezondheidszorg.  Eind vorig jaar waren er volgens de Nederlandse Zorgautoriteit (NZa) bijna 100.000 zogenoemde wachtplekken in de ggz. Omdat sommige mensen meerdere malen op een wachtlijst staan (de NZa denkt één op de vijf) gaat het waarschijnlijk om zo'n 78.000 patiënten. Iets meer dan de helft van die groep moet langer wachten dan volgens de geldende normen verantwoord is. Dat geldt het sterkst voor de mensen met de ernstige klachten, zoals trauma en depressieve stemmingsstoornissen.  Het lange wachten veroorzaakt niet alleen veel persoonlijk leed; ook de maatschappelijke gevolgen zijn groot, benadrukken de eisers. Onderzoek van de Vrije Universiteit Amsterdam laat zien dat elke maand extra op de wachtlijst de kans dat iemand op lange termijn weer aan het werk raakt met 2 procentpunt verlaagt. Als de wachttijden met één maand kunnen worden teruggebracht, levert dit al meer dan 300 miljoen euro per jaar op, berekende VU-promovendus Roger Prudon. Volgens de NZa speelt onder meer de \"arbeidsproblematiek\" in de ggz een rol bij de filevorming in de ggz, maar psychiater Manon Kleijweg van stichting Recht op GGZ bestrijdt dat. Zij wijst onder meer op recent onderzoek van de Consumentenbond, waaruit bleek dat begin dit jaar duizenden psychologen en psychiaters niet worden gecontracteerd door een zorgverzekeraar.  In de visie van Kleijweg is de oorzaak van de lange wachtlijsten veel eerder te vinden in de 'omzetplafonds' die zorgverzekeraars ggz-instellingen opleggen. Vanaf 2012 hielden de verzekeraars daardoor jaarlijks zo'n 300 miljoen euro van het ggz-macrobudget over, bevestigde de Algemene Rekenkamer eerder in een rapport. Volgens het ministerie van VWS is dat inmiddels niet meer het geval.  Worden die 300 miljoen volledig besteed, verdwijnen de wachtlijsten, is de stellige overtuiging van Kleijweg. Toen de minister besloot 30 miljoen euro toe te voegen aan het budget had dat meteen effect. Ggz-professionals ervaren voortdurend de gevolgen van die omzetplafonds, vertelt Kleijweg. \"Soms horen behandelaars al in mei van de werkgever dat zij de rest van het jaar geen nieuwe patiënten meer mogen aannemen van een bepaalde verzekeraar omdat dat plafond in zicht is. Dat leidt dan tot zulke schrijnende toestanden, dat er overleg komt met de verzekeraar en je toch weer wat extra patiënten kan gaan helpen. En dat soms wel drie keer per jaar, bij verschillende verzekeraars. Dat is zonde van de tijd. Ook van bijvoorbeeld de huisarts, die in dit soort gevallen natuurlijk ook betrokken is.\"  De afgelopen jaren hebben Kleijweg en haar medestanders, voorheen actief in actiegroep 'Red de GGZ', demonstraties georganiseerd, een petitie aangeboden aan de Tweede Kamer en gesproken met onder anderen minister Helder en de zorgverzekeraars. Vandaag is er opnieuw een manifestatie bij het ministerie van VWS. De komende tijd hoopt de stichting dat die inspanningen alsnog succesvol blijken te zijn. Gebeurt dat niet, dan komt de zaak waarschijnlijk eind dit jaar voor de rechter. Hoogleraar gezondheidsrecht Martin Buijsen van de Rotterdamse Erasmus Universiteit denkt dat de eisers zeker niet kansloos zijn in deze rechtszaak. \"In de uitspraken van de geschillencommissie die klachten over zorgverzekeraars behandelt, zie je bijvoorbeeld dat de zorgplicht echt wordt beschouwd als een resultaatverplichting tegenover de verzekerde. Daar kunnen verzekeraars alleen onderuit als het praktisch onmogelijk is om die zorgplicht waar te maken. Zij moeten overmacht kunnen aantonen. Dat lijkt me hier heel lastig.\"  Gevraagd om een reactie naar het vooruitzicht van een eventuele rechtszaak zegt een woordvoerder van Zorgverzekeraars Nederland: \"We vinden het van groot belang dat de ggz goed toegankelijk is voor iedereen die zorg nodig heeft. Zorgverzekeraars nemen hun zorgplicht uiterst serieus en werken iedere dag hard met aanbieders, instellingen, gemeenten, overheden en het sociaal domein om zich samen in te zetten voor de toegankelijkheid van de ggz In het Integraal Zorgakkoord hebben we belangrijke afspraken gemaakt die bijdragen aan het reduceren van de wachtlijsten.\" Een woordvoerder van demissionair minister Helder (VVD) noemt de wachttijden in de ggz \"een punt van zorg\", maar benadrukt ook dat er onder andere via het zorgakkoord wordt gewerkt aan \"grip op de wachtlijsten\". "}, {"ID": 2522418, "url": "https://nos.nl/artikel/2522418-seponeren-zaak-rietbergen-begrijpelijk-maar-ook-heel-pijnlijk", "title": "'Seponeren zaak-Rietbergen begrijpelijk, maar ook heel pijnlijk'", "date_time": "2024-05-30T05:30:01+0200", "text": "Het Openbaar Ministerie heeft de zaak tegen bandleider van The Voice of Holland Jeroen Rietbergen geseponeerd wegens gebrek aan bewijs. Het OM besloot vorig jaar maart om strafrechtelijk onderzoek te doen naar de muzikant. Het besluit om hem tóch niet te vervolgen werd gisteren genomen. Waarom duurde het ruim een jaar? Volgens het OM komt dat onder meer doordat \"de resultaten van het aanvullend onderzoek zorgvuldig zijn afgewogen in samenhang met het al verrichte onderzoek\". Rietbergen gaf toe dat hij bij The Voice seksueel grensoverschrijdend gedrag heeft vertoond. Hij ontkent echter dat er sprake was van dwang. \"Zo is niet gebleken dat de verdachte een feitelijk overwicht of een machtspositie heeft gebruikt ten aanzien van de aangever. Dat is wel nodig om in juridisch opzicht van dwang te kunnen spreken\", aldus het OM. \"De zaak duurt lang en dat is best een belasting\", zegt Rietbergens advocaat Wout Morra. Advocaat Sébas Diekstra die de aangever bijstond, zegt niets over de tijd die het OM nodig had om tot zijn beslissing te komen. Wel stelt hij het volledige dossier \"goed te gaan bestuderen en ook exact te willen weten welke krachten en overwegingen er hebben gespeeld om toch niet te vervolgen\".  Dat het strafrechtelijk onderzoek ruim een jaar duurde, verrast hoogleraar strafrecht aan de Universiteit van Amsterdam Sven Brinkhoff niet. Hij noemt onder meer capaciteitsproblemen als oorzaak. In 2022 bleek dat het OM zedenzaken vaak pas laat naar de rechter stuurde vanwege deze problemen. Daarbij komt volgens hem ook dat zedenzaken vaak gevoelig liggen en complex zijn om te onderzoeken. \"Dit zijn hele ingrijpende zaken. Het is niet zoiets als diefstal van een rolletje drop.\" Strafrechtadvocaat en bijzonder hoogleraar strafrechtspraktijk aan de Universiteit Leiden Patrick van der Meij is stelliger: hij vindt dat het OM er lang over heeft gedaan. \"Ik vind een jaar lang als je aangifte hebt gedaan of als aangifte tegen je is gedaan en je al die tijd in onzekerheid zit.\" En zeker met een zaak met veel media-aandacht had hij verwacht \"dat het in ieders belang is om dit sneller af te wikkelen\".  Het Openbaar Ministerie vindt dat er juridisch gezien te weinig bewijs is om van dwang te spreken: er is dus te weinig bewijs om Rietbergen te vervolgen. Voor de aangever kan dat voelen alsof ze niet wordt geloofd, maar dat hoeft niet zo te zijn, stellen Van der Meij en Brinkhoff. \"Het OM zegt in het persbericht eigenlijk: wat er is gebeurd is voor aangever naar, maar het haalt de grens van de strafrechtelijke aansprakelijkheid niet\", zegt Van der Meij. \"Het is geen bewijsbaar strafbaar feit. In deze precaire zaak zal goed zijn nagedacht om niet tot vervolging over te gaan.\"  Ook Brinkhoff snapt die frustratie. \"Het is een heel groot goed dat we in Nederland iemand niet veroordelen als er onvoldoende bewijs voor is. De wet is wat dat betreft glashelder: als één persoon belastend verklaart over een ander, terwijl die ander dat ontkent en er is geen ander bewijs, dan moet een rechter vrijspreken. Dat kan heftig zijn voor een aangever die dan denkt: ik word niet geloofd. Maar er is gewoon niet genoeg bewijs om tot een veroordeling te komen.\" Per 1 juli gaat een nieuwe wet in waarbij dwang aantonen bij seksueel geweld niet meer nodig is. Brinkhoff denkt dat de zaak tegen Rietbergen ook met die nieuwe wet niet zou leiden tot vervolging omdat het nog altijd zijn woord is tegen het woord van het slachtoffer. Maar het Openbaar Ministerie noemde die nieuwe wet wel in de uitleg over het niet vervolgen van Rietbergen. Van der Meij: \"Ik vermoed dat het OM inschat dat vervolging in dergelijke zaken onder die nieuwe wet succesvoller kan zijn en dat daarom die wetswijziging wordt genoemd, maar ze zeggen het niet expliciet. Dat zal altijd afhankelijk zijn van de omstandigheden van het concrete geval.\" Voor deze zaak maakt dat sowieso weinig uit: die valt nog onder de oude wet. De aangever kan nog wel met haar advocaat een artikel 12-procedure starten, waarbij het OM via het gerechtshof kan worden gedwongen om toch de zaak voor de rechter te brengen. De kans is aanwezig dat het OM dan om vrijspraak vraagt, zegt Brinkhoff. \"Zeker met de tijd die is verstreken en de zorgvuldigheid van het OM, is het niet aannemelijk dat als de politie nog meer onderzoek gaat doen er meer bruikbare informatie uitkomt.\" "}, {"ID": 2522417, "url": "https://nos.nl/artikel/2522417-pro-democratische-activisten-veroordeeld-in-hongkong", "title": "Pro-democratische activisten veroordeeld in Hongkong ", "date_time": "2024-05-30T05:03:49+0200", "text": "Een rechtbank in Hongkong heeft veertien pro-democratische activisten veroordeeld. Ze maken deel uit van een groep van 47 politici, journalisten en activisten die in 2020 betrokken waren bij het organiseren van onofficiële verkiezingen. Ze zouden zich daarmee schuldig hebben gemaakt aan staatsondermijning en zitten veelal al jaren vast. De groep wordt vervolgd onder de omstreden nationale 'veiligheidswet' uit 2020. Die werd door Peking ingevoerd na massale protesten tegen de regering in 2019. Volgens de autoriteiten is die wet bedoeld om voor stabiliteit te zorgen; ze zeggen dat de onafhankelijkheid van de rechtspraak is gewaarborgd. In de praktijk wordt de wet gebruikt om critici de mond te snoeren en daarmee de oppositie uit te schakelen, zien critici. De veroordeelden gelden als voorvechters van de Hongkongse democratie, die via het parlement probeerden Hongkong vrijer, eerlijker en democratischer te maken. Hen hangt een levenslange straf boven het hoofd. Twee voormalige raadsleden werden vrijgesproken. Hongkong hoort bij China, maar stond van 1898 tot 1997 onder Brits bestuur. In de onderhandelingen over de terugkeer onder het gezag van Peking, 27 jaar geleden, is afgesproken dat burgerrechten als vrijheid van godsdienst, persvrijheid, vrijheid van meningsuiting en vrijheid van vergadering zeker vijftig jaar in stand zouden blijven. Dat is niet gebeurd, wat in 2019 leidde tot forse botsingen tussen het pro-Chinese stadsbestuur en de pro-democratiebeweging. Het stadsbestuur trok aan het langste eind, geholpen in 2020 door een nieuwe Chinese 'veiligheidswet'. Onder de vervolgden is onder anderen de activist Joshua Wong. Hij behoort tot een groep van 31 die schuld heeft erkend. Mogelijk dat die bekentenissen leiden tot een lichtere straf. Zij horen het vonnis in een later stadium. Sinds de invoering van de wet is het vrijwel onmogelijk om te protesteren in Hongkong. Honderdduizenden Hongkongers hebben de stad in de afgelopen jaren verlaten en zijn verhuisd naar het Verenigd Koninkrijk, Canada, Australië of Taiwan.  \"Tijdens de zittingen in de afgelopen maanden, ook in gesprek met vrienden en familie van beklaagden en veroordeelden is me duidelijk geworden dat zij hun strijdbaarheid nog niet hebben opgegeven. Wel dat de realiteit hen inmiddels heeft ingehaald. Met de invoering van de Staatsveiligheidswet zijn de kopstukken van de pro-democratiebeweging uitgespeeld. De groep activisten dunt in rap tempo uit, ze verhuizen naar het buitenland of zitten vast. Het is afwachten, maar ze zullen vermoedelijk lange gevangenisstraffen tegemoetzien om het doel van Peking te onderschrijven: wij dicteren, jullie luisteren. Wie daartegenin durft te gaan, zal kapot gemaakt worden. Zelfs voor het jaarlijkse diner van de meer gematigde Democratische Partij lijkt geen ruimte meer: hotelketens blijken niet meer in staat een zaaltje beschikbaar te stellen. Het geeft maar aan hoeveel angst dit soort wetten en rechtszaken zaaien onder de Hongkongers, en dat is precies wat Peking wilde bereiken. Desalniettemin is het gedachtengoed van de democraten nog altijd springlevend. Er zijn nog altijd veel 'gele' restaurants, die de pro-democratiebeweging steunen. Grote verschil met voor de Staatsveiligheidswet is alleen dat alles nu 'ondergronds' is gegaan, en mensen zich binnen Hongkong niet gauw meer publiekelijk uitspreken.\" "}, {"ID": 2522416, "url": "https://nos.nl/artikel/2522416-gitaar-van-john-lennon-geveild-voor-recordbedrag-van-2-7-miljoen-euro", "title": "Gitaar van John Lennon geveild voor recordbedrag van 2,7 miljoen euro", "date_time": "2024-05-30T04:02:07+0200", "text": "Een gitaar van John Lennon is in New York geveild voor 2,9 miljoen dollar (ongeveer 2,7 miljoen euro). Daarmee is het de duurste Beatles-gitaar die ooit is geveild. Het winnende bod op het instrument werd telefonisch uitgebracht, maar veilinghuis Julien's deelde niet door wie. Het veilinghuis ging er vooraf nog van uit dat het hoogste bod tussen de 600.000 en 800.000 dollar zou komen te liggen. De twaalfsnarige gitaar van het type Hootenanny is te horen op het album Help! Op verschillende foto's is Lennon te zien met de gitaar tijdens de opnames voor het album. Ook is de gitaar te zien in de gelijknamige Beatles-film uit 1965.  In dat jaar gaf Lennon de gitaar uiteindelijk aan muzikant Gordon Waller, bekend van het duo Peter &amp; Gordon, als cadeau. Waller gaf het instrument vervolgens weer aan zijn manager. De erfgenamen van de manager vonden de gitaar vijftig jaar later terug op zijn zolder. Het veilinghuis liet het instrument grondig opknappen zodat er nu weer iemand op kan spelen."}, {"ID": 2522415, "url": "https://nos.nl/artikel/2522415-politie-haalt-netwerken-van-ransomware-criminelen-neer-ook-invallen-in-nederland", "title": "Politie haalt netwerken van ransomware-criminelen neer, ook invallen in Nederland", "date_time": "2024-05-30T04:00:01+0200", "text": "Bij een grote internationale politieactie is belangrijke infrastructuur van ransomware-criminelen platgelegd. In Nederlandse datacentra heeft de politie tientallen servers in beslag genomen. Daarop draaiden programma's om in te breken bij bedrijven, waarna afpersers hun data konden vergrendelen. De politie spreekt zelf van de grootste operatie ooit in de strijd tegen ransomware. Bij de actie waren veertien landen betrokken. Er zijn vier mensen aangehouden, in Oekraïne en Armenië. De politiediensten hebben vijf verschillende botnets neergehaald, die over de hele wereld gebruikt werden voor cybercriminaliteit. Een botnet is een netwerk van computers die zijn geïnfecteerd met kwaadaardige software. Die zet de digitale deur van gedupeerden stiekem open. Criminelen kopen deze toegang tot andermans computersystemen, onder meer om ransomware-aanvallen uit te voeren. Ze 'gijzelen' dan belangrijke data van hun slachtoffers en geven die pas weer vrij na het betalen van losgeld.  Via de nu ontmantelde botnets waren wereldwijd miljoenen computers besmet. Vervolgens hebben criminelen met ransomware-aanvallen honderden miljoenen euro's buit kunnen maken. \"En dat is een voorzichtige schatting\", zegt Stan Duijf van de Eenheid Landelijke Opsporing en Interventies van de politie. Hoeveel aanvallen er zijn uitgevoerd, is niet bekend. Wel staat vast dat er ook in Nederland slachtoffers zijn. Volgens de politie zijn onder andere onderwijsinstellingen, ziekenhuizen en bedrijven getroffen door gijzelsoftware.  De politie heeft deze week meer dan honderd servers in beslag genomen waar de botnets op draaiden. Daarvan stonden 33 servers in Nederlandse datacentra. Criminelen maken vaak gebruik van opslagruimte in Nederland, omdat hier goed en snel internet ligt en veel hostingbedrijven zijn. Deze aanbieders van online opslagruimte weten vaak niet wat er op hun servers gebeurt. De situatie is volgens de politie te vergelijken met de verhuur van fysieke opslagruimte: de verhuurder kan controleren aan wie hij verhuurt, maar weet niet wat voor spullen iemand in een opslagbox neerzet en mag daar ook niet zomaar kijken.  Al jaren zijn ransomware-aanvallen een groot probleem. Vorig jaar telde de politie en beveiligingsbedrijven 147 gelukte aanvallen in Nederland. Dat is vermoedelijk nog maar het topje van de ijsberg, omdat veel bedrijven geen aangifte doen uit angst voor imagoschade. In Duitsland, waar het verplicht is om een ransomware-aanval te melden, waren vorig jaar 4000 incidenten. Stan Duijf van de Nederlandse politie noemt het fenomeen \"ontzettend ontwrichtend\". \"Soms ligt de hele bedrijfsvoering wekenlang stil. Daarnaast vragen criminelen zeer hoge losgeldbedragen, waardoor je ook financieel flink getroffen wordt als instantie, bedrijf of zelfs particulier.\" Tijdens de recente actie heeft de politie meer dan tienduizend computersystemen kunnen 'ontsmetten'. Deze computers waren geïnfecteerd, maar nog niet aangevallen door ransomware-criminelen. De politie heeft de kwaadaardige software op afstand onschadelijk gemaakt. Een besmetting vindt plaats door te klikken op een valse link in een phishing-mail. De organisaties achter de botnets hebben honderden miljoenen van dit soort mails verstuurd. Op de site van de politie kunnen mensen controleren of hun emailadres geraakt is en deel uitmaakte van de ontmantelde botnets. Dan zijn extra veiligheidsmaatregelen nodig.  Het neerhalen van botnets is volgens de politie cruciaal in de strijd tegen gijzelsoftware, maar tijdens deze actie blijven de afpersers zelf vooralsnog buiten schot. De politie schat dat wereldwijd honderden ransomware-groepen actief zijn. Zij opereren vaak vanuit Rusland en Oost-Europese landen, waar ze uit handen kunnen blijven van de Europese en Amerikaanse politie. Toch worden ze met dit soort acties wel degelijk geraakt, zegt Duijf. \"Het kost jaren om zo'n botnet weer op te bouwen en ook veel geld.\" De politie heeft tijdens de actie ook 69 miljoen euro aan cryptovaluta bevroren, die een van de hoofdverdachten zou hebben verdiend met cybercriminaliteit. Het is de bedoeling dit bedrag in beslag te nemen. Volgens de politie is 'Operation Endgame', zoals de actie is gedoopt, ook nog niet ten einde. De politie wil nog meer botnets gaan aanpakken en daarnaast de ransomware-criminelen zelf opsporen. "}, {"ID": 2522414, "url": "https://nos.nl/artikel/2522414-burgemeester-vlaardingen-vreest-voor-leven-meisje-pleeggezin", "title": "Burgemeester Vlaardingen vreest voor leven meisje pleeggezin", "date_time": "2024-05-30T03:35:38+0200", "text": "Het meisje van 10 uit een pleeggezin in Vlaardingen dat vorige week zwaargewond werd opgenomen in een ziekenhuis is nog altijd niet bij bewustzijn. Dat zei burgemeester Bert Wijbenga woensdagavond in tv-programma Op1. Hij zei te vrezen \"dat het niet goed afloopt\". Begin deze week werd bekend dat de pleegouders van het meisje zijn opgepakt op verdenking van poging tot doodslag. Vandaag worden ze voorgeleid aan de rechter-commissaris, die bepaalt of ze langer vast blijven zitten. Wijbenga zei in het actualiteitenprogramma dat het \"een zwarte dag voor de hele stad\" was toen het meisje zwaargewond werd opgenomen. \"Het verdriet is groot, en er is ook veel boosheid.\" De burgemeester zei dat de komende tijd moet worden uitgezocht wat er is gebeurd, daarna moet volgens hem gekeken worden \"wie steken heeft laten vallen\".  Inmiddels is duidelijk dat er het afgelopen half jaar meerdere meldingen waren gedaan over het pleeggezin. Buurtbewoners hadden vermoedens van mishandelingen en uitten hun zorgen bij een wijkteam en een meldpunt kindermishandeling. Ook de leiding van de school waar ze naartoe ging, zou een melding hebben gedaan. Verder trok het meisje zelf ook bij mensen aan de bel. De biologische moeder van het kind liet via haar advocaten gisteren weten dat ze tussen hoop en vrees leeft. \"Ze hoopt op herstel, maar vreest voor het ergste.\" Burgemeester Wijbenga zei dat er meer dan twintig rechercheurs aan het werk zijn om alle informatie over de zaak naar boven te halen. "}, {"ID": 2522413, "url": "https://nos.nl/artikel/2522413-noord-korea-tart-zuiderbuur-met-nieuwe-rakettests", "title": "Noord-Korea tart zuiderbuur met nieuwe rakettests", "date_time": "2024-05-30T01:29:34+0200", "text": "Noord-Korea heeft opnieuw een reeks tests uitgevoerd met ballistische raketten. Dat zeggen Zuid-Korea, Japan en de Verenigde Staten. De raketten werden afgevuurd richting de Japanse Zee. Er is geen schade gemeld. Afgelopen tijd zijn de spanningen in de regio verder opgelopen. Dat komt omdat Noord-Korea het aantal wapentests opvoert. Ook speelt mee dat Zuid-Korea militaire oefeningen houdt met de Verenigde Staten en Japan. De jongste rakettests volgen op een mislukte poging van Pyongyang om een spionagesatelliet in een baan rond de aarde te brengen. De raketmotor ontplofte tijdens de vlucht. Naar aanleiding van deze test komt vrijdag de VN-Veiligheidsraad bijeen.  Noord-Korea claimt dat het er in november al eens in slaagde een spionagesatelliet te lanceren. Die zou nog altijd functioneren, maar Zuid-Korea heeft daarover zijn twijfels geuit. Volgens Seoul heeft Noord-Korea hulp gekregen van Rusland bij de pogingen, in ruil voor wapensteun. Zuid-Korea en ook de VS hebben de rakettests scherp veroordeeld en wijzen erop dat ze in strijd zijn met een reeks VN-resoluties.  Gisteren stuurde Noord-Korea ook meer dan 200 ballonnen met afval naar Zuid-Korea. Er zaten onder meer plastic flessen en batterijen in, maar ook uitwerpselen. Het zou een reactie zijn op ballonnen die Zuid-Korea naar het noorden had gestuurd met propagandamateriaal. De spanningen in de regio brachten China, Japan en Zuid-Korea deze week juist wat dichter bij elkaar. De landen spraken over handel, maar ook over het versterken van de verdediging tegen ballistische raketten. Dat laatste met het oog op het groeiende aantal rakettests van Noord-Korea en meerjarenplannen voor het houden van gezamenlijke militaire oefeningen. "}, {"ID": 2522407, "url": "https://nos.nl/artikel/2522407-celstraf-en-werkstraf-voor-twee-uva-demonstranten", "title": "Celstraf en werkstraf voor twee UvA-demonstranten ", "date_time": "2024-05-29T22:57:40+0200", "text": "Een 35-jarige man is vanmiddag veroordeeld tot een maand celstraf voor het vernielen van spullen op de Roeterseilandcampus van de Universiteit van Amsterdam (UvA) eerder deze maand. Hij kreeg ook een maand voorwaardelijke celstraf opgelegd. De man sloeg onder meer beeldschermen kapot in het gebouw van de UvA. Dat werd vastgelegd op camerabeelden.  Vandaag dienden drie snelrechtzaken rond de studentenprotesten. Vanaf 6 mei werd er dagenlang geprotesteerd op universiteiten, ook in Amsterdam. De betogers willen dat de universiteiten de banden met Israëlische organisaties verbreken vanwege de oorlog in Gaza. Op verschillende plekken werden vernielingen aangericht.  Een man (33) uit Amsterdam is veroordeeld tot 30 uur werkstraf omdat hij stenen gooide naar de politie tijdens de bezetting van het Binnengasthuisterrein. Volgens zijn advocaat had de Syrisch-Palestijnse man tijdens de demonstratie alleen geholpen als vrijwilliger door koffie en thee te schenken aan de demonstranten. De rechter gaat mee met de verklaring van de agent, schrijft NH. \"Na aanvullende vragen aan deze agent is er een gedetailleerd verhaal uitgekomen. Dat is een geloofwaardig verhaal en er staan heldere foto's van u in het dossier\", zei ze. De zaak van een derde demonstrant, een UvA-student die ook actief is in een adviesraad van de universiteit, werd uitgesteld omdat er meer onderzoek nodig is. "}, {"ID": 2522406, "url": "https://nos.nl/artikel/2522406-toestel-singapore-airlines-daalde-op-turbulentievlucht-54-meter-in-5-seconden", "title": "Toestel Singapore Airlines daalde op turbulentievlucht 54 meter in 5 seconden", "date_time": "2024-05-29T22:52:56+0200", "text": "Het toestel van Singapore Airlines dat vorige week in zware turbulentie terechtkwam, daalde binnen vijf seconden maar liefst 54 meter. Door die vrije val werden mensen die niet vastzaten met een gordel gelanceerd uit hun stoel, zo blijkt uit de eerste bevindingen van het onderzoek dat werd ingesteld na het incident. Door de turbulentie overleed tijdens de vlucht een 73-jarige man, waarschijnlijk aan een hartaanval. Er liggen nog 26 mensen in het ziekenhuis.  Het vliegtuig, dat met 211 passagiers en 18 bemanningsleden onderweg was van Londen naar Singapore, maakte na de turbulentie een noodlanding in Thailand. Het onderzoek naar het voorval wordt uitgevoerd door onder meer het transportministerie van Singapore, de Amerikaanse onderzoeksraad NTSB en Boeing.  Uit een eerste feitenrelaas op basis van onder meer de vluchtgegevens blijkt dat het vliegtuig boven het zuiden Myanmar, op ruim 11 kilometer hoogte, opeens in onrustige lucht terechtkwam. Vervolgens werd het vliegtuig omhooggestuwd, mogelijk door een opwaartse luchtstroom, waarna het automatische stuursysteem het toestel weer stuurde naar de eerdere hoogte. De piloten probeerden het vliegtuig tijdens de turbulentie op verschillende manieren te stabiliseren. Maar het kon de abrupte daling dus niet voorkomen. "}, {"ID": 2522405, "url": "https://nos.nl/artikel/2522405-via-telegram-gekochte-vapes-bevatten-stoffen-die-niet-op-verpakking-staan", "title": "Via Telegram gekochte vapes bevatten stoffen die niet op verpakking staan", "date_time": "2024-05-29T22:45:07+0200", "text": "In de damp van vapes die worden verkocht via Telegram of Snapchat zitten vaak gevaarlijke stoffen die niet worden vermeld op de verpakking. Dat blijkt uit onderzoek van Omroep Brabant samen met de Avans Hogeschool in Breda. Vapes met een smaakje mogen sinds 1 januari niet meer verkocht worden. Via apps als Telegram zijn ze echter nog eenvoudig te verkrijgen. \"Als je in de middag een berichtje stuurt, kan je vaak in de avond al terecht\", zegt een vapende jongere anoniem tegen de omroep.  Omroep Brabant bestelde 46 wegwerpvapes via de social mediakanalen en liet deze onderzoeken in een laboratorium. Behalve dat er veel gevaarlijke stoffen in de vapes zitten, blijkt de ingrediëntenlijst vaak onvolledig. \"Mensen ademen stoffen in waar ze niets vanaf weten. Neem bijvoorbeeld de stof reserpine, daarvan had ik echt nooit kunnen denken dat het in de damp van een vape zou zitten. Het kan symptomen van Parkinson veroorzaken, zelfs bij een hele lage dosis. Het gebrek aan informatie is gevaarlijk\", zegt toxicoloog Peter Zweipfenning, die de onderzoeksresultaten analyseerde.  De onderzoekers kozen ervoor niet de vloeistof in de vape te analyseren, maar de damp die bij gebruik vrijkomt. \"Zo kunnen we achterhalen welke stoffen de damper inhaleert. Dit kan namelijk, na de verhitting, verschillen met de stoffen in de olie\", vertelt Jos Brouwers, lector van het lectoraat Analysetechnieken in de Life Sciences Avans. Ook werden twee vapes met CBD onderzocht. Dat is een stof die voorkomt in cannabis maar geen effecten op de psyche heeft. De onderzoekers ontdekten dat de CBD bij verhitting werd omgezet naar THC. Dat is het stofje in cannabis waar je wel stoned of high van wordt. \"Het is dan alsof je een joint rookt\", zegt Zweipfenning. Gebruikers weten van tevoren niet dat ze THC binnenkrijgen. \"Dan heb je een probleem, bijvoorbeeld als je gaat autorijden. Rijden onder invloed van THC is strafbaar.\" Onderzoeker Jos Brouwers benadrukt dat de vorming van THC nog verder onderzocht moet worden.  Brouwers ontdekte ook andere schadelijke stoffen waarvan mensen niet weten dat ze het inhaleren, zoals ftalaten. Dat zijn weekmakers die plastic zacht en buigzaam maken. Deze stof werd in de damp van alle vapes aangetroffen. Zweipfenning: \"Hoe dit in de dampen terechtkomt, Joost mag het weten. Het kan zijn dat de vloeistof wordt opgeslagen in plastic vaten, waardoor de weekmakers eruit komen en zich mengen in de stof.\"  Uit het onderzoek blijkt ook dat gevaarlijke stoffen in de vorm van micro-druppeltjes direct in je longen terechtkomen. \"Verschillende stoffen zoals reserpine blijken niet vluchtig te zijn, het verbrandt niet maar er ontstaan micro-druppeltjes. De gekste dingen adem je gewoon in, dat is toch niet te filmen?\" reageert toxicoloog Peter Zweipfenning. De Nederlandse Voedsel- en Warenautoriteit (NVWA) laat in een reactie weten dat stoffen die in de damp vrijkomen niet op de verpakking vermeld hoeven worden. \"Additieven en ingrediënten die in vloeistof zitten, moeten wel op de verpakking worden vermeld.\" RTL Nieuws liet onlangs ook vapes onderzoeken. Daaruit bleek onder meer dat er in de vapes giftige metalen en veel meer nicotine dan wettelijk toegestaan zitten. "}, {"ID": 2522403, "url": "https://nos.nl/artikel/2522403-online-gokker-vangt-bot-bij-rechter-en-krijgt-verloren-geld-niet-terug", "title": "Online gokker vangt bot bij rechter en krijgt verloren geld niet terug", "date_time": "2024-05-29T22:36:19+0200", "text": "Een man die bijna 100.000 euro verloor in de tijd dat online gokken nog illegaal was, krijgt zijn geld niet terug. Hij zegt dat hij recht heeft op het door hem verspeelde geld, omdat de vanuit Malta opererende goksite Bwin in Nederland illegaal was. De rechtbank in Breda erkent dat de site volgens de wet illegaal was, maar zegt ook dat er feitelijk sprake van een gedoogbeleid door de overheid. De uitspraak van de rechtbank is opvallend, want ruim een maand geleden kwam de rechtbank in Zwolle nog tot een tegenovergestelde uitspraak. Die oordeelde dat twee gokkers de honderdduizenden euro's die ze voor de legalisering in 2021 online vergokten, moeten terugkrijgen. Volgens de Zwolse rechters hadden de betrokken bedrijven Bwin en Pokerstars geen vergunning voor het aanbieden van kansspelen in Nederland en was daarmee de overeenkomst tussen aanbieder en speler per definitie ongeldig.  De rechtbank in Breda kijkt daar anders tegenaan. Belangrijk is het moment waarop de man het account bij Bwin aanmaakte. Dat was in 2015. Op dat moment was de staat al jaren bezig om online gokken te reguleren en legaliseren. De Kansspelautoriteit kwam in 2012 al met gedragsrichtlijnen voor goksites. Zo mocht de website niet eindigen op .nl en mocht de site niet in de Nederlandse taal zijn. De Kansspelautoriteit liet Bwin dat jaar weten dat de site voldeed aan de richtlijnen. De rechtbank in Breda vindt dat door deze ontwikkelingen een gedoogbeleid is ontstaan.  De gokker vindt ook dat Bwin zich niet aan de zorgplicht heeft gehouden. Ook hier gaat de rechtbank niet in mee. In de uitspraak stellen de rechters dat een gokker ook een eigen verantwoordelijkheid heeft, te beginnen met de eigen beslissing om wel of niet online te gaan gokken. Daarnaast vindt de rechtbank dat het aan de gokker zelf is om mogelijkheden voor het instellen van speellimieten te gebruiken. De gokker wordt dus in het ongelijk gesteld en krijgt het verlies van 94.479,65 euro niet terug. Daarnaast moet hij de proceskosten van ruim 5000 euro betalen.  De advocaat van de gokker, Benzi Loonstein, is verrast door de uitspraak van de rechtbank. Tegen Casinonieuws.nl zegt hij: \"De uitspraak is verrassend, omdat die afwijkt van de vaste rechtspraak. Alle andere rechtbanken die tot op heden uitspraak hebben gedaan, hebben geoordeeld dat de onvergunde casino's het geld dat zij illegaal verkregen terug moesten betalen.\" Loonstein stond ook de gokkers bij die hun verloren geld wel terugkrijgen. Hij wil graag duidelijkheid van de Hoge Raad over hoe de wet moet worden geïnterpreteerd. "}, {"ID": 2522396, "url": "https://nos.nl/artikel/2522396-meer-brulapen-in-mexico-dood-door-extreme-hitte", "title": "Meer brulapen in Mexico dood door extreme hitte ", "date_time": "2024-05-29T21:54:18+0200", "text": "In steeds meer Mexicaanse staten sterven brulapen door extreme hitte. In vier staten zijn tot nu toe sterfgevallen gemeld. In Chiapas, in het zuiden van het land, en ook in drie staten aan de Golf van Mexico: Tabasco, Campeche en Veracruz. De dieren, die hun leven grotendeels in bomen doorbrengen, gaan dood door een zogenoemde 'hitteberoerte'. Ook de droogte in combinatie met het gebrek aan water in beekjes en bronnen in de gebieden waar de brulapen leven, speelt een rol. Soms vallen de apen zelfs dood uit de boomtakken op de grond, vertelt het ministerie van milieu.  Boven de zuidelijke Golf van Mexico en het noorden van Midden-Amerika hangt een sterk hogedrukgebied dat ervoor zorgt dat wolken moeilijk kunnen ontstaan. Daardoor schijnt de zon aan een stuk door. De temperaturen in Mexico kunnen oplopen tot wel 45 graden. Ten minste 157 brulapen zijn al gestorven door de hitte. Verzwakte apen zijn opgevangen en behandeld. Van hen heeft een klein gedeelte het gered, waarna ze weer zijn vrijgelaten in het wild. Ook zijn de autoriteiten begonnen met het aanleggen van watervoorzieningen voor de brulapen. Aan de bewoners van de vier staten is gevraagd om de dieren niet in huis te nemen uit medelijden. Het zijn wilde dieren en ze zijn kwetsbaar voor ziektes die katten en honden verspreiden. In Tabasco werd sinds begin deze maand al melding gedaan van apen die bezweken door extreme hitte, nu wordt het dus in meerdere staten gemeld. "}, {"ID": 2522395, "url": "https://nos.nl/artikel/2522395-nederland-dreigt-subsidie-scanners-in-haven-te-verliezen-door-spionagecontroles", "title": "Nederland dreigt subsidie scanners in haven te verliezen door spionagecontroles", "date_time": "2024-05-29T21:02:02+0200", "text": "Nederland loopt grote kans een Europese subsidie van 12 miljoen euro voor vijf nieuwe containerscanners voor de douane in de havens terug te moeten storten. De aanbesteding voor de scanapparatuur duurt langer, omdat de douane eerst uitvoerig moet controleren of er geen spionage uit China in de machines verstopt zit. Hierdoor dreigt Nederland de deadline die de Europese Commissie heeft gesteld niet te halen, schrijft staatssecretaris De Vries van Financiën Toeslagen en Douane in een brief aan de Tweede Kamer. De voorwaarden stellen dat de nieuwe scanners in juni volgend jaar in gebruik moeten zijn genomen. Maar door de uitvoerige controles van de machines van vier potentiële leveranciers moet de keuze tot na de zomer worden uitgesteld, waarschuwt De Vries. Hierdoor lukt het \"waarschijnlijk\" niet om de deadline van Brussel te halen. \"Daardoor ontstaat het risico dat de verleende subsidie zal moeten worden terugbetaald\", aldus de staatssecretaris. "}, {"ID": 2522394, "url": "https://nos.nl/artikel/2522394-festival-intents-moet-deel-camping-sluiten-vanwege-wateroverlast", "title": "Festival Intents moet deel camping sluiten vanwege wateroverlast", "date_time": "2024-05-29T21:00:00+0200", "text": "De organisatie van festival Intents in Oisterwijk moet een kwart van de camping sluiten vanwege wateroverlast. Het festival is op zoek naar mensen die hun ticket willen annuleren in ruil voor compensatie. Door de vele regenval van de afgelopen weken zijn zeker 5000 van de 20.000 campingplekken op het festivalterrein onbruikbaar, schrijft Omroep Brabant.  De organisatie hoopt dat mensen die in de buurt wonen hun weekendtickets ruilen tegen dagtickets en dus thuis slapen. \"Dat voelt zeer onterecht, we weten dat het bezoek aan de camping onderdeel is van de totale beleving van Intents Festival\", zegt woordvoerder Rick Liebregts. De bezoekers die hun campingplek en entreetickets voor het hele festival opzeggen, krijgen hun geld terug en mogen het festival één of twee dagen gratis bezoeken. Het hardstyle-festival Intents begint overmorgen en trekt jaarlijks zo'n 70.000 bezoekers. "}, {"ID": 2522393, "url": "https://nos.nl/artikel/2522393-paardengraf-van-2000-jaar-oud-ontdekt-in-frankrijk", "title": "Paardengraf van 2000 jaar oud ontdekt in Frankrijk", "date_time": "2024-05-29T20:49:37+0200", "text": "In Villedieu-sur-Indre, in het midden van Frankrijk tussen Parijs en Bordeaux, hebben archeologen graven ontdekt met daarin de skeletten van 28 paarden. Het zijn allemaal kleine hengsten die zo'n 6 jaar oud waren en kort na hun dood zijn begraven. De paarden waren met zorg begraven in twee rijen, allemaal op hun rechterzij gelegd en met het hoofd naar het zuiden. De archeologen deden de vondst toen ze bezig waren met het blootleggen van middeleeuwse ruïnes uit het jaar 500. Met behulp van koolstofdatering is vastgesteld dat de paarden 2000 jaar geleden werden begraven. De onderzoekers denken dat de relatief kleine paarden van iets meer dan een meter hoog mogelijk waren ingezet bij de Gallische Oorlog, waarin Julius Caesar tussen 58 en 51 voor Christus in meerdere veldtochten het huidige Frankrijk en België veroverde en een groot deel van de oorspronkelijke Keltische bevolking doodde.  De vindplaats ligt op een plek waarvan bekend is dat het Romeinse leger daar een veldslag uitvocht tegen de Galliërs. Het is niet duidelijk van wie de paarden waren en hoe ze zijn gestorven. \"We weten dat de Galliërs dit soort paarden bereden. Maar de Romeinse hulptroepen, de auxilia, gebruikten ze ook\", zeggen de archeologen in een persbericht.  Vlak bij het graf werden ook de resten van twee honden gevonden met hun koppen naar het westen gericht. De botten van de paarden worden onderzocht om te kijken of ze zijn doodgegaan in de strijd of dat ze zijn geofferd. De vondst doet denken aan een opgraving in de Puy-de-Dôme, in 2002. Toen werd een graf ontdekt met acht Keltische strijders en hun paarden. Daarbij lagen de dieren ook op de rechterzijde. "}, {"ID": 2522392, "url": "https://nos.nl/artikel/2522392-boek-na-84-jaar-teruggebracht-naar-finse-bibliotheek", "title": "Boek na 84 jaar teruggebracht naar Finse bibliotheek", "date_time": "2024-05-29T20:42:18+0200", "text": "Een Finse vertaling van de roman 'The Refugees' van sir Arthur Conan Doyle werd maandag teruggebracht naar de Oodi Centrale Bibliotheek in Helsinki, 84 jaar nadat hij ingeleverd had moeten worden. Dat meldt The Guardian. \"De uiterlijke retourdatum was 26 december 1939\", zei Heini Strand, de bibliothecaris die het boek in ontvangst nam. Of de persoon die het boek terugbracht afstammeling is van de oorspronkelijke lener, is niet duidelijk. Maar volgens Strand brengen nabestaanden vaker boeken terug die al ver over de retourdatum zitten. \"De boeken worden dan gevonden terwijl de familie door de bezittingen van de overledene gaat.\"  Het is niet zo gek dat het boek niet op tijd terugkwam, vindt Strand. De Sovjet-Unie viel Finland namelijk binnen in november van 1939. \"Retourneren was waarschijnlijk niet waar de lener op dat moment aan dacht. \"De oorlog duurde tot maart 1940, toen ondertekenden beide landen een vredesverdrag. \"Mocht de lener de oorlog hebben overleefd, dan had hij andere zorgen dan het terugbrengen van het boek.\" Nu is het boek na 84 jaar weer op zijn plek. Binnenkort kunnen mensen de editie van 'The Refugees' uit 1925 weer lenen. Het boek is namelijk in uitermate goede conditie. "}, {"ID": 2522389, "url": "https://nos.nl/artikel/2522389-orban-nog-niet-overtuigd-maar-sluit-rutte-als-navo-topman-ook-niet-uit", "title": "Orbán nog niet overtuigd, maar sluit Rutte als NAVO-topman ook niet uit", "date_time": "2024-05-29T20:21:31+0200", "text": "Hongarije heeft nog altijd grote moeite met Mark Rutte als nieuwe secretaris-generaal van de NAVO, maar sluit hem ook niet uit. De Hongaarse premier Orbán zegt in een interview met het Franse tijdschrift Le Point dat hij op dit moment nog niet overtuigd is van Rutte. Rutte is bijna bij alle NAVO-lidstaten favoriet om de nieuwe leider van de NAVO te worden. Drie landen hebben nog hun bedenkingen: Roemenië, Slowakije en Hongarije. Naast Rutte is er nog één andere kandidaat, de Roemeense president Klaus Iohannis.  Orbán zegt dat Rutte in het verleden \"problematische\" standpunten heeft geuit. \"Aan de ene kant zei hij dat Hongarije de Europese Unie moet verlaten en aan de andere kant dat we op onze knieën gedwongen moeten worden. Dat is niet de beste manier om onze steun te verkrijgen\", zegt Orbán in het interview. Waar Orbán vandaag zegt dat hij nog niet overtuigd is, was de Hongaarse minister van Buitenlandse Zaken gisteren stelliger. Hij gaf aan dat de Hongaarse regering de kandidatuur van Rutte niet steunt en liever de Roemeense president ziet als nieuwe secretaris-generaal van de NAVO. Morgen begint in Praag een informele, tweedaagse NAVO-top. De Amerikaanse ambassadeur bij de NAVO zei vandaag dat er in Praag zeker wordt gesproken over de opvolging van de huidige NAVO-topman Stoltenberg. \"Nog niet elke lidstaat is klaar om achter Mark Rutte te gaan staan. Ik denk dat we vooruitgang hebben geboekt. Het is ons doel om dit geregeld te hebben voor de NAVO-top in juli in Washington.\" "}, {"ID": 2522387, "url": "https://nos.nl/artikel/2522387-jordan-bardella-is-voor-eu-verkiezingen-nieuwe-politieke-ster-in-frankrijk", "title": "Jordan Bardella is voor EU-verkiezingen nieuwe politieke ster in Frankrijk", "date_time": "2024-05-29T19:55:57+0200", "text": "In Frankrijk is de rechts-radicale Jordan Bardella de grote favoriet bij de Europese verkiezingen. Volgens de peilingen gaat hij ruim aan kop. Hij zou wel eens twee keer zoveel stemmen kunnen krijgen als de nummer twee in de peilingen: Valérie Hayer, de kandidaat van de partij van president Macron. \"De Fransen zijn de regering van Macron helemaal zat en ze zijn het migratiebeleid ook zat\", zegt Edouard Bourgeault. Hij leidt in Parijs de jongerenafdeling van de Rassemblement National (RN), de partij van Bardella. \"De Fransen willen weer zeggenschap over hun eigen grenzen om de migratie te beperken.\" Bij een uitgang van de Parijse metro deelt Bourgeault folders uit, samen met andere leden van de jongerenbeweging. \"Ik vind Bardella geweldig\", reageert een jonge vrouw. \"Het is in Frankrijk niet veilig op straat. Hij wil daar in ieder geval iets tegen doen.\" Een man die ook een folder aanneemt zegt: \"Voor mij is het vooral de koopkracht. Door de inflatie en door het beleid van Macron gaan de meeste Fransen erop achteruit. Bardella wil dat aanpakken.\"  Het succes in de peilingen is deels aan de lijsttrekker zelf te danken. Hij is nog maar 28 jaar en dat trekt nieuwe jonge kiezers. Die benadert hij volop via sociale media: hij wordt al de TikTok-kandidaat genoemd. Bardella weet zich goed te presenteren in de pers en kan zich staande houden in politieke debatten. Maar er speelt meer. Het verkiezingsprogramma van RN heeft niet meer de toon die de partij een aantal decennia geleden aansloeg. De partij wil niet meer uit de EU stappen en in toespraken gaat het niet meer alleen over migratie. Partijleider Marine Le Pen liep mee in een demonstratie tegen antisemitisme en in het verkiezingsprogramma (.pdf) gaat het nog wel over islamisme, maar wordt de islam zelf niet één keer genoemd. Het 'beschermen' van de Fransen staat nu centraal: beschermen tegen Brusselse regelzucht, tegen hoge energieprijzen, tegen oneerlijke buitenlandse concurrentie. De Europese Commissie mag geen macht meer hebben, Frankrijk moet zijn grenzen weer gaan controleren, en Franse bedrijven moeten voorrang krijgen bij openbare aanbestedingen.  \"Voor veel Fransen is de RN een normale partij geworden\", zegt Erwan Lestrohan van onderzoeksbureau Odoxa. \"De partij doet mee aan het politieke spel, net als andere partijen. Ze zitten met meer dan 80 leden in de Tweede Kamer en voeren serieus oppositie.\" Dat Bardella nu zo goed scoort, verbaast hem niet. \"RN kreeg bij Europese verkiezingen van 2014 en 2019 ook al de meeste stemmen. Wat nu vooral verbaast is de grote voorsprong van Bardella op Valérie Hayer, de kandidaat van Macron. Daar lopen de kiezers massaal weg. Maar 50 tot 60 procent van de kiezers die op Macron stemden in 2022, zou nu ook nog op zijn partij willen stemmen. De onvrede over de president is enorm. Daar profiteert Bardella van.\"  De koppositie van RN in de peilingen in Frankrijk staat niet op zichzelf. In veel lidstaten van de EU doen rechts-radicale partijen het goed. De verkiezingen worden zelfs al een 'gamechanger' genoemd. De thema's die rechts-radicale partijen aansnijden - koopkracht, migratie, veiligheid - doen het goed bij de kiezers. Jordan Bardella is dan ook blij met het feit dat de PVV van Geert Wilders nu in Nederland een coalitie vormt. \"Het toont aan dat ons gezamenlijke gedachtengoed, het verdedigen van nationale belangen, nu aan de winnende hand is in Europa\", zegt Bardella tegen de NOS. \"Dat geeft ons de kans om straks samen het functioneren van de Europese Unie te veranderen en om ons te beschermen tegen massale migratie en de economische oorlogen die de Verenigde Staten en China met ons voeren.\" Meer weten over migratie en veiligheid? Cijfers en context vind je in onze special:   "}, {"ID": 2522386, "url": "https://nos.nl/artikel/2522386-steeds-meer-bedrijven-melden-datalek-bij-klantcommunicatiebureau-addcomm", "title": "Steeds meer bedrijven melden datalek bij klantcommunicatiebureau AddComm", "date_time": "2024-05-29T19:42:14+0200", "text": "Het lek bij AddComm, een bedrijf dat voor bedrijven, instellingen en overheden brieven en mails naar klanten stuurt, wordt steeds zorgwekkender. Een week geleden meldde AddComm dat cybercriminelen in de systemen met klantgegevens waren gekomen. Vandaag meldde energiebedrijf Eneco aan klanten dat de kans bestaat dat hun gegevens hierbij zijn buitgemaakt. De afgelopen dagen deed ook Vattenfall dit al, net als ABN Amro, pensioenfonds PNO Media en de gemeente en het Waterbedrijf Groningen. Voor Eneco verstuurt AddComm brieven aan klanten per post. Het energiebedrijf zegt dat nog niet duidelijk is welke gegevens precies zijn gestolen. Klanten wordt gevraagd scherp naar brieven van Eneco te kijken, naar bijvoorbeeld het logo, en om vooral geen persoonlijke informatie te delen. Dat adviseert ook ABN Amro aan 'een beperkt aantal klanten' wier gegevens zijn buitgemaakt op de computers van AddComm. ABN Amro zegt alle slachtoffers persoonlijk te informeren. AddComm verstuurt voor de bank en medewerkers brieven en documenten, zowel per post als via e-mail.  ABN Amro benadrukt dat klanten zich geen zorgen hoeven te maken over hun geld, maar dat het wel mogelijk is dat oplichters hun identiteitsgegevens kunnen misbruiken. Daarom moeten klanten goed opletten voor online oplichting, phishing genaamd. Medewerkers van AddComm merkten dat criminelen in de systemen hadden ingebroken toen hun computers op slot bleken te zijn gezet in ruil voor losgeld. De criminelen bleken erin geslaagd om al anderhalve week eerder gijzelsoftware op de systemen te hebben gezet. Hoeveel informatie er is gestolen, blijft gissen. AddComm spreekt van gegevens van een \"selecte groep klanten\". In een verklaring stelt het bedrijf zich in principe niet te laten afpersen, maar hier toch voor te zijn gezwicht omdat \"het privacybelang van onze klanten en hun data zwaar weegt\". Het bedrijf zegt 'afspraken' te hebben gemaakt met de cybercriminelen om buitgemaakte klantdata niet te publiceren en te verwijderen. Van de klanten van AddComm zegt alleen Vattenfall dat na onderzoek is gebleken dat er uiteindelijk geen gevoelige informatie van klanten is verdwenen. PNO Media zegt dat hun pensioendeelnemers zich geen zorgen hoeven te maken. ABN Amro heeft de samenwerking voorlopig op pauze gezet en stelt dat AddComm aangifte gaat doen. "}, {"ID": 2522384, "url": "https://nos.nl/artikel/2522384-asielzoekerscentrum-budel-gaat-niet-dicht-maar-wordt-kleiner", "title": "Asielzoekerscentrum Budel gaat niet dicht, maar wordt kleiner", "date_time": "2024-05-29T19:30:15+0200", "text": "Het asielzoekerscentrum in Budel gaat per 1 juli toch niet dicht, maar wordt wel kleiner. Dat staat volgens Omroep Brabant in een nieuw contract tussen de gemeente Cranendonck (waar Budel onder valt) en het Centraal Orgaan opvang asielzoekers (COA). De gemeenteraad besloot ruim twee jaar geleden dat het azc in de Brabantse plaats dicht moest na een reeks geweldsincidenten. Er waren onder meer steekpartijen en vechtpartijen. Dorpsbewoners in het naastgelegen Maarheeze voelden zich met regelmaat onveilig op straat. Het bleek echter juridisch niet mogelijk om de wens van de gemeenteraad uit te voeren, schrijft de regionale omroep.  De overlast werd de afgelopen jaren vooral veroorzaakt door veiligelanders, mensen die weinig kans maken op asiel. De centrale ontvangstlocatie waar asielzoekers vlak na aankomst naartoe gaan, wordt kleiner in Budel. De gemeente hoopt zo op minder overlastgevers. Het totale aantal bewoners wordt de komende jaren verlaagd van 1500 naar 960. Dat gebeurt stapsgewijs, zo staat in raadsstukken die de gemeente op de website heeft gezet. Het COA heeft tot eind 2027 de tijd om het aantal bewoners terug te brengen naar 960.  In het contract staan nog meer afspraken waar het COA zich aan moet houden. Zo moet bij ernstige overlast bij voorkeur binnen twee weken een plan van aanpak worden gemaakt. Ook kan de gemeente het contract tussentijds opzeggen als het COA zich niet aan de afspraken houdt. "}, {"ID": 2522383, "url": "https://nos.nl/artikel/2522383-van-der-plas-na-gesprek-in-brussel-vooral-investeren-in-goede-relaties", "title": "Van der Plas na gesprek in Brussel: vooral investeren in goede relaties", "date_time": "2024-05-29T19:28:27+0200", "text": "De nieuwe coalitie wil de mest- en natuurregels voor de Nederlandse boeren versoepelen, en daarvoor moet het nieuwe kabinet in Brussel wat meer met de vuist op tafel gaan slaan. Dat betoogde BBB-leider Van der Plas de afgelopen tijd regelmatig. Vandaag ging ze zelf naar de EU-hoofdstad om te vragen wat de mogelijkheden zijn. Na afloop noemde ze het vooral belangrijk dat een nieuwe landbouwminister, mogelijk van haar partij, een goede verstandhouding met Brussel opbouwt. \"Je moet heel veel investeren in relaties\", zei Van der Plas op de vraag wat ze gehoord heeft waar ze verder mee kan. In het hoofdlijnenakkoord staat dat de nieuwe regering \"met lef\" alles op alles gaat zetten om een nieuwe mestvrijstelling (derogatie) voor de boeren te regelen.  Maar na het gesprek in Brussel was Van der Plas voorzichtiger. \"Heel veel mensen hebben het idee dat wij hier even met de vuist op tafel gaan slaan: geef ons die derogatie terug, nu! Maar ik begrijp natuurlijk ook wel dat het niet zo werkt.\" Het liefst had ze gesproken met eurocommissaris Sinkevicius (Milieu), maar die is in zijn thuisland Litouwen druk met de verkiezingscampagne. Van der Plas nam genoegen met een ontmoeting met zijn kabinetschef, een hoge ambtenaar. \"Anders zou het veel later worden.\" \"Het was een positief gesprek. Heel informatief, en met die informatie gaan we weer verder\", zei de BBB-leider tegen journalisten. Ze blijft erbij dat eerdere kabinetten zich er te makkelijk bij hebben neergelegd dat er geen aanpassingen mogelijk zijn. \"Misschien niet vandaag. Maar 'kan niet, mag niet' staat niet in mijn woordenboek.\" EU-correspondent Kysia Hekster: \"Achter de schermen horen we dat het gesprek vooral uit beleefdheid was. Het lijkt zo goed als uitgesloten dat Nederland opnieuw een uitzondering krijgt op de mestregels, iets waar de beoogde coalitie vurig op hoopt. 'Daar gaan we niet opnieuw over onderhandelen', klinkt het tot nu toe heel stellig in Brussel.\" Van der Plas hoopt dat er na de Europese verkiezingen een nieuwe Europese Commissie komt die wel wil praten over soepelere regels voor de Nederlandse boeren. Bijvoorbeeld door de nitraatrichtlijn, waarin de normen voor schoon water zijn vastgelegd, te actualiseren. \"Dan kunnen er wel degelijk aanpassingen gedaan worden.\" Een woordvoerder van de Europese Commissie laat weten dat het gesprek tussen de topambtenaar en Van der Plas \"constructief en informeel\" was. \"Van de kant van de Commissie is de noodzaak onderstreept dat de waterkwaliteit in Nederland verbetert. Ook hebben we vragen beantwoord over de nitraatrichtlijn en over de mogelijkheden voor derogatie.\" "}, {"ID": 2522380, "url": "https://nos.nl/artikel/2522380-hoogtijdagen-datingapps-voorbij-jongeren-willen-elkaar-anders-ontmoeten", "title": "Hoogtijdagen datingapps voorbij, jongeren willen elkaar anders ontmoeten", "date_time": "2024-05-29T19:00:02+0200", "text": "Wie de liefde wil vinden, zit tegenwoordig al snel op een datingapp. Bumble, Tinder, Happn, Breeze of Hinge: er kan op veel plekken geswipet worden in de zoektocht naar een partner. Terwijl de marktwaarde van de apps daalt, stijgen de abonnementsprijzen. Ondertussen gaan mensen die op zoek zijn naar een partner ook vaker van apps af, soms zelfs vanwege een 'date burn-out'. Match Group, het bedrijf achter veertig datingapps, waaronder Tinder en Hinge, zag zijn aandelenkoers meer dan 80 procent dalen ten opzichte van 2021, het jaar van de coronapandemie en de gloriedagen van de datingapps. Bij Bumble leidde een lagere omzet dan verwacht tot ontslag van de CEO vorig jaar, en deze maand tot een nieuwe strategie. Op de app die erom bekendstond dat alleen vrouwen het eerste berichtje kunnen sturen, mogen mannen nu ook een gesprek beginnen.  Erinne Paisley, onderzoeker naar datingapps aan de Universiteit van Amsterdam, ziet dat apps hun abonnementsgelden verhogen. \"Veel datingapps laten je niet veel mensen zien die echt goed bij je passen, al weet hun algoritme wel wie dat zijn. Zo plaatst Hinge mensen die echt goed bij je passen achter een betaalmuur.\" Volgens haar proberen de apps de grenzen te verleggen om mensen steeds meer te laten betalen. \"Ze zoeken naar een balans: ze moeten niet te veel passende matches verbergen, want dan willen mensen de app niet meer gebruiken.\" Lizzy van Hees, journalist, single en een van de hosts van de podcast Steeds meer singles, herkent dit. \"Ik had op een gegeven moment een betaald abonnement voor een datingapp. Toen kreeg ik weer de volgende melding: als ik een duurder abonnement nam kreeg ik naast een onbeperkt aantal likes ook meer zichtbaarheid van mijn profiel. Toen dacht ik: wat is dit voor pervers systeem? Dat het alleen maar werkt als je meer betaalt.\" Bovendien vroeg ze zich af of een app met een verdienmodel om haar zo lang mogelijk op de app te houden wel wilde dat ze een nieuwe liefde vond. Inmiddels heeft ze de app verwijderd.  De grote datingbedrijven Match Group en Bumble willen meer inzetten op vrouwen en Gen Z. Datingonderzoeker Paisley snapt dat wel, want ze weet dat Gen Z, de generatie geboren tussen 1995 en 2010, bezig is met mensen op andere manieren te ontmoeten. \"Zoals bij renclubs of met etentjes. Ook zijn jongeren sceptisch over socialemediaplatformen, en dus ook over datingapps. Bijvoorbeeld omdat ze weten dat de algoritmes van datingapps vaak racistisch zijn. Gen Z is daarom sneller geneigd datingapps te verwijderen\", aldus Paisley. De datingapp Bumble veroorzaakte recent verontwaardiging door een campagne gericht op vrouwen die waren gestopt met online daten. In advertenties op bilboards stond onder meer: \"Gij zult het daten niet opgeven en een non worden\". Dit leidde tot kritiek. Zo stond in een viral post op TikTok: \"Stel je voor dat je een vrouwvriendelijke dating app bent en zegt wat vrouwen met hun lichamen moeten doen.\" Bumble maakte excuses.  Van Hees hoort door haar podcast steeds vaker dat mensen die de apps wel gebruiken weinig leuke ervaringen hebben. \"Dat heeft te maken met de tijdsinvestering ten opzichte van wat ze er daadwerkelijk voor terugkrijgen.\" Volgens haar kost het gemiddeld 38 uur swipen voordat je een fysieke date hebt, al komt het niet eens altijd tot die date. Van Hees: \"Soms horen mensen na lang investeren online ineens niks meer van iemand. Daar word je moedeloos van.\" Bumble heeft zelfs een pagina over 'burn-out van het daten'. Volgens de app kan zo'n burn-out ontstaan door bijvoorbeeld de verveling van het eindeloos wachten op een match of de frustratie van een slechte date.  Journalist Van Hees is ook kritisch over de datingapps: \"Er is zo'n onuitputtelijke bron van profielen. Dat versplintert je aandacht. Je denkt niet: ik ben verzadigd, maar je denkt: wacht, wie komt hierna?\" Onderzoeker Paisley benadrukt dat het veel schermtijd kost. \"Het alleen al zien van zoveel gezichten is vermoeiend voor je hersenen.\" Bovendien, stelt ze, hebben datingapps geprobeerd romantische liefde anders in de markt te zetten. \"Niet meer trouwen, lang bij elkaar zijn en warmte is romantiek, maar het eerste moment met vlinders in je buik. En omdat we dat eerste gevoel een moment hebben gehad, willen we dat telkens opnieuw. Maar dat is geen romantische liefde. Romantische liefde kost tijd.\" "}, {"ID": 2522379, "url": "https://nos.nl/artikel/2522379-keerpunt-voor-het-klimaat-voorzichtige-daling-chinese-uitstoot", "title": "Keerpunt voor het klimaat: voorzichtige daling Chinese uitstoot", "date_time": "2024-05-29T18:34:22+0200", "text": "De Chinese CO2-uitstoot was in maart 2024 3 procent lager dan in dezelfde maand een jaar ervoor. Daarmee komt een eind aan een periode van veertien maanden waarin ook in China de uitstoot na het opheffen van de coronamaatregelen weer toenam. Expertsite Carbon Brief ziet in de daling een eerste teken van structurele uitstootdaling als gevolg van de verduurzaming van de Chinese economie. En mogelijk zal achteraf blijken dat 2023 voor China het keerpunt was van een structureel stijgende uitstoot naar een duurzame daling. Die daling moet er uiteindelijk toe leiden dat het land in 2060 CO2-neutraal is, China's officiële klimaatdoel. Ook over het keerpunt heeft China op internationale klimaattoppen toezeggingen gedaan: de uitstoot zou \"ergens voor 2030\" moeten pieken.  Dat punt wordt dus mogelijk jaren eerder bereikt. Maar klimaatonderzoeker Detlef van Vuuren van het Planbureau voor de Leefomgeving en de Universiteit Utrecht is nog niet volledig overtuigd. \"De afgelopen jaren is de capaciteit van zon en wind in China zeer snel gegroeid. Daarnaast groeit de Chinese economie lang niet meer zo snel als tien jaar geleden, groeit de bevolking niet en valt er veel te halen rond energiebesparing.\" \"Dat de piek tot nu toe niet was gepasseerd, komt doordat er toch ook nog veel nieuwe kolencentrales zijn bijgebouwd\", aldus Van Vuuren, een mondiale autoriteit op het gebied van Chinese emissies. \"Ik zou al met al niet verbaasd zijn als de Chinese uitstoot een dezer jaren piekt, maar zou nog niet meteen roepen dat dit nu het geval is, na zo'n korte periode van daling.\" De Chinese economie is de afgelopen decennia bezig geweest met een inhaalslag, waarin het land van ontwikkelingsland tot industriestaat werd. In dat proces is de uitstoot fors gestegen. In 2006 haalde China de VS in als 's werelds grootste uitstoter van broeikasgassen. Inmiddels is ruim een kwart van de mondiale CO2-uitstoot afkomstig uit de zware industrie, kolencentrales, het wegverkeer en andere economische sectoren in China. Toch voert het land wel degelijk beleid om die uitstoot te beperken - aanvankelijk vooral door de energie-efficiëntie van de economie te verbeteren. Daarnaast is China koploper in de investeringen in zon en wind, die 90 procent van de groei in elektriciteit leveren. Ook is een op de tien auto's elektrisch. Dit verkleint de afhankelijkheid van het land van olie-import. China heeft verschillende drijfveren om te verduurzamen, legt Van Vuuren uit. \"Nog steeds is luchtvervuiling in steden een belangrijk thema en een reden om te minderen met steenkool en olie.\" Maar er speelt altijd meer, vertelt Louise van Schaik, expert klimaat en internationale betrekkingen van Instituut Clingendael. Zo biedt verduurzaming ook grote economische kansen. Zon en wind leveren steeds goedkopere energie, en duurzame technologie vormt voor China ook een belangrijke exportmarkt. \"Daarnaast heeft China ook wel echt last van klimaatverandering, met name hitte en droogte, waardoor het niet lukt in eigen land genoeg voedsel te produceren voor de eigen bevolking. Dus mogelijk speelt die zorg over klimaatverandering ook mee\", denkt Van Schaik. Nieuwsuur maakte eerder deze reportage over de opmars van hernieuwbare energie in China. Nadeel: die Chinese dominantie is een potentieel risico voor het Westen:   De uiteindelijke piek in de Chinese uitstoot heeft ook grote gevolgen voor de mondiale uitstoot, en daarmee het klimaat. Het gaat om bijna een derde van de mondiale uitstoot, zegt Van Vuuren. \"Ik zou er dus ook niet raar van opkijken als de wereldwijde uitstoot van broeikasgassen de komende jaren door een piek gaat.\" Maar alleen dat volstaat niet om de internationale klimaatdoelen te halen, waarschuwt de hoogleraar. \"Volgens de afspraken uit het klimaatakkoord van Parijs zullen emissies vervolgens ook nog fors moeten dalen.\" Om de opwarming onder de 1,5 graad te houden, moet de wereldwijde uitstoot van broeikasgassen rond 2050 netto nul bereiken, en in 2030 al bijna gehalveerd zijn. "}, {"ID": 2522373, "url": "https://nos.nl/artikel/2522373-online-platform-rumag-failliet-verklaard", "title": "Online platform Rumag failliet verklaard", "date_time": "2024-05-29T17:57:34+0200", "text": "Online platform Rumag is failliet verklaard door de rechtbank Amsterdam. Directeur Ralph de Vries van eigenaar Just Another Media Company bevestigt het faillissement dat gisteren werd uitgesproken tegenover de NOS. Maar meer details kan hij nog niet geven. Rumag werd in 2014 opgericht en is naast een website actief op sociale media. Het socialemediaplatform staat erom bekend dat het tussen alle woorden puntjes zet in plaats van spaties. Het verdient geld aan de verkoop van kleren, mokken en andere spullen, en aan samenwerkingen met bedrijven. Tijdens de coronacrisis kwam Rumag in opspraak door de verkoop van 'coronakleren' voor het Rode Kruis. Het tv-programma Zondag met Lubach uitte kritiek op de actie, omdat niet alle opbrengsten naar de hulporganisaties zouden gaan, zoals was beloofd. Ook werd Rumag beschuldigd van plagiaat met teksten. De toenmalige topman van het platform vertrok daarop. Onduidelijk is wat nu het einde van het ooit populaire Rumag heeft ingeluid. Uit het laatst gedeponeerde jaarverslag van het platform, over 2021, blijkt dat het diep in de rode cijfers zat en daarbij een flink negatief eigen vermogen had. Zonder kapitaalinjectie van de eigenaren zou het bedrijf ten onder gaan.  De bij het faillissement aangestelde curator, advocaat Sylvain Caris, laat via zijn kantoor weten dat er wordt gekeken naar een doorstart. Details over de oorzaak van het faillissement kan hij nog niet geven. Er zouden zich al wel enkele partijen hebben gemeld voor een doorstart. "}, {"ID": 2522369, "url": "https://nos.nl/artikel/2522369-russische-nationalist-en-poetin-criticus-girkin-verliest-hoger-beroep", "title": "Russische nationalist en Poetin-criticus Girkin verliest hoger beroep ", "date_time": "2024-05-29T17:37:43+0200", "text": "Poetin-criticus en nationalist Igor Girkin, die was veroordeeld voor het aanzetten tot extremisme, is in hoger beroep in het ongelijk gesteld. Eerder kreeg hij vier jaar cel en die straf blijft staan, meldt het Russische staatspersbureau RIA. Girkin is in Nederland bekend vanwege zijn rol bij het neerhalen van vlucht MH17 boven Oekraïne in 2014. Hij was toen minister van Defensie van de zelfverklaarde separatistische republiek Donetsk. Eind 2022 werd hij in Nederland bij verstek tot levenslang veroordeeld voor zijn rol bij het neerhalen van het toestel van Malaysia Airlines. Maar Rusland weigerde hem uit te leveren aan Nederland. Nu zit hij dus alsnog in de cel, maar dan vanwege kritiek die hij heeft geuit op president Poetin. Hij zei onder meer dat de \"speciale militaire operatie\" in Oekraïne, zoals de oorlog door het Kremlin wordt genoemd, niet goed wordt aangepakt.  Demissionair premier Rutte zei na de veroordeling van Girkin in januari te hopen dat hij in een \"heel vervelend celletje met heel weinig water en brood\" terecht zou komen. Rutte zei er ook bij dat Nederland ernaar blijft streven dat Girkin zijn straf hier uitzit. De laatste jaren woonde Girkin in Moskou. Daar verzamelde hij een groep mensen om zich heen, ook wel de 'Club van Boze Patriotten' genoemd, die Rusland volgens hem moesten gaan redden. Begin vorig jaar kondigde hij aan dat hij de politiek in zou gaan en ontpopte hij zich al snel tot criticus van Poetin. In juli vorig jaar werd hij aangehouden. Sindsdien zit hij vast. Nieuwsuur maakte deze video over Girkin:  "}, {"ID": 2522367, "url": "https://nos.nl/artikel/2522367-venezuela-wil-toch-geen-eu-waarnemers-bij-verkiezingen", "title": "Venezuela wil toch geen EU-waarnemers bij verkiezingen", "date_time": "2024-05-29T17:32:23+0200", "text": "Venezuela wil toch geen waarnemers van de Europese Unie toelaten bij de presidentsverkiezingen over twee maanden. In een persconferentie heeft de kiescommissie van het Latijns-Amerikaanse land bekendgemaakt dat de uitnodiging om de verkiezingen op 28 juli bij te wonen wordt ingetrokken. Volgens de voorzitter van de kiescommissie zijn de EU-sancties tegen meer dan vijftig regeringsfunctionarissen de reden voor het intrekken van de uitnodiging. Volgens de EU hebben de functionarissen, onder wie kiescommissie-voorzitter Amaroso, zich schuldig gemaakt aan repressie van de bevolking en het ondermijnen van de democratie. Het besluit van de kiescommissie komt twee weken nadat de EU de sancties tegen vier van de functionarissen tijdelijk had opgeheven. Daarmee wilde de EU een blijk van waardering geven voor de stappen die zijn gezet om de verkiezingen eerlijk te laten verlopen. De regering-Maduro had volledige opheffing van de sancties geëist.  Hoewel de EU alleen aan individuen sancties heeft opgelegd, en dus niet aan de regering-Maduro, las Amoroso op de staatstelevisie een verklaring voor waarin hij zei dat de economische sancties \"enorme schade aan het volk hebben toegebracht, waardoor de gezondheid van kinderen en ouderen is aangetast.\" Verder zei hij dat de strafmaatregelen toegang \"tot voedsel en medicijnen belemmeren\". Waarnemers van de Gemeenschap van Latijns-Amerikaanse en Caraïbische Staten (CELAC), de Verenigde Naties (VN) en de Afrikaanse Unie (AU) zijn nog wel welkom bij de verkiezingen. Een diplomatieke delegatie van de Europese Unie in Venezuela betreurt het besluit. \"De Venezolaanse bevolking moet de volgende president kunnen kiezen in geloofwaardige en transparante verkiezingen, ondersteund door internationale waarnemers, inclusief die van de Europese Unie\", schrijft de delegatie in een verklaring op X, waarin de autoriteiten worden opgeroepen om de beslissing te heroverwegen.  Maduro werd in 2018 herkozen als president en is nu elf jaar aan de macht. Maar verkiezingen in het land worden internationaal en door Venezolaanse oppositiepartijen als oneerlijk beschouwd. Na de uitslag in 2018 legden onder andere de Verenigde Staten en de Europese Unie zware sancties op aan het land. Vorig jaar versoepelde de VS de sancties omdat er was afgesproken om nieuwe en vrije verkiezingen te houden, maar ook nu is er veel kritiek. Oppositieleider María Corina Machado, die lang als Maduro's grootste tegenstander gold, werd in januari door het hooggerechtshof uitgesloten van deelname aan de presidentsverkiezingen. Ze won vorig jaar oktober nog overtuigend een voorverkiezing, maar wordt door de autoriteiten beschuldigd van corruptie en het steunen van de westerse sancties.  Door de uitsluiting van Machado heeft de oppositie voormalig diplomaat Edmundo Gonzalez als belangrijkste kandidaat naar voren geschoven. Met hem kunnen de Venezolanen voor het eerst in tien jaar weer op een oppositiekandidaat stemmen, nadat de oppositie in 2018 besloot de verkiezingen te boycotten. Bij de komende verkiezingen kan Gonzalez op veel steun onder de bevolking rekenen, blijkt uit een recente poll. De Verenigde Staten hadden een deel van hun oliesancties tegen Venezuela voor zes maanden opgeschort, maar legden ze in april weer op. Volgens de VS maakt de regering-Maduro zich nog steeds schuldig aan repressie van de oppositie. "}, {"ID": 2522363, "url": "https://nos.nl/artikel/2522363-weer-vulkaanuitbarsting-op-ijslands-schiereiland-bevolking-geevacueerd", "title": "Weer vulkaanuitbarsting op IJslands schiereiland, bevolking geëvacueerd ", "date_time": "2024-05-29T17:00:36+0200", "text": "Voor de vijfde keer sinds december is een vulkaan op het IJslandse schiereiland Reykjanes, in het zuidwesten van het land, uitgebarsten. Volgens lokale media heeft de politie de noodtoestand afgekondigd en heeft de burgerbescherming opdracht gegeven voor evacuaties in het dorp Grindavík en omliggende gebieden. De beroemde thermale spa Blue Lagoon is ook ontruimd. Hoeveel mensen geëvacueerd zijn, is nog onduidelijk. Het gaat naar schatting om zeven- tot achthonderd mensen. De plek van de uitbarsting ligt ten noordoosten van Grindavík. De meteorologische dienst meldt dat er lava spuit uit een scheur van ruim 3 kilometer lang. Die lava bereikt hoogtes van zo'n 50 meter en de scheur lijkt groter te worden. Op beelden valt te zien hoe hoog de lava komt:   Dat een vulkaan opnieuw uitbarst, is voor veel wetenschappers in het land geen verrassing. Die waarschuwden al dat er de komende decennia of misschien zelfs eeuwen erupties zullen zijn. Het vliegverkeer heeft tot nu toe geen last van de uitbarsting. De lava beweegt richting Grindavík en heeft de westelijke stadsmuren bereikt. Ook zijn twee van de drie wegen uit het dorp nu bedolven onder lava. De burgemeester maakt zich grote zorgen over de lavastroom. \"Als het zo doorgaat, kunnen de muren bezwijken.\" Bij vorige erupties werden huizen verwoest en knapten verwarmingsbuizen. Daardoor zaten 20.000 mensen een tijdlang in de kou. "}, {"ID": 2522361, "url": "https://nos.nl/artikel/2522361-drie-tienermeiden-en-hun-vader-opgepakt-voor-explosie-bij-woning", "title": "Drie tienermeiden en hun vader opgepakt voor explosie bij woning", "date_time": "2024-05-29T16:51:25+0200", "text": "De politie heeft drie zussen (14, 17, 19 jaar) en hun vader opgepakt omdat ze verdacht worden van het neerleggen van een explosief bij een woning in Helmond. Het explosief ging in de nacht van 30 op 31 december vorig jaar af voor het huis. De ramen werden eruit geblazen en glasscherven vlogen door de woonkamer. De bewoonster bleef ongedeerd omdat ze vlak daarvoor de kamer uit was gelopen. \"Als de vrouw nog in de kamer was geweest, zou zij zeer waarschijnlijk ernstig gewond zijn geraakt\", aldus de politie. \"Het was echt een enorme puinhoop. Het raam kapot, het kozijn kapot, de gordijnen aan flarden en de hond helemaal in paniek\", zei de vrouw eerder in het opsporingsprogramma van Omroep Brabant.  De vier verdachten komen ook uit Helmond en zitten nog steeds vast, meldt de politie. De 44-jarige vader wordt ook verdacht van een bedreiging die voorafging aan de explosie bij de woning. Het slachtoffer verklaarde eerder dat ze de kort voor de explosie telefonisch was bedreigd. "}, {"ID": 2522357, "url": "https://nos.nl/artikel/2522357-dode-na-incident-op-schiphol-persoon-belandt-in-motor-van-toestel-klm-cityhopper", "title": "Dode na incident op Schiphol, persoon belandt in motor van toestel KLM Cityhopper ", "date_time": "2024-05-29T16:15:07+0200", "text": "Op Schiphol is iemand in de draaiende motor van een toestel van KLM Cityhopper terechtgekomen en overleden. Er is nog niets bekendgemaakt over de toedracht en over het slachtoffer. Zelfdoding wordt niet uitgesloten, het onderzoek naar het incident is nog in volle gang. Het incident was bij de pier, met een toestel dat op het punt stond om naar het Deense Billund te vertrekken.  Schiphol en KLM laten in een reactie weten dat er \"vandaag een afschuwelijk incident is geweest waarbij een persoon in een vliegtuigmotor is beland. Onze gedachten gaan uit naar de nabestaanden en de Koninklijke Marechaussee onderzoekt dit incident.\" De marechaussee laat weten dat alle passagiers en bemanningsleden van boord zijn en worden opgevangen. Veel inzittenden van het toestel hebben het voorval gezien. Demissionair minister Harbers (Infrastructuur en Waterstaat) spreekt op X van verschrikkelijk nieuws. \"Mijn medeleven gaat uit naar de nabestaanden van het slachtoffer en de mensen die getuige waren van het ongeval.\" De Onderzoeksraad voor Veiligheid heeft drie onderzoekers naar Schiphol gestuurd. KLM Cityhopper vliegt met kleinere toestellen van de Braziliaanse fabrikant Embraer, waar 88 tot 132 passagiers in kunnen. Denk je aan zelfmoord of maak je je zorgen om iemand? Praten over zelfmoord helpt en kan anoniem via de chat op www.113.nl of telefonisch op 113 of 0800-0113."}, {"ID": 2522355, "url": "https://nos.nl/artikel/2522355-eerste-strafzaak-tegen-trump-nadert-einde-jury-in-beraad-over-zwijggeld", "title": "Eerste strafzaak tegen Trump nadert einde, jury in beraad over zwijggeld", "date_time": "2024-05-29T16:05:17+0200", "text": "In New York nadert de eerste strafzaak tegen oud-president Trump zijn ontknoping. De slotpleidooien zijn uitgesproken, nu is het aan de jury om te beslissen of Trump wel of niet schuldig is aan het betalen van zwijggeld aan ex-pornoactrice Stormy Daniels en het vervolgens frauduleus wegschrijven van dat bedrag in de boekhouding. Vandaag krijgt de twaalfkoppige jury eerst instructies van de rechter, waarna ze zich zullen terugtrekken om tot een unaniem oordeel te komen. Het is onduidelijk hoe lang dit gaat duren. Dat kan enkele uren zijn, maar ook dagen. Deze zaak is een van de vier lopende strafzaken tegen Trump. De juryleden moeten zich buigen over de vraag of hij 130.000 dollar heeft betaald aan Daniels. Daarmee zou hij hebben willen voorkomen dat zij vlak voor de verkiezingen van 2016 met details naar buiten zou treden over een affaire die ze tien jaar eerder hadden. Buiten de rechtbank demonstreerden voor- en tegenstanders:   Trump wordt ervan beschuldigd de betaling in de boekhouding te hebben weggeschreven als juridische kosten, wat zou neerkomen op valsheid in geschrifte. Ook zou hij campagnegeld hebben gebruikt voor de betaling. Het is voor het eerst in de geschiedenis van de Verenigde Staten dat een oud-president terechtstaat. Dat Trump ook presidentskandidaat is voor de aankomende verkiezingen in november, maakt de zaak nog zwaarwegender.  \"De slotpleidooien gisteren duurden ruim zeven uur. De verdediging had drie uur nodig en de aanklager ruim 4,5 uur, en dat voor een boekhoudkundig vergrijp. Als een willekeurige CEO van een willekeurig bedrijf terecht had gestaan, had het niet zo lang geduurd. Daaruit blijkt wel hoe politiek gevoelig deze zaak ligt. Na de slotpleidooien hoorden we van journalisten die in de rechtszaal waren dat de jury heel professioneel was. Er was niets van hun gezichten af te lezen. Niemand weet dus welke kant deze zaak opgaat.\" In de afgelopen zes weken zijn meer dan twintig getuigen gehoord. Het advocatenteam van Trump probeerde de jury er niet van te overtuigen dat er nooit iets is gebeurd tussen Daniels en Trump, maar deed wel zijn best om twijfel te zaaien over de vraag of Trump wist dat er zwijggeld aan haar was betaald. Daarbij werd Michael Cohen, de voormalige advocaat van Trump die het bedrag aan Daniels had betaald, afgeschilderd als een onbetrouwbare leugenaar. Cohen heeft verklaard dat Trump hem telefonisch de opdracht heeft gegeven om de betaling te regelen met de woorden \"just do it\". De verdediging betoogde dat dat telefoontje over iets anders ging, maar volgens de aanklager is het overduidelijk dat dit om het zwijggeld gaat.  Als aangetoond kan worden dat Trump valsheid in geschrifte heeft gepleegd om de uitkomst van de verkiezingen te beïnvloeden, is dat een strafbaar feit. Hij kan in dat geval maximaal vier jaar gevangenisstraf krijgen. De oud-president moet ook nog voorkomen vanwege pogingen om de verkiezingsuitslag van 2020 ongeldig te verklaren. Die zaak dient in de staat Georgia en zal vermoedelijk niet voor de presidentsverkiezingen worden behandeld. Verder lopen er nog zaken over Trumps rol bij de bestorming van het Capitool op 6 januari 2021 en over het bezit van geheime documenten. "}, {"ID": 2522349, "url": "https://nos.nl/artikel/2522349-nieuwe-verdachte-en-gestolen-diamant-teruggevonden-van-tefaf-roof", "title": "Nieuwe verdachte en gestolen diamant teruggevonden van Tefaf-roof", "date_time": "2024-05-29T15:32:56+0200", "text": "Het onderzoek naar de juwelenroof op de kunstbeurs Tefaf in Maastricht van twee jaar geleden heeft de politie naar een nieuwe verdachte geleid. Ook zijn er in het onderzoek inmiddels twee diamanten teruggevonden. \"Het opmerkelijke is dat er een vrouwelijke verdachte in beeld is gekomen. Zij heeft de auto gehuurd die is te linken aan de brutale roof bij de Tefaf\", zegt een woordvoerder van de politie. In het onderzoek is heeft de politie twee vrouwen in het vizier gekregen die gelinkt worden aan de spectaculaire roof in Maastricht. Zij brachten een van de gebruikte auto's terug naar een verhuurbedrijf in de buurt van de Duitse luchthaven Frankfurt. Hun betrokkenheid wordt nog onderzocht. \"Het zou ook kunnen dat zij te goeder trouw hebben gehandeld, maar dat is nog onbekend.\"  In juni 2022 sloegen vier vermomde en gewapende overvallers de vitrines in op de internationale kunstbeurs in Maastricht en namen sieraden mee ter waarde van tientallen miljoenen euro's. Eerder werd al een diamant teruggevonden uit een van de gestolen halssnoeren, nu meldt de politie dat er een tweede diamant uit hetzelfde halssnoer terecht is. Zo gingen de mannen te werk bij de juwelenroof op Tefaf:  Het opsporingsteam heeft een steeds duidelijker beeld van waar de verdachten zich bevinden. Uit het onderzoek is duidelijk geworden dat de bende uit Servië afkomstig is, uit de plaats Nis. Mogelijk bevinden de verdachten zich nog steeds daar, of in de omgeving van Belgrado. Eerder werd een beloning uitgeloofd van 500.000 pond voor degene die inlichtingen of aanwijzingen geeft die leiden tot het bekend worden van de daders. Daar bovenop is nu nog een extra beloning van 20.000 euro uitgeloofd. "}, {"ID": 2522343, "url": "https://nos.nl/artikel/2522343-zaak-tegen-voice-bandleider-jeroen-rietbergen-geseponeerd", "title": "Zaak tegen Voice-bandleider Jeroen Rietbergen geseponeerd", "date_time": "2024-05-29T14:46:24+0200", "text": "Muzikant en bandleider Jeroen Rietbergen wordt niet verder vervolgd in de zedenzaak rondom het tv-programma The Voice of Holland, meldt het Openbaar Ministerie. Het OM ziet onvoldoende bewijs voor vervolging en heeft besloten de zaak te seponeren. Rietbergen werd verdacht van strafbare feiten zoals dwang, aanranding of verkrachting. Begin 2022 werd hij beschuldigd van seksueel grensoverschrijdend gedrag. Nadat hij dat had toegegeven, vertrok hij als bandleider bij The Voice. In maart 2023 besloot het OM om Rietbergen te vervolgen na aanvullend onderzoek. Daarin legde hij voor het eerst een verklaring af. Na dat onderzoek en alle verklaringen en aangiften bekeken te hebben is het OM tot de conclusie gekomen dat er geen wettig en overtuigend bewijs voor een strafbaar feit, en dus geen grond voor vervolging.  Er was wel bewijs voor seksuele handelingen waarvoor Rietbergen werd aangeklaagd, maar daarbij is geen sprake geweest van dwang. \"Er is niet gebleken dat de verdachte een feitelijk overwicht of een machtspositie heeft gebruikt\". Ook andere vormen van dwang, zoals fysieke bedreiging, is volgens het OM geen sprake. Het OM zegt zich te realiseren dat het besluit om niet te vervolgen een teleurstelling is voor de vrouw die aangifte deed, maar benadrukt dat gedrag dat maatschappelijk mogelijk als grensoverschrijdend wordt ervaren niet per definitie strafbaar is. Slachtofferadvocaat Sébas Diekstra die de aangeefster bijstond zegt enorm teleurgesteld te zijn: \"Ze hebben haar onnodig beschadigd.\" Hij overweegt om justitie te dwingen tot vervolging van Rietbergen met een artikel 12-procedure. \"Eerst willen we het volledige dossier goed bestuderen en ook exact weten welke krachten en overwegingen er hebben gespeeld om toch niet te vervolgen.\" Jeroen Rietbergen is volgens zijn advocaat erg opgelucht over het besluit van het OM. \"Je weet dat je onschuldig bent, de zaak duurt lang en je zit jarenlang in spanning.\" De advocaat noemt het een terechte zet van het OM. Er zijn volgens de advocaat niet direct plannen om juridische stappen tegen de aanklager te ondernemen. \"De schade voor Rietbergen en zijn omgeving is enorm. Maar we moeten er nog rustig over nadenken, we verwachten niet direct dat er iets wordt ondernomen tegen Wijnhoven (de vrouw die hem beschuldigde, red.).\"  Begin 2022 bracht het programma BOOS van BNNVARA de misstanden bij The Voice naar buiten. In totaal kwamen tientallen meldingen van seksueel misbruik of ongewenst gedrag binnen bij meldpunten. De politie kreeg vijf aangiftes tegen coaches Ali B en Marco Borsato en bandleider Jeroen Rietbergen en een regisseur. De beschuldigingen en klachten varieerden van ongepaste opmerkingen tot aanranding en verkrachting. Tegen de coaches van The Voice of Holland zijn, op één zaak, na alle onderzoeken die gerelateerd zijn aan het programma geseponeerd wegens gebrek aan bewijs. Alleen tegen Ali. B loopt nog een The Voice-gerelateerde zaak. Ali B. wordt verdacht van drie zedendelicten. Een vierde werd eerder al geseponeerd. Hij staat 12 en 13 juni in Haarlem terecht voor twee vermeende verkrachtingen en een aanranding in 2014 en 2018 in Nederland en Marokko. De onderzoeken naar Marco Borsato die te maken hadden met The Voice zijn geseponeerd. Hij wordt nog wel verdacht van ontucht met een minderjarige. Die aangifte werd gedaan in december 2021. Tegen de regisseur van het programma werd het onderzoek door het OM geseponeerd. Ook vanwege gebrek aan bewijs. De onthullingen zetten de schijnwerpers op grensoverschrijdend gedrag, en riepen vragen op over de rol en verantwoordelijkheden van leidinggevenden in de tv-wereld en daarbuiten. De zaken tegen de regisseur en Marco Borsato werden eerder al geseponeerd, allebei wegens gebrek aan bewijs. Tegen Borsato loopt nog wel een zedenzaak die losstaat van de misstanden bij The Voice of Holland. Dat geldt ook voor Ali B. Hij wordt verdacht van twee verkrachtingen en een aanranding in 2014 en 2018. Die zaak wordt volgende maand behandeld in de rechtbank in Haarlem. "}, {"ID": 2522339, "url": "https://nos.nl/artikel/2522339-vliegbasis-leeuwarden-gaat-enorme-pfos-vervuiling-aanpakken", "title": "Vliegbasis Leeuwarden gaat enorme PFOS-vervuiling aanpakken", "date_time": "2024-05-29T14:20:02+0200", "text": "Vliegbasis Leeuwarden gaat maatregelen nemen tegen de vervuiling met het kankerverwekkende PFOS. Na de bouwvak wordt een stuk vervuilde grond op de basis afgegraven en gesaneerd. Mogelijk volgen daarna meer maatregelen, want ook in de directe omgeving van de vliegbasis is PFOS aangetroffen. Eerder dit jaar waren er al signalen dat er in de omgeving van de vliegbasis veel te hoge concentraties PFOS voorkomen. Nu zijn er ook cijfers. Op de vliegbasis is in de Jelsumer Feart het hoogste PFOS-gehalte gemeten: 8800 nanogram per liter, meldt Omrop Fryslân. Dat is een overschrijding van ruim 13.000 keer de norm van 0,65 nanogram per liter (volgens de Europese Kaderrichtlijn Water). In een rioolbuis, waar het rioolstelsel van de vliegbasis op aansluit, is de norm meer dan 2000 keer overschreden. \"Het zijn overschrijdingsconcentraties die nog niet eerder in Nederland zijn gemeten\", zei dijkgraaf Luzette Kroon van het Wetterskip Fryslân op een persconferentie. \"Voor ons is dit nieuwe materie en wij zijn lerend.\"  Op dezelfde persconferentie gaf vliegbasis-commandant Johan van Deventer toe dat de vervuiling van de basis afkomstig is. \"Tot 2006 hebben wij blusschuim gebruikt waar PFOS in zat. Iedere week werd een deel daarvan ververst. Dat was een standaardprocedure\", aldus Van Deventer. \"Daarmee kwam een deel van het blusschuim in de grond terecht en wij weten dat dat stuk grond vervuild is.\" Door het regenwater dat op deze vervuilde grond terecht is gekomen en daarna de Jelsumer Feart instroomt, is ook die vervuild geraakt. Om te beginnen gaat de vliegbasis niet alleen een stuk sterk vervuilde grond van vijftig bij vijftig meter en twee meter diep afgraven, zegt de commandant. \"Daarnaast willen we zeker stellen dat er niet nu andere stoffen zijn die we op de basis gebruiken, die een actieve bron zouden zijn. Daarom doen we op verschillende plekken metingen of er PFOS zit in andere middelen die wij gebruiken.\" Het gaat dan bijvoorbeeld om smeer- en schoonmaakmiddelen. PFOS stoot water, vet en vuil af en is veelvuldig toegepast in tal van producten, zoals regenjassen of antiaanbakpannen.  Dijkgraaf Kroon zegt dat ze de vervuiling heeft gemeld bij het Openbaar Ministerie. \"Dit doen wij altijd als er een milieubelang geschonden is\", stelt ze. \"Je mag geen verboden stoffen in het oppervlaktewater brengen. Daarom gaan we kijken of we het principe 'de vervuiler betaalt' hier kunnen toepassen. We willen de kosten niet op de Friese inwoners verhalen.\" Blijft de vraag hoe schadelijk de PFOS is voor de omwonden. Al langere tijd geldt het GGD-advies dat niemand vis uit de Jelsumer Feart moet eten. Ook raadt de GGD af om de tuin met water uit de vaart te besproeien. \"Maar het is heel moeilijk om te zeggen: als je dat en dat hebt binnengekregen hebt, loop je dit risico\", stelt Tim Nonner van GGD Fryslân.  Het personeel van de vliegbasis maakt zich niet druk over de blootstelling, zegt commandant Van Deventer. \"Zodra dit bekend werd, hebben we de GGD-richtlijnen aan onze mensen gegeven. Dus niet zwemmen, niet vissen of de tuin besproeien. Dat deden wij sowieso al niet. De brandweer heeft binnen Defensie wel bijzondere aandacht. Er zijn risicoanalyses gemaakt en het risico dat het blussen schadelijk voor ze is geweest, is zeer gering,\" PFAS en PFOS PFOS, ook wel perfluoroctaansulfonaten, zijn chemische stoffen die onder de familie van de PFAS (Poly- en perfluoralkylstoffen) vallen. Als mensen er te veel van binnenkrijgen, kan PFOS op lange termijn kanker veroorzaken en het immuunsysteem aantasten. "}, {"ID": 2522337, "url": "https://nos.nl/artikel/2522337-opbouw-gaswinning-schiermonnikoog-gaat-toch-door", "title": "Opbouw gaswinning Schiermonnikoog gaat toch door", "date_time": "2024-05-29T14:15:07+0200", "text": "De voorbereiding voor gaswinning boven Schiermonnikoog mag toch doorgaan. Vorige maand zette de rechter een streep door de plannen omdat de onderbouwing van de omgevingsvergunning bij bepaalde punten, zoals de stikstofuitstoot, niet voldoende was. Die vergunning is nu aangepast, waardoor de opbouw van het boorplatform kan beginnen. Het ministerie van Economische Zaken en Klimaat schrijft dat het bedrijf dat de plannen gaat uitvoeren meer informatie heeft aangeleverd, waardoor er \"geen bedenkingen\" meer zijn over soorten- en gebiedsbescherming. In de eerdere uitspraak werd de omgevingsvergunning niet geldig verklaard omdat er niet genoeg bewijs was dat de toenemende stikstofuitstoot geen schadelijke effecten zou hebben op natuurgebieden rondom Schiermonnikoog. Ook zou het geluid van de bouw van het boorplatform in de Noordzee dieren zoals zeehonden en bruinvissen verstoren. De maatregelen om dat tegen te gaan waren volgens de rechter niet toereikend. Nu de vergunning is aangepast mag het bedrijf ONE-Dyas vanaf morgen het boorplatform gaan opbouwen.  De rechter vernietigde vorige maand delen van de omgevingsvergunning, maar gaf wel toestemming voor het boren naar gas. Daartegen kan ook nog een hoger beroep worden ingediend bij de Raad van State, de hoogste bestuursrechter van ons land. Dat kan alleen door partijen die al eerder zijn ingegaan tegen het verlenen van de oude vergunning, zoals actiegroep Mobilisation for the Enviroment (MOB). Zij gaan in ieder geval in hoger beroep: \"Juridisch proberen we natuurlijk deze gasboring tegen te houden.\" MOB gaat de stukken bestuderen die het ministerie morgen vrijgeeft. In die documenten staat welke informatie ONE-Dyas heeft aangeleverd die heeft geleid tot het aanpassen van de vergunning. "}, {"ID": 2522329, "url": "https://nos.nl/artikel/2522329-beeld-all-eyes-on-rafah-tientallen-miljoenen-keren-gedeeld-op-sociale-media", "title": "Beeld 'All Eyes on Rafah' tientallen miljoenen keren gedeeld op sociale media", "date_time": "2024-05-29T12:53:30+0200", "text": "Een uitgestrekte vallei met bijna oneindige rijen aan tentenkampen en daarop de leuze \"All Eyes on Rafah\". Het AI-beeld wordt massaal gedeeld op sociale media, op Instagram in korte tijd al bijna 40 miljoen keer. En de teller loopt steeds verder op. De zin \"All Eyes on Rafah\" is niet nieuw. De leuze verschijnt regelmatig op protestborden en op sociale media bij foto's van de situatie in de zuidelijke stad in de Gazastrook. Maar dit beeld is anders, zo blijkt. Het springt eruit en heeft een uitzonderlijke vlucht genomen op sociale media. \"Ik heb nog niet eerder gezien dat het op deze manier gedeeld wordt\", zegt communicatiestrateeg Rutger Tiesma. \"Mensen voelen een bepaalde onmacht en misschien ook wel een mate van groepsdruk. Belangrijk is wel om te weten dat sommige mensen die afbeelding overal zien en andere helemaal niet of minder.\"  Een fotograaf uit Maleisië, genaamd Chaa My, maakte het beeld met behulp van kunstmatige intelligentie (AI) na de dodelijke aanval op een tentenkamp bij Rafah van afgelopen zondag, niet beseffend dat het tientallen miljoen mensen bij elkaar zou brengen. \"Maar er zijn ook mensen die niet blij zijn met dit beeld\", schreef de fotograaf kort nadat zijn ontwerp viral was gegaan. \"Kijk niet neer op Rafah. Zeg het voort, zodat ze schrikken en bang zijn voor ons allemaal.\"  De uitdrukking \"All Eyes on Rafah\" is een oproep om niet weg te kijken van wat er zich in de stad afspeelt. De slogan lijkt gebaseerd op de woorden die directeur Rik Peeperkorn van de Wereldgezondheidsorganisatie gebruikte in februari dit jaar. Hij deed zijn uitspraak nadat de Israëlische premier Netanyahu opdracht had gegeven voor een evacuatieplan in Rafah, waarna het veelbesproken grondoffensief in de grensstad zou kunnen beginnen. \"All eyes are on Rafah\", zei Peeperkorn toen. Verschillende organisaties en lobbygroepen herhaalden in de weken daarna de woorden van Peeperkorn. Daarnaast werden ze gebruikt als strijdkreet bij demonstraties in de hele wereld, ook in Nederland.  Matt Navarra, een socialemedia-expert, zegt tegen NBC News dat dit beeld laat zien hoe activisten AI gebruiken zonder de regels van een platform te overtreden. \"Het omzeilt mogelijk een deel van de geautomatiseerde moderatie. Er staat niks gevaarlijks of controversieels in\", zegt Navarra. \"Het is interessant om te zien dat dit doorbreekt.\" Na maanden van strijd en nu Israëlische aanvallen op en nabij tentenkampen in Rafah tientallen doden tot gevolg hebben gehad, wordt de roep om in te grijpen in Gaza luider. Maar in de ogen van bijvoorbeeld de Amerikaanse president Biden is de zogenoemde en veel besproken 'rode lijn' nog niet overschreden. De VS is de belangrijkste bondgenoot van Israël en steunt het land met wapenleveranties. Of dit beeld zich van online naar offline verplaatst en dus daadwerkelijk impact zal hebben op bijvoorbeeld de politiek is afwachten, zegt Tiesma. \"Je ziet het overal voorbij komen, de vraag is: hoe nu verder?\" "}, {"ID": 2522328, "url": "https://nos.nl/artikel/2522328-schietterrein-of-nieuwbouwwijk-uitbreiding-defensie-botst-met-andere-plannen", "title": "Schietterrein of nieuwbouwwijk? Uitbreiding Defensie botst met andere plannen", "date_time": "2024-05-29T12:46:20+0200", "text": "De uitbreidingsplannen van het ministerie van Defensie botsen met plannen voor nieuwe woonwijken en natuur. Dat stelt de Commissie voor de Milieueffectrapportage (mer) in een advies aan het kabinet. Het ministerie heeft nieuwe gebieden nodig voor bijvoorbeeld munitie-opslag en om te kunnen oefenen, kondigde het begin dit jaar aan. Het is de vraag of alle ambities kunnen worden waargemaakt, aangezien de komende decennia ook veel ruimte nodig is voor bijvoorbeeld nieuwe woonwijken, duurzame energie en wateropslag. \"De plannen botsen met veel elementen\", zegt mer-voorzitter Hans Mommaas. \"Nederland is een drukbevolkt deltaland waar alle ruimte is bezet. Dus iets erin betekent iets eruit.\" Hij vindt het heel begrijpelijk dat Defensie wil uitbreiden, onder andere gezien de oorlog in Oekraïne, maar de beperkte ruimte in Nederland maakt het lastig. \"Iedereen snapt dat je geen laagvliegroutes boven steden als Rotterdam of Groningen moet inplannen\", zegt Mommaas. \"Maar in de afweging waar dan wel moet je de gevolgen voor het milieu en leefomgeving nadrukkelijker meewegen. Dat is onze boodschap.\"  Als voorbeeld van een uitbreidingsplan dat zal botsen met andere plannen noemt Mommaas de wens van Defensie om vaker laag te gaan vliegen met helikopters en drones. Dat kan leiden tot geluidoverlast voor woonwijken. \"Dan is het de vraag: wat gaan we dan met die woningen doen? Gaan we die isoleren of gaan we zelfs woonwijken verplaatsen?\" Ook plannen voor de Nederlandse natuur botsen met de Defensieplannen. \"Vliegbasis De Peel moet weer gereactiveerd worden\", zegt de voorzitter. \"Bij De Peel speelt verdroging en er zijn grootse plannen dat natuurgebied te vernatten. Hoe gaat zo'n reactivering van dat vliegveld daar invloed op uitoefenen?\"  In december werd het Nationaal Programma Ruimte voor Defensie bekendgemaakt. Defensie wil het aantal terreinen en activiteiten uitbreiden. Het gaat bijvoorbeeld om oefeningen met helikopters en explosieven, trainingen in bewoond gebied, munitieopslag, schietterreinen en meer vliegoefeningen boven zee vanuit de vliegbasis Leeuwarden. Dat plan leverde veel reacties op: van zorgen over geluidsoverlast tot ideeën om defensieterreinen ook te gebruiken voor zonnepanelen. In maart bleek dat 2200 mensen hadden gereageerd op verschillende (digitale) inspraakmogelijkheden van het ministerie van Defensie. \"Mensen kunnen begrijpen dat onze jachtvliegers meer uren moeten maken. Maar wie in Noord-Nederland woont zegt: doe dat dan in het zuiden, en andersom\", zei demissionair staatssecretaris Van der Maat van Defensie begin dit jaar. Defensie wil een kazerne bouwen op de grond van deze boerin uit Zeewolde. \"Ik denk dat niemand tegen Defensie is\", vertelde ze vorige maand tegen Nieuwsuur. \"Maar de belangen van Defensie moeten niet heilig worden verklaard.\"  De uitbreiding van Defensie is essentieel, zei Elanor Boekholt-O'Sullivan, luitenant-generaal bij de luchtmacht tegen Nieuwsuur. \"De ruimte die we hebben gevraagd, is de minimale ruimte die we nodig hebben. Als we nu onderdeel worden van een conflict zijn onze eenheden potentieel onvoldoende getraind om te kunnen doen wat ze moeten doen. Dat lijkt me vrij wezenlijk.\" Het komt volgens Mommaas allemaal aan \"op de kwaliteit van de besluitvorming\". Een onderdeel van het mer-advies luidt dan ook om hier de tijd voor te nemen en duidelijk te blijven communiceren met onder meer de inwoners van de gebieden. "}, {"ID": 2522327, "url": "https://nos.nl/artikel/2522327-om-zet-flitspalen-aan-om-30-km-u-op-amsterdamse-wegen-te-handhaven", "title": "OM zet flitspalen aan om 30 km/u op Amsterdamse wegen te handhaven", "date_time": "2024-05-29T12:14:07+0200", "text": "Bijna een half jaar na de invoering van de nieuwe snelheid op veel Amsterdamse wegen gaat het Openbaar Ministerie (OM) de maximumsnelheid van 30 km/u in een groot deel van de stad handhaven. Komende zaterdag worden de vier bestaande flitspalen op de Stadhouderskade ingesteld op 30 km/u. Ook komen er bij wijze van proef verrijdbare flitspalen langs wegen met veel kruisingen te staan, zogenoemde flexflitsers. Die blijven ongeveer twee maanden op een plek staan en gaan dan naar een andere locatie. \"We beginnen met een klein aantal flitspalen, want we weten nog niet hoeveel overtredingen dit op gaat leveren\", zegt een woordvoerder van het OM bij stadsomroep AT5. \"Daarnaast weten we ook niet hoeveel mensen in beroep gaan en welke gronden ze aandragen. Het moet allemaal wel goed verdedigbaar zijn voor de rechter.\"  Voor een groot deel van Amsterdam (binnen de ring) en binnen de bebouwde kom van Weesp geldt sinds 8 december een maximumsnelheid van 30 kilometer per uur. De maatregel moest leiden tot minder geluidsoverlast, een rustiger verkeersbeeld en bovenal tot minder verkeersongelukken. Vorig jaar kwamen in Nederland 684 mensen om het leven in het verkeer. De meeste verkeersslachtoffers waren fietsers (270) en inzittenden van een personenauto (194). \"Iedereen heeft nu een half jaar kunnen wennen aan de maximumsnelheid van 30 km/u. We hebben ongeveer 4500 borden geplaatst, op een aantal plaatsen de wegindeling aangepast en iedereen geïnformeerd met campagnes\", zegt de Amsterdamse wethouder Van der Horst. \"Het is goed dat er nu ook gehandhaafd wordt, om ervoor te zorgen dat mensen zich aan de maximumsnelheid houden\", zegt ze. \"Ik hoop dat de proef een succes wordt, zodat de flitspalen structureel kunnen worden ingezet.\"  Wie wordt geflitst, kan uiteraard een boete op de deurmat verwachten. 50 kilometer per uur rijden waar maximaal 30km/u is toegestaan, levert binnen de bebouwde kom een bon van 240 euro op. Wie dat wil kan ook melding doen van een hardrijder op de website van de gemeente Amsterdam. In december 2023 vroegen we verkeersgebruikers in Amsterdam wat ze van de maatregel vinden:   "}, {"ID": 2522324, "url": "https://nos.nl/artikel/2522324-invallen-bij-medewerker-fvd-europarlementarier-om-russische-inmengingszaak", "title": "Invallen bij medewerker FvD-Europarlementariër om Russische inmengingszaak", "date_time": "2024-05-29T11:41:31+0200", "text": "In een onderzoek naar Russische inmenging hebben rechercheurs drie invallen gedaan bij een medewerker van Forum voor Democratie-Europarlementariër Marcel de Graaff, melden bronnen aan de NOS. De invallen waren in een huis en twee kantoren van de Fransman Guillaume P. in Brussel en Straatsburg. Volgens het Belgische federaal parket zijn de huiszoekingen gedaan \"in een dossier naar inmenging, passieve corruptie en lidmaatschap van een criminele organisatie.\" De doorzoekingen hebben volgens een persbericht \"betrekking op aanwijzingen van Russische inmenging, waarbij (...) leden van het Europees Parlement zouden zijn benaderd en betaald voor de promotie van Russische propaganda.\"  Volgens het parket zijn er aanwijzingen dat P. \"hierin een aanzienlijke rol speelde\". FvD-Europarlementariër De Graaff zegt op X dat hijzelf geen enkele betrokkenheid heeft \"bij wat voor een zogenaamde Russische desinformatie-operatie dan ook\". Forum voor Democratie wacht de uitkomsten van het onderzoek af. Een woordvoerder zegt geen idee te hebben van welke feiten de medewerker wordt verdacht. De partij noemt de timing van de invallen, een week voor de Europese verkiezingen, uiterst opmerkelijk. P. zelf zegt desgevraagd tegen Nieuwsuur niets van de invallen te weten. In maart zei hij, ook tegen Nieuwsuur, dat hij nooit betalingen uit Rusland heeft gekregen en dat de verdachtmakingen tegen hem voelen als een klopjacht. Hij sprak toen van \"McCarthyisme\", de klopjacht op communisten in de VS in de jaren 50. P. werkte eerder voor Rassemblement National van Marine Le Pen in Frankrijk en werd in 2019 uit die partij gezet vanwege een foto waarop hij was verkleed als orthodoxe Jood. Hij was eerder ook de assistent van Maximilian Krah, de Europarlementariër van het Duitse AfD die verwikkeld is in een spionageschandaal en recent onder vuur kwam te liggen na omstreden uitspraken over de SS.  De invallen houden verband met de onthullingen rond het pro-Russische nieuwskanaal Voice of Europe. Eind maart maakte de Tsjechische inlichtingendienst bekend dat het medium Russische propaganda in Europa verspreidt. Onder meer de naam van De Graaff werd op Voice of Europe genoemd. In maart reageerden Europarlementariërs verbolgen toen De Graaff een zeer pro-Russisch verhaal afstak in het Europarlement:   Met hulp van pro-Russische politici in een aantal Europese landen werd volgens Tsjechië in aanloop naar de Europese verkiezingen van komende maand bijvoorbeeld geprobeerd om \"de territoriale integriteit, soevereiniteit en vrijheid\" van Oekraïne ter discussie te stellen. De Tweede Kamer debatteerde vorige maand over de berichten over Russische inmenging. Forum voor Democratie-leider Thierry Baudet deed, tot teleurstelling van verschillende fracties, niet mee aan het debat omdat hij dat \"feitenvrij gepraat over roddels en insinuaties\" vond. In een bericht op X voorafgaand aan het debat schreef hij: \"Er ís geen geld betaald aan ons, er ís geen \"kompromat\", geen afpersing, geen cash, geen crypto, geen overboeking, er is ook geen enkele andere link van FvD met het Kremlin.\" Marcel de Graaff was eerst Europarlementariër voor de PVV, maar stapte in 2022 over naar Forum voor Democratie. Wat is de rol van het Europees Parlement? Wie zitten er in? En hoe is het samengesteld? Correspondent Kysia Hekster legt het uit in 1 minuut.  "}, {"ID": 2522323, "url": "https://nos.nl/artikel/2522323-noord-korea-stuurt-honderden-ballonnen-met-afval-naar-zuid-korea", "title": "Noord-Korea stuurt honderden ballonnen met afval naar Zuid-Korea", "date_time": "2024-05-29T11:09:55+0200", "text": "Noord-Korea heeft meer dan 200 ballonnen met afval naar Zuid-Korea gestuurd. De ballonnen, waar zakken met plastic flessen en batterijen aan hangen, hebben een groot deel van Zuid-Korea bereikt. \"In de zakken zitten ook uitwerpselen. Of dat menselijke poep is of iets anders is nog niet helemaal duidelijk\", vertelt China-correspondent Sjoerd den Daas. Ballonnenacties zijn van alle tijden, zegt Den Daas. \"Zo oud als de oorlog tussen Noord- en Zuid-Korea die formeel nog altijd niet is afgerond, ook al is er een wapenstilstand sinds 1953. Maar met name in Zuid-Korea zien we actiegroepen die met enige regelmaat ballonnen oplaten die de grens over gaan naar het noorden. Dit zijn ballonnen met bijvoorbeeld USB-sticks met K-pop, pamfletten en zelfs geld.\" Zo worden die Zuid-Koreaanse ballonnen opgelaten. Later in de video zie je de resten uit Noord-Korea:   Noord-Korea had al gewaarschuwd dat het Zuid-Korea als reactie daarop zou overladen met ballonnen. Het is niet de eerste keer dat Noord-Korea ballonnen de grens over stuurt, maar volgens de Zuid-Koreaanse militaire leiding was dit wel de grootste lading tot nu toe. Voor de inwoners bij de grens is het \"shit, zogezegd\", aldus Den Daas. \"De regering in Seoul is ook boos. Die zegt dat het in strijd is met internationale wetten en een gevaar voor het volk. Ook roepen ze iedereen op om ballonnen te melden bij de autoriteiten en niet zelf te gaan kijken wat er in die zakken zit.\" Het afval wordt opgeruimd door militairen. \"Ook doet Seoul een hele stevige oproep richting Noord-Korea: stop met deze onmenselijke en vulgaire acties\", aldus Den Daas. "}, {"ID": 2522321, "url": "https://nos.nl/artikel/2522321-pensioenfondsen-schuiven-overstap-op-nieuwe-stelsel-voor-zich-uit", "title": "Pensioenfondsen schuiven overstap op nieuwe stelsel voor zich uit", "date_time": "2024-05-29T10:49:34+0200", "text": "Het aantal pensioenfondsen dat per 1 januari 2025 overstapt op het nieuwe pensioenstelsel is hard gedaald. Dat blijkt uit een enquête van De Nederlandsche Bank (DNB) en de Autoriteit Financiële Markten (AFM), dat ieder kwartaal de pensioenfondsen vraagt naar hun vorderingen rondom de transitie naar het nieuwe pensioenstelsel. Inmiddels hebben zeven fondsen hun transitieplan ingeleverd bij DNB. Van de overige 177 pensioenfondsen zijn er slechts drie van plan om begin volgend jaar van systeem te wisselen. Halverwege 2025 willen nog eens vier fondsen de stap maken. Dat brengt het totaal op 14, terwijl een half jaar geleden nog 25 pensioenfondsen de ambitie hadden om in 2025 van start te gaan met het nieuwe stelsel. Veruit de meeste pensioenfondsen, 74, mikken nu op 2026 voor de overstap. Het aantal fondsen dat pas in 2027 wil instappen is ten opzichte van een half jaar geleden ruim verdubbeld: van 21 naar 44. Uiterlijk 1 januari 2028 moet de overstap zijn gemaakt. Daar laten nu vijf fondsen het op aankomen. Dit gaat er veranderen met jouw pensioengeld:  Hoewel dus het moment van overstappen op het nieuwe stelsel naar achteren schuift, verwachten DNB en AFM niet dat van uitstel ook afstel komt. Het aantal fondsen dat de pensioentransitie zal aangrijpen om als zelfstandig fonds te stoppen, blijft op 20 procent liggen. Het gaat dan met name om ondernemingspensioenfondsen, voor (oud-)werknemers van een specifiek bedrijf, die stoppen. Ze gaan dan op in een ander fonds of laten geen nieuwe deelnemers meer toe, waardoor het fonds langzaam steeds kleiner wordt.  Mogelijk heeft de politieke onrust over de pensioenwet in het afgelopen half jaar een rol gespeeld in het kiezen voor een latere overstap. Zo wilde NSC een deelnemersreferendum per pensioenfonds waarbij de deelnemers meebepalen of er wel of niet wordt overgestapt. In het regeerakkoord is hierover niets meer terug te vinden. Daarnaast is de overstap naar het nieuwe stelsel een enorme operatie. Zo'n 1500 miljard euro zit in de pensioenpotten van alle Nederlandse fondsen. Dit moet worden verdeeld over persoonlijke pensioenpotjes. Dat vergt een ingewikkelde administratieve ingreep, waar fondsen geen fouten in willen maken. Ook wordt streng gekeken of het geld eerlijk wordt verdeeld over de verschillende generaties binnen een fonds. Dat vergt een uitgebreid traject van overleg met de sociale partners en beoordeling door de DNB en AFM.  Het is een complex proces, zegt de Pensioenfederatie, de belangenbehartiger van bijna alle Nederlandse pensioenfondsen. Het overleg met sociale partners moet daarbij zorgvuldig verlopen, IT-systemen moeten worden aangepast en de deelnemers moeten goed worden geïnformeerd. \"Pensioenfondsen zijn allemaal verschillend\", zegt voorzitter Ger Jaarsma. \"Het is dus geen one size fits all. Daarbij gaat zorgvuldigheid voor snelheid.\" "}, {"ID": 2522319, "url": "https://nos.nl/artikel/2522319-man-52-dagenlang-gegijzeld-na-date-afspraak-in-amsterdam", "title": "Man (52) dagenlang gegijzeld na date-afspraak in Amsterdam", "date_time": "2024-05-29T10:33:55+0200", "text": "Een 52-jarige man is vorig jaar zomer in Amsterdam dagenlang gegijzeld door criminelen. Hij dacht dat hij een afspraak had met een date, maar werd onder bedreiging van een vuurwapen meteen meegenomen door twee jonge mannen. Omdat de verdachten nog niet zijn opgepakt, deelt de politie nu beelden van een van hen. In de tijd dat de man werd gegijzeld, werd ingebroken in de woning van het slachtoffer, meldt stadsomroep AT5. Ook plunderden de verdachten zijn rekening. Volgens de politie werd het slachtoffer in de loop van juli 2023 gelokt via een afspraak op een datingapp. Toen hij op de afgesproken plek aankwam, werd hij niet opgewacht door zijn date, maar door twee jonge mannen met een vuurwapen. Zij namen hem mee naar een woning in Amsterdam-Osdorp. Vastgebonden In die woning werd de man vastgebonden en urenlang vastgehouden. Zijn telefoon werd afgepakt en hij moest de toegangscode afgeven. De volgende dag werd het slachtoffer meegenomen naar een woning aan de Kinkerstraat in Amsterdam-West. Toen hij daar na verloop van tijd wakker werd, ontdekte hij dat hij alleen was. Hij vluchtte en meldde zich bij de politie. Op dat moment bleek dat er 23.000 euro van zijn rekening was afgeschreven. Of en wat er buit is gemaakt in zijn woning, is niet bekend. Om de verdachten te vinden, verspreidt de Amsterdamse politie nu beelden. Daarop is te zien dat een verdachte geld pint met de telefoon van het slachtoffer.  "}, {"ID": 2522308, "url": "https://nos.nl/artikel/2522308-storing-bij-weerradar-herwijnen-niet-zo-droog-als-het-op-de-kaart-lijkt", "title": "Storing bij weerradar Herwijnen, niet zo droog als het op de kaart lijkt", "date_time": "2024-05-29T09:49:32+0200", "text": "Een van de twee weerradars van het KNMI in Nederland kampt met een storing. Als gevolg daarvan zijn de beelden op weerapps en websites zoals die van het KNMI of Weerplaza niet nauwkeurig. Het kan regenen terwijl de site of app dat niet aangeeft. In Nederland heeft het KNMI twee grote weerradars staan, in Den Helder en in Herwijnen, in de Betuwe. Maar die in Herwijnen kampt sinds vanochtend vroeg met een storing, meldt Omroep Gelderland. Als gevolg daarvan werden aanvankelijk foutieve beelden doorgegeven aan alle weerapps en websites; het leek droog in grote delen van het land terwijl het wel degelijk (hard) regende. \"Gelukkig hebben we de radar in Herwijnen in de loop van de ochtend helemaal kunnen uitzetten\", zegt een woordvoerster van het KNMI. \"Wat je nu ziet op de apps en de websites zijn de radarbeelden van Den Helder.\" \"Op zich geven die een goed beeld, want zo'n radar kan in z'n eentje een gebied bestrijken van zo'n 380 kilometer en Nederland is best wel klein\", legt ze uit. \"Aan de andere kant: we hebben niet voor niets twee radars: het beeld is nu lang niet zo nauwkeurig als met twee radars. In sommige gevallen zal dat ook wel zichtbaar zijn op de apps.\"  Voor het werk van meteorologen maakt de storing niet veel uit: zij werken met de gegevens van satellieten en weerradars uit heel Europa. In het oosten van Nederland worden bijvoorbeeld de beelden van de weerradar in Essen in Duitsland gebruikt. Het KNMI probeert de storing in Herwijnen te verhelpen. Het is nog onduidelijk waardoor die is veroorzaakt. "}, {"ID": 2522307, "url": "https://nos.nl/artikel/2522307-meer-dan-800-dode-vissen-in-hollandse-ijssel-en-kromme-rijn", "title": "Meer dan 800 dode vissen in Hollandse IJssel en Kromme Rijn ", "date_time": "2024-05-29T09:44:21+0200", "text": "In de Hollandse IJssel bij Oudewater en de Kromme Rijn bij Odijk heeft het hoogheemraadschap de afgelopen dagen zo'n 700 dode vissen aangetroffen. Ook iets verderop, in de Cothergrift bij het dorpje Cothen, lagen meer dan honderd dode vissen. De vissen zijn volgens Hoogheemraadschap De Stichtse Rijnlanden gestorven door een tekort aan zuurstof. Maar het is onduidelijk wat dat heeft veroorzaakt. \"Het is de eerste keer dat dit op deze schaal gebeurt en het vervelende is dat we niet exact snappen waarom we nu zoveel dode vissen hebben\", zegt ecoloog Maarten Hoetmer bij RTV Utrecht.  De dode vissen in de Hollandse IJssel en de Kromme Rijn worden sinds vorige week aangetroffen, die bij Cothen sinds afgelopen weekeinde, Ook op andere locaties zijn vissen gezien die naar zuurstof aan het happen waren of dood waren. \"Vissen zullen altijd proberen om weg te komen als er niet genoeg zuurstof is. Maar als dat te lang duurt of als ze opgesloten zijn, kan het ze fataal worden\", zegt Hoetmer. Uit een eerste onderzoek is al gebleken dat er te weinig zuurstof in het water zit. Hoetmer legt uit dat zo'n zuurstoftekort onder meer kan ontstaan doordat bij harde regen rioolwater in sloten of rivieren wordt geloosd. Dat wordt overstort genoemd en gebeurt om te voorkomen dat het riool overstroomt. Bij harde regen kunnen ook bepaalde stoffen zoals insecticiden vanaf het land het water inspoelen. Ook kan illegaal vies water zijn geloosd, waardoor de kwaliteit van het water achteruitgaat. \"Maar dat lijkt allemaal niet zo erg aan de orde te zijn geweest dat het deze sterfte zou verklaren\", aldus de ecoloog van het hoogheemraadschap.  Vissterfte door insecticiden of lozingen sluit hij zelfs uit. \"Aan de manier waarop de vissen gestorven zijn, kunnen we zien dat het hier niet om vergiftiging gaat\", stelt hij. \"Dan gaan namelijk eerst de kleine vissen dood, omdat die minder kunnen hebben. Bij een zuurstoftekort is het andersom, dan sterven eerst de grote vissen omdat die meer zuurstof nodig hebben.\" Verder onderzoek moet nu duidelijk maken wat de sterfte veroorzaakt. \"Eigenlijk staan we voor een raadsel, want er wordt op verschillende plekken vers water ingelaten in de rivieren. Het regent veel. De doorstroming is goed. En toch is er op sommige plekken een zuurstoftekort. Ik ben echt benieuwd\", zegt Hoetmer. \"We hebben verschillende watermonsters genomen en kijken of daar sporen van overstort te zien zijn.\" De resultaten van het onderzoek worden over een paar weken verwacht. Intussen roept het hoogheemraadschap iedereen op om dode vissen te melden. Het waterschap probeert ze dan zo snel mogelijk op te ruimen. \"We zijn zeker blij met meldingen\", zegt de ecoloog, \"want hoe meer we er krijgen, hoe beter ons zicht wordt op het probleem\". "}, {"ID": 2522305, "url": "https://nos.nl/artikel/2522305-klimaatsatelliet-gelanceerd-die-400-kilometer-boven-aarde-in-de-wolken-kijkt", "title": "Klimaatsatelliet gelanceerd die 400 kilometer boven aarde in de wolken kijkt", "date_time": "2024-05-29T09:35:20+0200", "text": "Vannacht is in de VS een deels Nederlandse klimaatsatelliet gelanceerd. De satelliet met de naam Earthcare kan in de wolken kijken. Daardoor krijgen weerkundigen beter inzicht in het effect van wolken op het klimaat. Het is een project van de Europese Ruimtevaartorganisatie (ESA) onder de wetenschappelijke leiding van het KNMI. Klimaatonderzoeker Gert Jan van Zadelhoff van het KNMI was \"erg gelukkig\" toen hij vannacht zag dat de satelliet precies op de goede plek terecht was gekomen, op 401 kilometer boven de aarde. Van Zadelhoff is al zestien jaar bezig met dit project en zat na de lancering nog even in spanning. \"Daarna moeten alle zonnepanelen nog uitklappen en moet je weten of er stroom is. Dat was rond een uur of één. Toen wisten we dat we een missie hebben.\" Die missie draait volgens de klimaatonderzoeker om het meten van wolken, luchtdeeltjes, gereflecteerde zonnestralen en warmtestraling. \"Wat we willen weten, is hoe de interactie daartussen is, want dat geeft de grootste onzekerheid in onze verwachtingen voor klimaatverandering.\"  De klimaatonderzoekers weten al het effect van hoge wolken (opwarmend effect) en van lage wolken (verkoelend effect) op het klimaat. \"Dat zijn de twee uitersten\", zegt Van Zadelhoff. \"Maar alle wolken die daartussen zitten kunnen de ene of de andere kant op vallen. Dit soort effecten moeten daarom echt beter worden bestudeerd.\" De eerste resultaten verwacht de wetenschapper over negen maanden. \"Maar het verbeteren van klimaatmodellen gaat nog wel enkele jaren duren.\" "}, {"ID": 2522304, "url": "https://nos.nl/artikel/2522304-eerder-al-signalen-van-mishandeling-pleegmeisje-vlaardingen", "title": "'Eerder al signalen van mishandeling pleegmeisje Vlaardingen'", "date_time": "2024-05-29T09:27:19+0200", "text": "In het afgelopen halfjaar zijn er meerdere meldingen gedaan over het Vlaardingse pleeggezin waar een 10-jarig meisje zwaargewond is geraakt, meldt De Telegraaf. Ook vertelde het meisje zelf aan verschillende mensen dat ze in het gezin werd mishandeld, schrijft het AD. Maandag werd bekend dat de pleegouders zijn aangehouden op verdenking van poging tot doodslag op hun pleegdochter. Ze werd vorige week met zware verwondingen opgenomen in het ziekenhuis. De advocaat van de biologische moeder meldt dat het meisje nog altijd voor haar leven vecht en dat de moeder \"momenteel leeft tussen hoop en vrees\". Bronnen zeggen tegen De Telegraaf dat er al meerdere keren aan de bel was getrokken bij onder andere de William Schrikker Groep, die het meisje had ondergebracht bij pleegouders in samenwerking met jeugdhulporganisatie Enver. Ook Veilig Thuis werd volgens bronnen gealarmeerd.  Er waren \"volop signalen dat het uit de hand liep in het pleeggezin\", meldt het AD. Volgens de krant vertelde het meisje in december aan een supermarktmedewerker dat ze niet meer kan lopen en thuis wordt geslagen. \"De politie wordt gewaarschuwd, het letsel op haar benen gefotografeerd, maar of er écht sprake is van mishandeling wordt niet duidelijk\", schrijft de krant. Een maand later zegt ze volgens de krant op school dat er thuis tegen haar wordt geschreeuwd, dat ze geslagen wordt en soms naakt in de tuin moet staan. Na overleg met haar pleegmoeder zou het meisje naar huis zijn gestuurd. Maar in plaats van naar huis gaat ze volgens het AD naar een winkelcentrum, waar ze opnieuw aan wildvreemden vertelt dat ze thuis wordt mishandeld. Bronnen zeggen tegen de krant dat medewerkers van school haar na waarschuwingen ophalen in het winkelcentrum en alsnog naar huis brengen. De biologische moeder was bezorgd over de situatie in het pleeggezin, meldt het AD. Zij uitte haar zorgen volgens de krant samen met haar advocaten, maar bij welke instantie is niet duidelijk. \"De moeder was bang het zicht op het pleeggezin kwijt te raken\", zegt advocaat Mieke Krol tegen het AD.  De politie reageert in het AD dat in kaart wordt gebracht welke meldingen zijn gedaan en met wie er contact is geweest. \"Ook dat onderzoek verdient grote zorgvuldigheid en kost tijd, rekening houdend met de ernst van de zaak en privacy van betrokkenen\", zegt een politiewoordvoerder tegen de krant. De William Schrikker Stichting heeft een melding bij de Inspectie Gezondheidszorg en Jeugd gedaan, en de stichting doet \"zoals gebruikelijk bij een calamiteit uitgebreid en zorgvuldig onderzoek\". Daarnaast loopt er een strafrechtelijk onderzoek. Daarom kan de stichting hier naar eigen zeggen geen uitspraken over doen. Jeugdhulporganisatie Enver noemt het een \"zeer trieste en ernstige gebeurtenis die ook op ons een diepe indruk maakt\". Enver zegt mee te werken aan het strafrechtelijk onderzoek en ook melding te hebben gedaan bij de inspectie. De pleegouders zitten in volledige beperking en mogen dus alleen contact hebben met hun advocaat. Ze worden morgen voorgeleid aan de rechter-commissaris, die dan bepaalt of ze langer blijven vastzitten. "}, {"ID": 2522303, "url": "https://nos.nl/artikel/2522303-colombia-verbiedt-stierenvechten-omstreden-traditie-in-2028-illegaal", "title": "Colombia verbiedt stierenvechten, omstreden traditie in 2028 illegaal ", "date_time": "2024-05-29T09:19:12+0200", "text": "Stierengevechten worden verboden in Colombia. Het Colombiaanse parlement heeft gisteren ingestemd met een wetsvoorstel waarin staat dat stierenvechten binnen drie jaar moet zijn afgeschaft. De eeuwenoude culturele traditie wordt daardoor vanaf 2028 illegaal. De Colombiaanse president Petro moet de nieuwe wet nog ondertekenen, maar dat lijkt een formaliteit. Twee jaar geleden won Petro als eerste linkse president ooit de verkiezingen in het Zuid-Amerikaanse land. Hij staat bekend als tegenstander van de evenementen.  In Colombia vinden stierengevechten plaats sinds Spanje het land koloniseerde. Nu organiseren minder dan twintig gemeenten nog deze evenementen. Toch trekken de jaarlijkse stierengevechten in Manizales in het midden van het land nog steeds tienduizenden toeschouwers. Dierenrechtenactivisten zeggen tegen persbureau AP opgelucht te zijn dat zowel stieren als paarden \"niet langer gemarteld zullen worden\" en dat \"kinderen niet langer worden blootgesteld aan dit spektakel\". Liefhebbers noemen het verbod juist een aanval op de vrijheid van minderheden. Ook vinden ze het een probleem voor de steden waar nog veel publiek op de evenementen afkomt. In een handvol landen is het stierenvechten nog steeds legaal, waaronder Spanje, Peru, Ecuador en Mexico. Begin deze maand werd bekend dat kinderen in de Spaanse stad Sevilla voortaan gratis naar stierengevechten mogen. Maar de omstreden traditie zorgt ook daar voor verdeeldheid. Zo demonstreren activisten in de Spaanse stad Pamplona al ruim twintig jaar een dag voor aanvang van het jaarlijkse stierenrennen. De Spaanse regio Catalonië verbood het stierenvechten in 2010.  Een typisch Spaans stierengevecht kent een vast verloop. De matador (de doder) daagt de stier uit met de bekende rode of roze doek. De picadors (de prikkers) komen te paard de arena binnen. Ze steken het dier met een lans in zijn nek om hem te verwonden en uit te putten. Daarna steken de zogenoemde banderilleros, ook assistenten van de matador, de stier met een soort gekleurde harpoenen. Die vermoeien het dier verder, waarna het tercio de muerte volgt (het deel van de dood). De matador gebruikt opnieuw zijn doek om de stier uit te dagen. Uiteindelijk steekt de matador met een zwaard, waarna het dier doodbloedt. Bij de gevechten komt het dier bijna altijd om. Slechts een enkele keer krijgt het dier gratie van het publiek. Voor de stierenvechters is het gevecht gevaarlijk, maar zelden dodelijk. "}, {"ID": 2522299, "url": "https://nos.nl/artikel/2522299-overschrijdt-israel-de-rode-lijn-met-het-offensief-in-rafah", "title": "Overschrijdt Israël de ‘rode lijn’ met het offensief in Rafah?", "date_time": "2024-05-29T07:33:02+0200", "text": "\"Don't do it\", waarschuwde demissionair premier Rutte in februari. Hij drukte de Israëlische premier Netanyahu op het hart geen grondoffensief in de Gazaanse stad Rafah te beginnen. In maart herhaalde hij die boodschap. Bij een ontmoeting tussen de twee regeringsleiders zei Rutte dat een grondoffensief in Rafah een gamechanger zou zijn en dat het politieke gevolgen zou hebben. De Amerikaanse president Biden zei vorige maand iets soortgelijks: in een interview met CNN dreigde hij een deel van de wapenleveranties aan Israël te zullen stopzetten als de Israëlische regering zou besluiten tot een grootschalig grondoffensief in Rafah. Inmiddels melden inwoners van Rafah al ruim een week zware beschietingen en gevechten in hun stad en waren er zondag en dinsdag Israëlische aanvallen op een vluchtelingenkamp. Is er nu een 'rode lijn' overschreden? \"Veel landen hebben die rode lijn gezet en die lijkt nu te zijn overschreden, maar er zitten nog weinig consequenties aan\", zegt Peter Malcontent, docent internationale betrekkingen aan de Universiteit Utrecht. \"De grootste stap is door de EU gezet: die stelt het associatieakkoord ter discussie.\"  Malcontent doelt daarmee op het associatieverdrag tussen de EU en Israël, waarin afspraken staan over handelsvoordelen en andere samenwerkingen tussen de twee partijen. Demissionair minister van Buitenlandse Zaken Bruins Slot noemde het bijeenkomen van de associatieraad begin deze week \"zeldzaam\" en een \"zware politieke stap\". De grote aanval op het tentenkamp van zondag in Rafah noemt ze \"afschuwelijk.\" Toch lijkt met die aanval voor de minister nog niet écht een rode lijn te zijn overschreden. Afgelopen vrijdag, dus nog voor de luchtaanvallen van zondag, zei Bruins Slot al dat de EU om tafel wil met Israël om het akkoord te bespreken. Ze zei die dag ook dat het niet uitmaakt of er \"wel of niet iets wordt overschreden\". \"Het is opvallend dat ze hier niet spreekt van het overschrijden van een rode lijn, want deze stap is een direct gevolg van wat er in Rafah gebeurt\", zegt Malcontent. \"Als je kijkt waar Nederland vandaan komt, dan is het associatieakkoord bespreken een uniek besluit. Nederland heeft dit nooit eerder willen doen. We moeten nog wel gaan zien wat het in de praktijk gaat inhouden. De kans dat het akkoord wordt bevroren, is klein.\"  De regering van Biden stelt dat de 'rode lijn' niet is overschreden, ook niet met de aanval op het tentenkamp in Rafah van afgelopen zondag. Het Witte Huis kwam vannacht wel met een duidelijker definitie van die veelgenoemde 'rode lijn', maar volgens veiligheidsadviseur Jake Sullivan is het geen \"wiskundige formule\". \"We hebben ze niet Rafah binnen zien walsen met grote eenheden en troepen in een soort gecoördineerde actie tegen meerdere doelen op de grond\", zei woordvoerder John Kirby in een persbriefing. \"De VS heeft drie opties om druk uit te oefenen\", zegt Aaron David Miller, Midden-Oostenexpert van denktank Carnegie Endowment for International Peace, gespecialiseerd in het Amerikaanse buitenlandbeleid. \"Militaire steun beperken, voor een VN-resolutie stemmen die een staakt-het-vuren eist, of simpelweg niet meer meedoen aan de onderhandelingen en een wapenstilstand eisen. Maar Amerika is daar terughoudend mee, omdat de regering ziet dat Israël gelooft deze Rafah-operatie noodzakelijk is en druk uitoefenen kan Biden politiek beschadigen.\"  Miller benadrukt dat Biden al eerder een munitielevering aan Israël heeft tegengehouden. \"Het kan dus wel, maar wapenleveranties deels stilleggen heeft niet het gewenste effect: progressieve kiezers in de VS zullen niet overtuigd zijn en het zal ook niet leiden tot een wapenstilstand.\"  Volgens docent internationale betrekkingen Malcontent is Biden in een semantische discussie terechtgekomen. \"Biden heeft gezegd dat een grootschalig offensief een rode lijn is, maar volgens Israël is het nog geen grootschalig offensief en bestaat de operatie alleen uit gerichte aanvallen op Hamasleden\", zegt Malcontent. \"Wanneer is een offensief grootschalig?\" Ook zegt Biden dat de rode lijn gaat over een grondoffensief in het centrum van Rafah. De aanvallen zouden tot vandaag beperkt zijn gebleven tot buitenwijken van de stad. Inmiddels melden meerdere nieuwsmedia, waaronder persbureau Reuters, dat Israëlische tanks het centrum nu wel hebben bereikt. \"De regering-Biden moet uit deze strategische cul-de-sac zien te komen\", zegt Miller. \"De enige manier om dat voor elkaar te krijgen is een goed uitonderhandelde wapenstilstand, en die lijkt er voorlopig niet te komen.\" "}, {"ID": 2522296, "url": "https://nos.nl/artikel/2522296-wekdienst-29-5-koeman-maakt-ek-selectie-bekend-zwijggeldzaak-trump", "title": "Wekdienst 29/5: Koeman maakt EK-selectie bekend • Zwijggeldzaak Trump", "date_time": "2024-05-29T07:00:05+0200", "text": "Goedemorgen! In de zwijggeldzaak tegen oud-president Trump gaat de jury in beraad. En bondscoach Ronald Koeman maakt bekend welke 26 spelers er naar het EK voetbal gaan. Eerst het weer: via het oosten trekt de regen weg, daarna wisselen wolken, opklaringen en enkele buien met kans op onweer en hagel elkaar af. De maxima liggen tussen 16 en 18 graden. Later vanmiddag en vanavond wordt het vanuit het westen droger.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    De economische emancipatie van vrouwen is nog niet voltooid. Nog altijd is een groter deel van de Nederlandse mannen dan van de Nederlandse vrouwen economisch zelfstandig, blijkt uit een studie van het Centraal Bureau voor de Statistiek (CBS). De onderzoekers van het CBS keken naar hoeveel mannen en vrouwen tussen de 15 en de pensioenleeftijd meer dan het bijstandsniveau verdienen. Studenten en scholieren werden niet meegenomen in het onderzoek. Uit de cijfers blijkt dat inmiddels zo'n 70 procent van de vrouwen financieel haar eigen boontjes dopt. Vijfenveertig jaar geleden - toen dit soort cijfers voor het eerst werden bijgehouden - gold dat nog maar voor 20 procent van de vrouwen. Bij mannen ligt het redelijk stabiel rond de 80 procent.    Hij studeerde ooit in Nijmegen en is nu beoogd premier: Dick Schoof. Om een beeld te krijgen van de man die ons land moet gaan leiden, spraken we met studievriend Martijn Bakker en gingen we langs bij zijn oude universiteit in Nijmegen.  Fijne dag!"}, {"ID": 2522291, "url": "https://nos.nl/artikel/2522291-terwijl-tekorten-toenemen-halen-fabrikanten-pillen-van-de-nederlandse-markt", "title": "Terwijl tekorten toenemen, halen fabrikanten pillen van de Nederlandse markt", "date_time": "2024-05-29T06:47:18+0200", "text": "Elk jaar halen farmaceuten honderden goedkope maar essentiële geneesmiddelen van de Nederlandse markt. Ze vinden het nutteloos om elk jaar kosten voor handelsvergunningen te maken terwijl ze hun medicijnen vanwege het voorkeursbeleid van zorgverzekeraars niet mogen verkopen. Omdat er daardoor steeds minder alternatieven beschikbaar zijn wordt het nog lastiger om aanhoudende medicijntekorten op te lossen. Dit blijkt uit een inventarisatie van de NOS.  Hoe dat medicijntekort wordt veroorzaakt, legden we eerder in deze video uit:  Paula Loekemeijer, directeur van het College ter Beoordeling van Geneesmiddelen, noemde deze trend vorige week in de Tweede Kamer al \"de meest zorgelijke ontwikkeling\" omdat het gaat om de meestgebruikte medicijnen. \"Daarmee komt de basiszorg steeds meer onder druk te staan.\" Cijfers van Bogin, de brancheorganisatie voor fabrikanten die medicijnen waarvan het patent is verlopen goedkoop op de markt brengen, laten zien dat sinds 2015 het aantal beschikbare middelen in Nederland is gehalveerd. De farmaceuten die vallen onder Bogin hebben gezamenlijk een marktaandeel van 90 procent; de neerwaartse trend in deze grafiek is representatief voor de hele markt:   \"Het is niet dat deze farmaceuten per se weg willen uit Nederland\", zegt Jean Hermans, voorzitter van Bogin. \"Maar aanwezigheid op de Nederlandse markt wordt steeds meer een bedrijfseconomisch risico.\" Het voorkeursbeleid van de zorgverzekeraars is daarbij een belangrijke factor, zegt Hermans. Fabrikanten die het goedkoopst pillen aanbieden worden gecontracteerd en alleen die medicijnen worden dan door de verzekeraars vergoed. Het gevolg is dat medicijnen nu vaak goedkoper zijn dan de verpakking. Daarmee is een redelijk verdienmodel verloren gegaan, wat de Nederlandse markt onaantrekkelijk maakt. \"Voor bijna 40 procent van de generieke medicijnen (goedkopere varianten van originele merkmedicijnen, red.) draaien we slechts tussen de 0 en 50.000 euro omzet per jaar\", zegt Hermans. \"En als je niet wordt gecontracteerd, kun je minimaal twee jaar niets verkopen. Zonder de zekerheid dat je later wel wordt gecontracteerd, loont het niet om in Nederland te blijven.\"  Zorgverzekeraars Nederland bestrijdt in een reactie dat het voorkeursbeleid, ook wel preferentiebeleid genoemd, medicijntekorten veroorzaakt. De woordvoerder van de belangenorganisatie wijst op andere oorzaken als wereldwijde grondstof- en transportproblemen. \"In de meeste gevallen draagt het preferentiebeleid juist bij aan het voorkómen van tekorten\", aldus de woordvoerder. Want de gecontracteerde fabrikanten krijgen via dit beleid juist het voordeel van marktzekerheid, wat weer de leveringszekerheid zou moeten versterken. Maar nog niet gepubliceerd onderzoek van de Rotterdamse Erasmus Universiteit, dat in handen is van de NOS, laat zien dat Zorgverzekeraars Nederland maar een deel van het verhaal vertelt.  \"De paar gecontracteerde fabrikanten hebben inderdaad marktzekerheid maar de vele niet-gecontracteerde fabrikanten juist niet\", zegt Harwin de Vries, hoofdonderzoeker en universitair hoofddocent. \"Dat maakt dat de negatieve effecten van het preferentiebeleid waarschijnlijk sterker zijn dan de positieve.\" Daarbij vermoeden De Vries en zijn collega's dat gecontracteerde fabrikanten, ondanks hun marktzekerheid, vanwege de lage prijzen toch bezuinigen op kosten voor productie, logistiek en voorraad. Leveringsproblemen en daarmee tekorten zijn vaak het gevolg. De onderzoekers zien hierin een vicieuze cirkel. Want de fabrikanten die mis hebben gegrepen ervaren dus geen marktzekerheid en halen hun medicijnen van de markt. Dat betekent dat ze ook niet meer in het gat kunnen springen om een tekort op te lossen.  Daarnaast blijkt uit de database die de onderzoekers hebben opgebouwd dat de tekorten bij medicijnen na een voorkeurscontractering door zorgverzekeraars binnen drie maanden stijgen met 8,1 procent. \"We kunnen dus met vrij grote zekerheid zeggen dat er een causaal verband is tussen het preferentiebeleid en de tekorten\", zegt De Vries. \"We hebben dit uit data die teruggaan tot 2020. Toen viel nog niet de hele markt onder dit beleid. Destijds waren er ook clusters medicijnen die zonder het voorkeursbeleid werden vergoed. Daarmee hebben we kunnen vergelijken.\" Volgens De Vries vergelijken ze op deze manier geen appels met peren. \"En de data laten duidelijk zien dat het risico op tekorten sterk steeg op het moment dat medicijnen werden blootgesteld aan het voorkeursbeleid. Dat was niet het geval voor medicijnen die daar op dat moment niet aan werden blootgesteld.\" De conclusie van De Vries wordt ondersteund door de manier waarop de tekorten het afgelopen anderhalf jaar zijn toegenomen. Zo viel tot eind 2022 een aanzienlijk deel van de medicijnenmarkt nog niet onder het voorkeursbeleid. Maar sinds 2023 voert ook de grootste zorgverzekeraar Zilveren Kruis dit beleid, waardoor zorgverzekeraars bijna de gehele markt controleren. Binnen een half jaar, zo staat in het Pharmaceutisch Weekblad, verdubbelden de tekorten. "}, {"ID": 2522290, "url": "https://nos.nl/artikel/2522290-nog-een-kletsnatte-dag-in-recordnat-mei-daarna-maakt-zomer-een-drogere-start", "title": "Nog één kletsnatte dag in recordnat mei, daarna maakt zomer een drogere start", "date_time": "2024-05-29T06:22:03+0200", "text": "Nederland heeft vandaag nog een kletsnatte dag voor de boeg, met gemiddeld 10 tot 20 millimeter neerslag. Daarmee is inmiddels al vrijwel zeker dat de meimaand de natste wordt sinds de landelijke metingen startten in 1958. De meeste neerslag viel in Zuidoost-Brabant en Limburg, met het zuidelijkste puntje van Nederland als uitschieter. Daar is bij een meetstation meer dan 200 millimeter regen geregistreerd, pakweg vier keer de normale hoeveelheid. Ook op de Veluwe en rond de Maasvlakte viel extreem veel regen. Op de Waddeneilanden en in het noordoosten was het juist relatief droog.  Voor het weerstation van De Bilt, waar het KNMI is gevestigd, bestaat een langere meetreeks, die al teruggaat tot 1906. Het gaat er nog om spannen of ook voor dat specifieke station het meirecord wordt gebroken. Dat record, uit 2007, staat op 138 millimeter. De neerslag deze mei is heel grillig, vertelt KNMI-onderzoeker Carine Homan, met grote verschillen van plek tot plek. Vooral in het noordoosten is het beeld heel anders dan in het midden en zuiden van Nederland. \"In Hoogeveen is het zelfs een droge maand, met tot nu toe slechts 47 millimeter, twee derde van de normale hoeveelheid.\" In diezelfde periode kreeg een Fries dorp de grootste voltreffer: Buitenpost, dat vorige week maandag te maken had met een wolkbreuk die mogelijk meer dan 100 millimeter neerslag in een uur bracht. Dat is twee keer de hoeveelheid regen die normaal gesproken in de hele maand valt. Zulke wolkbreuken nemen toe onder invloed van klimaatverandering, net als 'gewone stortbuien', die in Nederland in de afgelopen veertig jaar al ongeveer zijn verdubbeld. De wolkbreuk boven Buitenpost was overigens zo lokaal dat hij op de neerslagkaart niet te zien is.  Hoe grillig en onvoorspelbaar zulke buien ook mogen zijn, Homan zag de natte lente twee maanden geleden al aankomen. Een langetermijnmodel liet toen een grotere kans voor een natte april en mei zien, en daar was ook theoretische onderbouwing voor, vertelt de klimaatonderzoeker: \"Na bijna alle El Niño-jaren was het voorjaar in Nederland aan de natte kant.\" En 2023 was zo'n 'El Niño-jaar'. Dit natuurlijke klimaatfenomeen, dat vooral invloed heeft op het weer in de tropen, is inmiddels over het hoogtepunt heen, maar kan ook in 2024 nog van invloed zijn op andere klimaatrecords. Homan kreeg gelijk met haar verwachting: mei werd recordnat, nadat ook in april in Nederland al een dubbele hoeveelheid neerslag viel. Toch ziet ze daarin niet per se haar grote gelijk. \"Het blijven kansen en het weer blijft grillig.\" Bovendien spelen er altijd meer oorzaken. \"Het water van de noordelijke Atlantische Oceaan is ook nog steeds warmer dan gebruikelijk. Waarschijnlijk heeft dit ook een rol gespeeld bij de extreme buien.\"  Is dit ook een voorbode voor een natte zomer, die officieel komende zaterdag begint? Aan die voorspelling wil Homan zich niet wagen. Hetzelfde model dat de natte lente voorzag, tekent geen duidelijke trend voor de maanden juni, juli en augustus. \"De langetermijnmodellen geven deze keer geen verhoogde kansen op een natte of juist droge zomer. Gewoon gemiddeld dus\", zegt Homan. Volgens de nauwkeurige kortetermijnverwachting van het KNMI maakt juni in elk geval wel een drogere start, met aanvankelijk \"een vrij grote kans op een droog weertype met geregeld zon\". "}, {"ID": 2522287, "url": "https://nos.nl/artikel/2522287-bbc-sextortiontips-te-koop-op-social-media", "title": "BBC: 'Sextortiontips te koop op social media'", "date_time": "2024-05-29T05:19:01+0200", "text": "Criminelen verkopen op sociale media handleidingen over hoe je mensen kunt afpersen met naaktfoto's en seksvideo's. Dat meldt de BBC na eigen onderzoek. In de handleidingen wordt uitgelegd hoe je je online voor moet doen als jonge vrouw om slachtoffers te misleiden om seksueel expliciet materiaal te sturen en ze vervolgens te kunnen chanteren. Dat staat bekend als sextortion. Een sextortion-expert vertelt aan de BBC dat criminelen \"er de afgelopen twee jaar achter zijn gekomen dat ze heel snel heel rijk kunnen worden door een nieuwe markt aan te boren. En dat zijn tieners\". Volgens de expert zijn volwassenen al langer doelwit van sextortion, maar tienerjongens lopen nu het meest gevaar. In de handleidingen die volgens de BBC openlijk te koop worden aangeboden in online video's, wordt gedetailleerd beschreven hoe je niet-traceerbare telefoonnummers instelt, valse sociale media-profielen aanmaakt en veilige betaalmethoden gebruikt. Ook wordt er door de chanteurs opgeschept over het aantal mensen dat ze hebben afgeperst. Ook zou één afperser hebben gezegd dat hij \"elke vrijdag\" werd betaald door een slachtoffer. Volgens de door de BBC opgevoerde expert doen de grote techbedrijven niet genoeg om de afpersers aan te pakken. \"Deze misdaad is de afgelopen twee jaar echt geëxplodeerd op Instagram en Snapchat. Deze platforms moeten actiever achter deze criminelen aan gaan\", zegt hij. Ook in Nederland zijn afpersers actief. Deze maand werden twee mannen veroordeeld voor online misbruik en sextortion. Vorige week kreeg een 37-jarige man uit Noordwijk een celstraf van drie jaar en nog een jaar voorwaardelijk opgelegd. De man dreigde bijvoorbeeld om de naaktbeelden van zijn slachtoffers naar hun ouders te sturen als ze niet meer materiaal stuurden.  Op 8 mei kreeg Gianni de W., een 25-jarige man uit Etten-Leur, 6,5 jaar cel en tbs met voorwaarden opgelegd. De W. stond terecht voor het afpersen van 28 minderjarige meisjes en twee vrouwen. Hij zou in totaal 172 slachtoffers hebben gemaakt, maar deze dertig deden aangifte. Hij werd vrienden met zijn slachtoffers op sociale media en na verloop van tijd stuurden ze hem naaktfoto's en seksvideo's. Stopten ze daarmee, dan zou hij eerder verkregen beelden online zetten. De NOS sprak begin dit jaar met een slachtoffer van sextortion:   Deze week stelden onderzoekers van de Schotse Universiteit van Edinburgh dat afgelopen jaar naar schatting meer dan 300 miljoen kinderen wereldwijd slachtoffer zijn geworden van seksuele uitbuiting en seksueel online misbruik. De onderzoekers ontdekten dat het afgelopen jaar één op de acht kinderen slachtoffer is geworden van het zonder toestemming maken, delen of vertonen van seksueel getinte afbeeldingen en video's. Datzelfde geldt voor uitlokking, ongewenste sexting en verzoeken om seksuele handelingen te verrichten: ook daar is één op de acht kinderen wereldwijd slachtoffer van geworden in de afgelopen twaalf maanden. "}, {"ID": 2522286, "url": "https://nos.nl/artikel/2522286-oud-premier-conille-benoemd-tot-leider-tijdelijke-regering-haiti", "title": "Oud-premier Conille benoemd tot leider tijdelijke regering Haïti", "date_time": "2024-05-29T03:34:08+0200", "text": "Garry Conille is benoemd tot nieuwe premier van Haïti. Hij is door de overgangsraad van Haïti aangewezen, meldt de voorzitter van de raad op X. Conille was sinds januari 2023 regionaal directeur van Unicef voor Latijns-Amerika en het Caribisch gebied en was eerder van oktober 2011 tot mei 2012 premier van Haïti onder de toenmalige president Michel Martelly. Hij vervangt Michel Patrick Boisvert, die benoemd werd tot interim-premier nadat Ariel Henry eind april per brief officieel aftrad. Henry verbleef sinds eind februari noodgedwongen in Puerto Rico. Hij kondigde in maart al aan zijn functie te zullen neerleggen als er een overgangsraad en een interim-premier was aangesteld. Het idee voor zo'n tijdelijke regering kwam van de gemeenschap van Caribische landen, Caricom. De overgangsraad heeft een mandaat tot 7 februari 2026. Op die datum moet een nieuwe president worden beëdigd. Voor die tijd moeten verkiezingen worden uitgeschreven en een nieuwe kiescommissie worden aangesteld. De raad mag ook helpen bepalen hoe de plannen van een nieuwe regering eruit moeten zien. De overgangsraad bestaat uit negen mensen. Zij vertegenwoordigen de grootste politieke partijen, de particuliere sector en het maatschappelijk middenveld. Zeven leden mogen stemmen en twee zijn waarnemer. De leden hebben drie prioriteiten: veiligheid, constitutionele en institutionele hervormingen en verkiezingen.  Raadslid Louis Gérald Gilles vertelde aan persbureau AP dat zes van de zeven raadsleden met stemrecht voor Conille hebben gekozen. Hij zei dat één lid, Laurent St. Cyr, niet in Haïti was en daarom niet stemde. Haïti gaat nog altijd gebukt onder bendegeweld en armoede. Eerder dit jaar kwam het tot een geweldsexplosie: gewapende bendes namen de internationale luchthaven over en stichtten in de hoofdstad Port-au-Prince brand in onder meer politiebureaus en ziekenhuizen. Ook vielen ze twee gevangenissen van het land binnen, waar ze ruim 4000 gevangenen bevrijdden.  Een grote Keniaanse politiemacht staat op het punt om een internationale veiligheidsmissie te beginnen in Haïti. Zo'n duizend Keniaanse agenten moeten de orde herstellen in het land. Wanneer de missie daadwerkelijk start is onduidelijk. Het is niet voor het eerst dat een VN-veiligheidsmissie afreist naar Haïti. De vorige missie, van 2004 tot 2017, werd geleid door Brazilië. Criminaliteit werd succesvol aangepakt, maar er waren ook misbruikschandalen door VN-soldaten en een enorme cholera-uitbraak, waarbij zeker 2000 mensen omkwamen. Buitenlandse interventies liggen dan ook zeer gevoelig bij de Haïtianen. "}, {"ID": 2522285, "url": "https://nos.nl/artikel/2522285-amnesty-wereldwijd-hoogste-aantal-executies-sinds-2015-meeste-in-iran", "title": "Amnesty: wereldwijd hoogste aantal executies sinds 2015, meeste in Iran ", "date_time": "2024-05-29T02:01:01+0200", "text": "Het aantal executies is wereldwijd sterk toegenomen. Door een grote stijging in Iran is het totale aantal executies het hoogste sinds 2015. Dat meldt Amnesty International in het jaarlijkse rapport over het gebruik van de doodstraf. Daarin meldt de mensenrechtenorganisatie ook dat het aantal landen dat executies uitvoert het laagste ooit is. In 2023 vonden in totaal 1153 executies plaats, volgens Amnesty een toename van meer dan 30 procent ten opzichte van 2022. \"De grote toename van geregistreerde executies heeft voornamelijk met Iran te maken\", zegt Agnès Callamard, secretaris-generaal van Amnesty International. \"De Iraanse autoriteiten lieten een grote minachting zien voor het menselijk leven en voerden executies voor drugsgerelateerde misdrijven op\", zegt Callamard. \"Dat liet het discriminerende effect van de doodstraf zien op de meest gemarginaliseerde en arme gemeenschappen van Iran.\" De vier landen die, naast Iran, de meeste executies uitvoeren zijn Saudi-Arabië, China, Somalië en de Verenigde Staten. Van alle geregistreerde executies neemt Iran het overgrote deel voor haar rekening: 74 procent.  De informatie wordt verzameld uit verschillende bronnen, waaronder officiële cijfers, gepubliceerde doodsvonnissen, informatie van ter dood veroordeelde personen en hun families, vertegenwoordigers of maatschappelijke organisaties en berichten in de media. Amnesty International rapporteert alleen over executies en doodvonnissen als er een redelijke bevestiging is. Amnesty meldde vorige maand dat in Iran vorig jaar het hoogste aantal executies in acht jaar tijd was voltrokken. Volgens de mensenrechtenorganisatie werden in het land zeker 853 mensen geëxecuteerd. Dit jaar vonden er tot 20 maart al ten minste 95 executies plaats, aldus de organisatie. Minstens de helft van de geëxecuteerden van vorig jaar werd gedood op grond van drugsgerelateerde aanklachten. Volgens internationale wetgeving mag daar geen doodstraf op staan, meldt Amnesty, net als misdrijven als diefstal. De organisatie schrijft in het rapport dat van de geregistreerde executies in Iran ten minste 545 daarom onwettig zijn uitgevoerd.  Volgens Amnesty kunnen de werkelijke cijfers wereldwijd nog hoger liggen, omdat in China doodstrafcijfers niet openbaar worden gemaakt. De mensenrechtenorganisatie noemt China het land dat de meeste executies uitvoert en zegt dat de \"duizenden mensen die mogelijk zijn geëxecuteerd\" in het land niet zijn meegenomen. Ook in de Afrikaanse landen ten zuiden van de Sahara nam het aantal executies het afgelopen jaar toe: van 11 in 2022 naar 38 in 2023. Het aantal geregistreerde doodvonnissen in landen in Afrika steeg ook, van 298 in 2022 naar 494 in 2023. Daarnaast schafte geen enkel land in die regio de doodstraf af. Wel zijn wetten hiertoe in behandeling in Kenia, Liberia en Zimbabwe, meldt Amnesty. In Ghana stemde het parlement voor twee wetten die de doodstraf uit de huidige wetgeving halen, maar eind 2023 waren die nog niet in werking getreden.  In de Verenigde Staten was in 2023 sprake van een lichte stijging van het aantal executies, van 18 naar 24. De mensenrechtenorganisatie wijst ook op nieuwe wetten in verschillende staten, zoals in Idaho en Tennessee, die executies door middel van een vuurpeloton mogelijk maken. \"Een select aantal Amerikaanse staten liet een koelbloedige toewijding aan de doodstraf zien en een harteloos voornemen om te investeren in het beëindigen van mensenlevens\", zegt Callamard. Ze wijst ook op de executie van Kenneth Smith, door middel van stikstof. Vooraf hadden de autoriteiten voorspeld dat Smith binnen een minuut het bewustzijn zou verliezen en dat zijn dood binnen enkele minuten zou volgen. Getuigen zeiden dat de executie niet verliep zoals beloofd. \"We zagen niet iemand die na een halve minuut het bewustzijn verloor\", zei dominee Jeff Wood, die Smith in de executieruimte bijstond. \"We zagen iemand minutenlang vechten voor zijn leven.\"  Hoewel het aantal executies het afgelopen jaar steeg, schaffen meer landen de doodstraf af. Momenteel hebben 112 landen de doodstraf helemaal afgeschaft, 144 landen hebben het in de praktijk afgeschaft. Daarbij is het aantal landen waar executies werden geregistreerd het laagste ooit: 16. Dat is het laagste aantal sinds Amnesty International de cijfers bijhoudt. "}, {"ID": 2522284, "url": "https://nos.nl/artikel/2522284-steeds-meer-vrouwen-economisch-zelfstandig-moeders-werken-vaker-en-meer", "title": "Steeds meer vrouwen economisch zelfstandig, moeders werken vaker en meer", "date_time": "2024-05-29T00:01:01+0200", "text": "De economische emancipatie van vrouwen is nog niet voltooid. Nog altijd is een groter deel van de Nederlandse mannen dan van de Nederlandse vrouwen economisch zelfstandig, blijkt uit een studie van het Centraal Bureau voor de Statistiek. De onderzoekers van het CBS keek naar hoeveel mannen en vrouwen tussen de 15 en de pensioenleeftijd meer dan het bijstandsniveau verdienen. Scholieren en studenten werden niet meegenomen in het onderzoek. Uit de cijfers blijkt dat inmiddels zo'n 70 procent van de vrouwen financieel haar eigen boontjes dopt. 45 jaar geleden - toen dit soort cijfers voor het eerst werden bijgehouden - gold dat nog maar voor 20 procent van de vrouwen. Bij mannen ligt het redelijk stabiel rond de 80 procent.  Vrouwen hebben moeten strijden voor hun economische rechten. Tot 1958 werden vrouwen bijvoorbeeld bij hun huwelijk automatisch ontslagen als ze voor de overheid werkten. Pas toen het PvdA-Kamerlid Corry Tendeloo twee jaar eerder in de Tweede Kamer begon te ageren tegen het verbod, lukte het om het met een krappe meerderheid af te schaffen. In de jaren 70 was het arbeidsverbod dus van de baan. Toch had een huwelijk en met name de geboorte van kinderen nog wel veel effect op de economische zelfstandigheid van vrouwen. In de jaren 80, 90 en 00 is er nog steeds een dip te zien na het 25e levensjaar van vrouwen. Inmiddels neemt ook dat effect af. De huidige generatie jonge vrouwen blijft vaker wel werken en werkt ook meer uren dan hun moeders en grootmoeders.  Dat steeds meer vrouwen genoeg verdienden om zelf rond te komen, betekende niet automatisch dat ze ook evenveel verdienden als mannen. In de tweede helft van vorige eeuw waren er daarom verschillende vrouwenstakingen om dat recht te trekken. Zo staakten in 1973 een paar honderd vrouwelijke werknemers van de Optilon-fabriek in Winschoten drie weken lang. Zij wilden voor hun werk in de ritssluitingfabriek evenveel verdienen als hun mannelijke collega's. Eind jaren 80 werd hun voorbeeld nog gevolgd door 22 vrouwen van de Roosendaalse balpennenfabriek Bic. Die voerden actie tegen de ongelijke behandeling op de werkvloer. Anders dan mannen moesten zij bijvoorbeeld werken met een prikklok en konden ze pas na twee arbeidsjaren toetreden tot het pensioenfonds, waardoor ze minder pensioen opbouwden.  Daarna vonden er geen vrouwenstakingen meer plaats. Ook de loonkloof tussen mannen en vrouwen nam af. Toch verdienen vrouwen gemiddeld nog altijd minder dan mannen. In december kwam het CBS met nieuwe cijfers over de loonverschillen. Toen bleek dat vrouwen bij de overheid gemiddeld nog 5,1 procent minder verdienen dan mannelijke collega's. In het bedrijfsleven is het verschil zelfs 16,4 procent. De verschillen zijn het grootst bij topfuncties. "}, {"ID": 2522276, "url": "https://nos.nl/artikel/2522276-tientallen-aanhoudingen-bij-pro-palestijnse-demonstratie-in-den-haag", "title": "Tientallen aanhoudingen bij pro-Palestijnse demonstratie in Den Haag", "date_time": "2024-05-28T23:02:12+0200", "text": "De politie heeft vanavond tientallen mensen aangehouden bij een pro-Palestijnse demonstratie in Den Haag. Een grote groep betogers had zich verzameld bij de Tweede Kamer. De betoging begon rond 18.00 uur tegenover het tijdelijke gebouw van de Tweede Kamer. Volgens een verslaggever van Omroep West waren er honderden mensen aanwezig. Ze hadden Palestijnse vlaggen en protestborden bij zich. De politie riep de demonstranten op om zich te verplaatsen naar de Bezuidenhoutseweg, waar een plek was aangewezen om te demonstreren.  Rond 20.00 uur maakte de politie duidelijk dat de burgemeester de demonstratie had beëindigd en dat de demonstranten moesten vertrekken. Volgens Omroep West sloeg de sfeer om toen niet iedereen naar de agenten luisterde. De politie heeft vervolgens een groot deel van de betogers ingesloten en aangehouden. De aangehouden demonstranten werden vervolgens afgevoerd in stadsbussen. De politie laat aan Omroep West weten dat de mensen zijn aangehouden omdat ze weigerden te vertrekken terwijl de demonstratie was beëindigd. Daarnaast zijn er twee mensen aangehouden voor belediging. Rond 21.15 uur waren alle demonstranten weg."}, {"ID": 2522275, "url": "https://nos.nl/artikel/2522275-ruim-een-miljoen-huishoudens-zonder-stroom-na-noodweer-in-texas", "title": "Ruim een miljoen huishoudens zonder stroom na noodweer in Texas", "date_time": "2024-05-28T23:00:30+0200", "text": "Meer dan een miljoen huishoudens en bedrijven in de Amerikaanse staat Texas zitten na noodweer zonder stroom. Vooral het noorden en oosten van Texas zijn getroffen door zware regen- en hagelbuien in combinatie met harde wind. Volgens Amerikaanse persbureaus hebben zeker 300.000 adressen in de steden Dallas en Fort Worth op dit moment geen elektriciteit. Een veelvoud heeft in het oosten van de staat last van de stroomstoring. Sommige verzorgingshuizen en publieke voorzieningen moeten terugvallen op generatoren. In het gebied rond Dallas is de noodtoestand uitgeroepen. Lokale bestuurders verwachten dat de stroomstoring meerdere dagen zal duren.  De komende uren trekt het noodweer richting het zuiden van Texas. In Houston worden onweersbuien en zware regenval verwacht. De lokale overheid waarschuwt daar voor windstoten van zo'n 110 kilometer per uur. Het stormachtige weer in Texas volgt op meerdere zware stormen en tornado's in het midden van de Verenigde Staten deze maand. Afgelopen weekend vielen 15 doden door het noodweer. Niet alleen in Texas, maar ook in Oklahoma, Arkansas, Missouri en Kentucky was de ravage groot. Meteorologen wijten het noodweer aan uitzonderlijke warme, vochtige lucht boven het hart van de VS. In het zuiden van Texas werden deze maand al hoogzomerse temperaturen bereikt. "}, {"ID": 2522274, "url": "https://nos.nl/artikel/2522274-universiteit-wageningen-doet-aangifte-van-leus-bij-pro-palestijns-protest", "title": "Universiteit Wageningen doet aangifte van leus bij pro-Palestijns protest", "date_time": "2024-05-28T22:48:19+0200", "text": "De universiteit in Wageningen heeft aangifte gedaan van een leus die gisteren werd gescandeerd bij een pro-Palestijnse betoging. In een verklaring op de website schrijft het bestuur van van Wageningen University &amp; Research dat de leus \"onacceptabel\" was. Daarbij wordt gedoeld op de leus 'Zionists are all the same, Nazis by a different name'. Betogers vergelijken daarmee voorstanders van de staat Israël met nazi's. Dat beschouwt het universiteitsbestuur als groepsbelediging, waar geen plek voor is \"in onze gemeenschap en het draagt ook niet bij aan een inhoudelijk debat\".  Volgens het bestuur is er op de universiteit ruimte voor elke mening. \"Maar dit mag nooit leiden tot een onveilige omgeving, voor wie dan ook in onze gemeenschap.\" Sinds 15 mei hebben pro-Palestijnse betogers een tentenkamp op het universiteitsterrein. De demonstranten willen dat de instelling de banden verbreekt met Israëlische universiteiten en instituten. Het bestuur zegt het tentenkamp te gedogen."}, {"ID": 2522273, "url": "https://nos.nl/artikel/2522273-voorlopig-geen-schepen-aan-piet-heinkade-in-vlissingen-na-vondst-zeemijnen", "title": "Voorlopig geen schepen aan Piet Heinkade in Vlissingen na vondst zeemijnen", "date_time": "2024-05-28T22:26:39+0200", "text": "Schepen kunnen voorlopig niet af- en aanmeren aan de Piet Heinkade in de binnenhaven van Vlissingen, meldt de gemeente. Aanleiding zijn twee WO II-zeemijnen die er afgelopen vrijdag zijn gevonden. Volgens de gemeente moeten die nog worden geruimd. In Vlissingen zijn in twee weken tijd drie zeemijnen uit de Tweede Wereldoorlog gevonden. De eerste werd op 10 mei bij werkzaamheden ontdekt in het water bij de Piet Heinkade. Vorige week vonden duikers van de explosievenopruimingsdienst EOD op dezelfde plek nog eens twee mijnen. Twee van de drie mijnen zijn door de EOD geïdentificeerd. Het gaat om twee Duitse zeemijnen met daarin zo'n 726 tot 750 kilo aan springstof. De bommen behoren daarmee tot de zwaarste categorie zeemijnen.  De eerste mijn werd dezelfde dag al op een veilige plek tot ontploffing gebracht. De twee mijnen die vrijdag zijn gevonden, moeten nog geruimd worden. Zolang dit nog niet is gebeurd blijft de Piet Heinkade afgesloten, laat de gemeente weten. De EOD liet al weten dat de mijnen op dit moment niet gevaarlijk zijn. De EOD en de gemeente werken aan een plan om de gevonden mijnen te ruimen. Dat zal in elk geval niet voor volgende week gebeuren, laat een woordvoerder van de gemeente aan Omroep Zeeland weten. Ondertussen zoekt de EOD in de omgeving naar meer mijnen. Dat is niet gebruikelijk; normaal gesproken gaat de dienst op meldingen af en zoeken ze niet actief naar explosieven. Volgens Omroep Zeeland werd gisteren tijdens het onderzoeken van de twee mijnen mogelijk nog een zeemijn gevonden. Die wordt verder onderzocht. Geïnteresseerd in de Tweede Wereldoorlog? Abonneer je dan hier op onze nieuwsbrief. "}, {"ID": 2522269, "url": "https://nos.nl/artikel/2522269-parlement-georgie-verwerpt-veto-van-president-weg-vrij-voor-russische-wet", "title": "Parlement Georgië verwerpt veto van president, weg vrij voor 'Russische wet'", "date_time": "2024-05-28T22:11:12+0200", "text": "Het Georgische parlement heeft het veto dat president Zoerabisjvili onlangs uitsprak over de omstreden 'buitenlandse agenten'-wet zoals verwacht officieel verworpen. Nu het veto teniet is gedaan zal de wet naar verwachting binnen enkele dagen worden ondertekend. Zodra de wet ingaat moeten organisaties die voor minstens 20 procent aan buitenlandse financiering ontvangen zich straks als 'buitenlandse agent' registreren. In aanloop naar de stemming over het wetsvoorstel waren er de afgelopen weken massale demonstraties en rellen in de hoofdstad Tbilisi. President Zoerabisjvili sprak onlangs haar veto uit over de controversiële wet omdat die volgens haar in strijd is met de Georgische grondwet en Europese normen. \"Deze wet is in zijn essentie en geest Russisch (...) en vormt een obstakel op onze weg naar Europa\", zei de president, die zich al langer afzet tegen de regering. De pro-Russische regeringspartij Georgische Droom heeft de meerderheid in het parlement en stelt dat de wet juist tot meer transparantie leidt. Rusland voerde in 2012 een soortgelijke wet in, waardoor de pers en bijvoorbeeld actiegroepen onder verscherpt toezicht zijn komen te staan. Het Kremlin gebruikt die wet om onafhankelijke media en ngo's monddood te maken.  Pro-westerse Georgiërs zien hun land met deze wet een antidemocratische weg inslaan, ruim 30 jaar nadat het zich onafhankelijk verklaarde van de toenmalige Sovjet-Unie. De Europese Commissie is teleurgesteld over het besluit van het Georgische parlement en zegt dat het een negatieve invloed zal hebben op de mogelijkheden van Georgië van om lid te worden van de Europese Unie. "}, {"ID": 2522268, "url": "https://nos.nl/artikel/2522268-belastingdienst-neemt-recordaantal-mensen-aan-maar-blijft-onderbezet", "title": "Belastingdienst neemt recordaantal mensen aan, maar blijft onderbezet", "date_time": "2024-05-28T22:04:15+0200", "text": "De Belastingdienst heeft afgelopen jaar een recordaantal nieuwe werknemers aangenomen. Daarmee is weer een stapje gezet richting het einde van de onderbezetting waar de dienst al jaren mee kampt, blijkt uit de jaarrapportage van de Belastingdienst. Sinds een omstreden vertrekregeling in 2016 zit de Belastingdienst met te weinig personeel. Duizenden ervaren krachten maakten toen gebruik van de gunstige voorwaarden die de dienst bood als onderdeel van een reorganisatie. De uitstroom was veel groter dan verwacht. Daarom had de dienst voor 2023 als doel gesteld om 2500 tot 3000 lege plekken in te vullen. Dat is gelukt. Er kwamen zelfs 3347 voltijdsbanen bij. Toch is er nog steeds sprake van onderbezetting, schrijft de Belastingdienst. Die wordt deels opgevangen door mensen van buitenaf in te huren, maar er blijft ook werk liggen. Dat geldt bijvoorbeeld voor het innen van coronaschulden. Onlangs werd bekend dat de Belastingdienst daar 400 werknemers te weinig voor heeft.  Een ander langslepend dossier bij de Belastingdienst is de verouderde ict die het bijvoorbeeld lastig maakte om de btw aan te passen. Toch zit er schot in de zaak. Inmiddels is nog ongeveer een vijfde van de applicaties en processen te oud. In 2018 was dat nog de helft. Dit jaar komt er bijvoorbeeld een nieuw systeem voor het innen van autobelastingen. Het vervangen van grote systemen voor de inkomensheffing, loonheffingen en vennootschapsbelasting zal nog enkele jaren duren. "}, {"ID": 2522264, "url": "https://nos.nl/artikel/2522264-zelensky-vraagt-westen-om-wapens-te-mogen-gebruiken-zoals-hij-wil", "title": "Zelensky vraagt Westen om wapens te mogen gebruiken zoals hij wil", "date_time": "2024-05-28T20:50:16+0200", "text": "Zelensky is weer op reis door Europa: aan het lobbyen voor wapens. In België heeft de Oekraïense president de volgende partij F-16's binnengesleept. Spanje heeft meer luchtafweer beloofd, net als Nederland. En dat heeft Zelensky harder nodig dan ooit, want zijn leger staat zwaar onder druk, op alle fronten. In Brussel, waar Zelensky te gast is bij de Belgische regering, gaat het niet alleen over meer en betere wapens. Alle Europese ministers van Defensie praten ook over wat Oekraïne met die wapens mag doen, zoals het bestoken van doelen in Rusland. Dat onderwerp is omstreden. Nog controversiëler is het sturen van westerse militairen naar Oekraïne, en ook dat is in Brussel aan de orde geweest. Volgens demissionair minister Ollongren van Defensie heeft Oekraïne een verzoek ingediend om militaire instructeurs. \"Oekraïne zou het een stap vooruit vinden als we de trainingen ook daar zouden kunnen geven, dat maakt het logistiek makkelijker. Die vraag ligt nu bij ons. Dan moeten we serieus kijken of we dat mogelijk kunnen maken\", zei de bewindsvrouw. Ze wil antwoord hebben op de vraag hoeveel risico er is verbonden aan het sturen van militaire instructeurs naar Oekraïne. Nederland wil dat niet als enige doen. Ollongren vindt dat de landen die nu de Oekraïners trainingen geven gezamenlijk stelling moeten nemen. Nederland zal niet op eigen houtje militairen sturen, omdat de trainingen een 'coproductie' zijn met landen als Duitsland, Polen, Denemarken en het Verenigd Koninkrijk. Ollongren stelt daarom ook dat de trainingen \"niet morgen zullen beginnen\".  Instituut Clingendael heeft de politiek opgeroepen om snel een besluit te nemen over het sturen van militairen naar Oekraïne. \"Niet om mee te vechten, maar om de Oekraïense strijdkrachten te ondersteunen met trainingen, omdat ze grote problemen hebben om personeel vrij te maken,\" zegt defensiespecialist Dick Zandee. Met andere woorden, de Oekraïense instructeurs zijn hard nodig aan het front, omdat het leger nu kampt met een groot tekort aan manschappen. \"En dat trainen kan je veel beter in Oekraïne zelf doen, dan ver weg\" - zoals dat nu de praktijk is. Zandee waarschuwt dat die westerse trainers zich niet te dicht aan het front mogen bevinden, maar op veilige afstand moeten blijven, in het westen van het land. Ze zullen een doelwit zijn voor het Russische leger. Mochten er trainers sneuvelen, dan is de NAVO niet meteen in oorlog met Rusland, stelt Zandee. De trainers zullen volgens hem niet onder NAVO-vlag gaan opereren, om de simpele reden dat niet elk NAVO-land aan deze missie zal willen meedoen. Het zal gaan om een coalition of the willing, wat gebruikelijk is in dit soort gevallen: \"Wie wil, die doet mee.\" Hij verwacht dat de Russische president Poetin het Westen gaat beschuldigen van rechtstreekse deelname aan de oorlog. \"Daarom is het heel belangrijk dat deze missie goed gecommuniceerd wordt.\"  Hetzelfde geldt voor het gebruik van westerse wapens tegen doelwitten in Rusland. Ollongren wil zich niet te veel aantrekken van een Russische reactie: \"Ik zeg net als de secretaris-generaal van de NAVO dat Oekraïne zich mag verdedigen, binnen de regels van het oorlogsrecht. Daar hoort bij, dat je ook aanvallen kunt plegen die aan de andere kant van de grens liggen.\" \"Ik heb de landen die dat niet goed vinden opgeroepen om daar nog eens goed naar te kijken, want zo laat je Oekraïne vechten met één hand op de rug. In Charkiv worden ze van heel dicht achter de grens aangevallen en daar kunnen de Oekraïners niets tegen doen, omdat bepaalde landen vrezen voor escalatie.\"  De discussie over het inzetten van westerse wapens tegen doelen in Rusland kwam begin deze maand in een stroomversnelling, toen de Britse minister Cameron (Buitenlandse Zaken) zei dat Oekraïne het recht heeft om doelen in Rusland te bestoken met Britse wapens. \"Want ze verdedigen hun land\", zei hij. Vandaag benadrukte de Nederlandse defensieminister Ollongren dat Oekraïne dus ook van Nederland die toestemming heeft. In de avond zeiden president Macron van Frankrijk en de Duitse bondskanselier Scholz dat Oekraïne wat hun betreft ook doelen in Rusland onder vuur mag nemen. Ze vinden wel dat Oekraïne alleen militaire complexen waarvandaan raketten worden afgevuurd op Oekraïne mag aanvallen. \"We steunen Oekraïne en we willen geen escalatie, dat is onveranderd\", zei Macron op een persconferentie met Scholz. Met 'bepaalde' landen doelt de demissionaire minister in eerste instantie op de VS, dat er moeite mee heeft dat zijn raketten op Rusland worden afgeschoten. Volgens Zandee is er ruimte voor verandering: \"Eerst mochten we geen tanks leveren, toen wel. We mochten geen vliegtuigen leveren, toen wel. Dat waren allemaal rode lijnen. Met bepaalde restricties zie ik niet waarom Oekraïne die wapens niet zou mogen gebruiken.\" "}, {"ID": 2522251, "url": "https://nos.nl/artikel/2522251-in-gambia-dreigt-genitale-verminking-weer-legaal-te-worden", "title": "In Gambia dreigt genitale verminking weer legaal te worden", "date_time": "2024-05-28T19:05:45+0200", "text": "Jaha Dukureh was 15 toen ze gedwongen moest trouwen en voor het eerst met een man naar bed ging. Tijdens de huwelijksnacht ontdekte ze dat ze als klein meisje niet alleen was besneden, maar vervolgens ook was dichtgenaaid. Het betekende het begin van een strijd die ze twintig jaar later nog steeds voert. Dukureh staat aan het hoofd van Safe Hands for Girls, een organisatie die zich in Gambia inzet voor het stoppen van meisjesbesnijdenis, oftewel vrouwelijke genitale verminking (vgv). In 2015 kreeg ze de Gambiaanse overheid zover om vrouwenbesnijdenis bij wet te verbieden. In een land waar bijna driekwart van de vrouwen tussen 15 en 49 jaar is besneden, was dit groot nieuws. Maar het verbod dreigt binnenkort in de prullenbak te belanden. In maart stemde het parlement in met het nader onderzoeken van de wet door een speciale commissie. Binnenkort volgt een stemming over het voortbestaan van de wet.  \"We willen dat mensen vrij zijn om hun cultuur en religie uit te oefenen\", zegt Almameh Gibba, het parlementslid dat de wetswijziging heeft geïnitieerd. Hij noemt het verbod op meisjesbesnijdenis een \"westers complot\" en zegt dat het \"onzin\" is dat meisjesbesnijdenis gevaarlijk of traumatisch zou zijn. Gibba wordt gesteund door Abdoulie Fatty, een invloedrijke imam die aanzien heeft in conservatieve kringen in Gambia. Behalve imam is hij ook leraar en adjunct-directeur op een middelbare school. Vorig jaar zomer was hij groot nieuws in Gambia, toen hij geld ophaalde voor drie vrouwen die waren veroordeeld voor het besnijden van meerdere kinderen. Dit moment wordt gezien als de heropening van het debat rondom meisjesbesnijdenis, waardoor de wet momenteel weer op tafel ligt.  \"Wij vrouwen zijn perfect gemaakt\", zegt Jaha Dukureh hoofdschuddend. \"Alles wat lichamelijk of psychisch van ons wordt afgenomen, dat vergeten we niet. We moeten inzien wat wij als gemeenschap onze meisjes aandoen. Vrouwen worden misbruikt om de agenda van mannen te behartigen.\"  Dukureh maakt zich grote zorgen over wat het seculiere land te wachten staat, mocht meisjesbesnijdenis weer legaal worden. \"Als men daarin slaagt, dan is het verbod op kindhuwelijken de volgende stap. Ze kunnen de wet tegen huiselijk geweld ongedaan maken, en alle progressieve wetten die Gambia kent die voor vrouwen opkomen.\"  In een brief aan Gambiaanse politici schrijft de VN-rapporteur voor geweld tegen vrouwen te vrezen voor een wereldwijd precedent van landen die wetgeving over meisjesbesnijdenis naar het voorbeeld van Gambia kunnen terugdraaien. \"Je geeft conservatieven in andere landen de moed om ook daar besnijdenis ongedaan te maken\", reageert Dukureh. \"Als Gambia het kan, kunnen wij het ook.\"  Bij vrouwelijke genitale verminking (vgv), of meisjesbesnijdenis, worden delen van het vrouwelijke geslachtsorgaan verwijderd. Dit gebeurt vaak op jonge leeftijd, soms al bij pasgeboren baby's. Wereldwijd zijn volgens Unicef al meer dan 230 miljoen meisjes en vrouwen besneden, vooral in delen van het Afrikaanse continent, maar ook in Azië en het Midden-Oosten. De Wereldgezondheidsorganisatie hanteert vier categorieën van verminking, variërend van het enkel weghalen van de clitoris, tot het wegsnijden van de binnenste en buitenste schaamlippen, waarna het geslachtsorgaan wordt dichtgenaaid. Dit wordt infibulatie genoemd. In alle gevallen is het besnijden van meisjes en vrouwen medisch onnodig, en brengt het ernstige gevaren met zich mee. Korte- en langetermijneffecten zijn onder andere hevige pijn en soms fatale bloedingen, infecties, moeilijkheden bij het plassen, complicaties bij de bevalling, psychische klachten en seksuele problemen."}, {"ID": 2522250, "url": "https://nos.nl/artikel/2522250-hogere-spaarrente-lonkt-waarom-stappen-we-niet-over", "title": "Hogere spaarrente lonkt, waarom stappen we niet over?", "date_time": "2024-05-28T18:59:14+0200", "text": "Het blijft wennen: rente krijgen op spaargeld. Door de negatieve rente bij de Europese Centrale Bank (ECB) kregen spaarders op zeker moment zelfs helemaal geen rente meer. Maar sinds de rente bij de Europese Centrale Bank omhoog is geschoten, stijgt ook de spaarrente. Maar alleen niet zo snel, en helemaal zo hoog nog niet. Met 1,5 procent bij ING en ABN Amro en 1,7 procent bij de Rabobank komt de spaarrente niet in de buurt van de 2 tot 3 procent procent van voor de kredietcrisis. De Autoriteit Consument &amp; Markt (ACM) stelde vandaag vast dat er te weinig concurrentie is.  Het overgrote deel van de spaarders heeft een spaarrekening bij ABN Amro, ING of Rabobank. Deze drie grootbanken houden de spaarrentes bij elkaar goed in de gaten: verhoogt de één, dan doet de ander het ook. Dat hebben ze niet met elkaar afgesproken, benadrukt de Autoriteit Consument &amp; Markt (ACM) na onderzoek. Dat mag ook niet. Maar omdat maar weinig mensen overstappen, voelen de grote banken nauwelijks druk om hun spaarrentes te verhogen. Is het in andere Europese landen beter? De gemiddelde spaarrente in Nederland behoort zeker niet tot de hoogste in de eurozone, maar ook niet tot de laagste. Uit cijfers van de Europese Centrale Bank (ECB) blijkt dat de gemiddelde Nederlandse spaarrente voor huishoudens ergens net onder het gemiddelde bungelt. In Luxemburg en Oostenrijk worden spaarders relatief het meest beloond, gevolgd door die uit Duitsland, Finland en Italië.  Een stuk minder dan voorheen. Sinds de kredietcrisis hielden veel buitenlandse banken het voor gezien in Nederland. In 2008 boden nog 43 banken in Nederland spaarrekeningen aan, de afgelopen twee jaar was dat met 23 bijna de helft minder. Toch biedt die gehalveerde concurrentie nog altijd flink hogere rentes. Bunq, NIBC en LeasePlan Bank geven bijvoorbeeld meer dan 2 procent en buitenlandse banken zelfs 3 procent of meer. Er stappen ook wel degelijk spaarders de laatste jaren over, maar relatief toch weinig. Daarom kunnen nieuwkomers ook amper groeien.  Dat vragen veel mensen zich af sinds de kredietcrisis. \"We kennen allemaal Icesave nog\", is een van de reacties van spaarders uit het ACM-onderzoek. Toen deze bank uit IJsland failliet ging waren veel Nederlandse spaarders hun spaargeld kwijt omdat het depositogarantiestelsel in dit land niet voldoende gevuld was. Hoewel dit inmiddels in alle eurolanden in orde moet zijn, vertrouwen veel spaarders het toch niet. Zelfs niet bij een Nederlandse prijsvechter. \"Ik weet niet waar ik aan begin\", zegt een ondervraagde in het onderzoek. \"Maak ik het wel over naar de juiste rekening? Maak je het in één keer over? Stel het gaat niet goed?\"  Ook dat vragen veel spaarders zich af. \"Ik wil mijn spaar- én betaalrekening graag gebundeld houden\", geeft een ING-klant in het ACM-onderzoek aan. Daarbij zijn veel consumenten ook wel tevreden met de dienstverlening van hun grootbank. \"Gebruiksgemak en één interface waar je je handelingen in doet en de snelheid\", stelt een ander. Toch vermoedt de ACM dat veel consumenten denken dat de rente overal hetzelfde is: \"Onbekendheid met het aanbod van de spaarmarkt lijkt een belangrijke factor te zijn voor de inactieve consumenten om niet over te stappen\", concludeert de waakhond. Veel mensen zijn huiverig om van bank over te stappen:   Volgens de ACM moet er wettelijk het één en ander geregeld worden om de spaarmarkt open te breken. Want alleen al de dreiging dat spaarders vertrekken zal bij ING, ABN Amro en Rabobank de druk opvoeren om scherpere tarieven te bieden. De drempels voor nieuwkomers verlagen is volgens de ACM niet nodig. Want die zouden niet \"onnodig of onredelijk hoog\" zijn. De ACM denkt aan een verplichting voor banken om klanten jaarlijks te informeren over andere spaarproducten plus hun spaarrentes in vergelijking met die van andere. Dat moet ook in duidelijke taal gebeuren. Overstappen zou ook eenvoudiger moeten worden, bijvoorbeeld door klanten niet te verplichten naast een spaar- ook een betaalrekening te nemen. Daarbij zouden consumenten bij het overstappen ook hun oude rekeningnummer moeten kunnen behouden, stelt de ACM. Dat laatste is overigens al jaren een wens, die nooit werd doorgevoerd. "}, {"ID": 2522246, "url": "https://nos.nl/artikel/2522246-vaticaan-na-uitspraak-paus-was-nooit-de-bedoeling-om-te-beledigen", "title": "Vaticaan na uitspraak paus: 'Was nooit de bedoeling om te beledigen'", "date_time": "2024-05-28T18:52:31+0200", "text": "Het Vaticaan heeft gereageerd op de ophef die is ontstaan na uitspraken van paus Franciscus vorige week maandag. Tijdens een besloten ontmoeting met een aantal Italiaanse bisschoppen gebruikte de paus toen een beladen term. Op de bijeenkomst ging het over de vraag of celibataire homoseksuele mannen toegelaten mogen worden tot een priesteropleiding. De paus antwoordde stellig van niet, want, zo zei hij, op de priesteropleidingen is er al veel te veel 'frociaggine'. Vrij vertaald betekent dat 'flikkerbende'. \"De paus verontschuldigt zich bij iedereen die zich beledigd voelt\", zegt een woordvoerder. Het was nooit zijn bedoeling om iemand te beledigen of homofobe termen te gebruiken, aldus de zegsman. Het Vaticaan bevestigt overigens niet dat Franciscus het woord daadwerkelijk heeft gebruikt. De term frociaggine komt uit de Romeinse straattaal en heeft een zeer negatieve bijklank. Mensen die de paus verdedigen zeggen dat hij de bijklank van het woord niet goed heeft ingeschat, omdat hij Spaanstalig is.  Het duurde een week voor de uitspraak uitlekte, dat gebeurde gisteren via een roddelwebsite. Er werd geschokt op gereageerd, omdat Franciscus juist bekendstaat om zijn relatief tolerante houding tegenover de lhbti-gemeenschap. Velen zullen zich zijn uitspraak herinneren aan het begin van zijn pausschap, toen hem werd gevraagd naar de positie van homoseksuele priesters: \"Wie ben ik om te oordelen?\", zei hij toen. Daarnaast veroorzaakte hij onlangs opschudding omdat hij zei dat priesters relaties van stellen van hetzelfde geslacht mogen zegenen.  \"Na lang aandringen van journalisten kwam de woordvoerder van het Vaticaan halverwege de middag met een verklaring. Daarin stond dat de paus op de hoogte was van de berichtgeving door de media. Franciscus herhaalt met klem dat er \"in de Kerk ruimte is voor iedereen, precies zoals hij of zij is! De paus heeft nooit homofobe uitspraken willen doen en biedt zijn excuses aan. Aan al diegenen die zich gekrenkt hebben gevoeld door het gebruik van een term die door anderen is overgebracht.\" En daarmee blijft het dubbelzinnig. Alsof paus Franciscus een term heeft overgenomen die door iemand anders eerder tijdens de ontmoeting was gebruikt. Hoe het ook zij: het is de zoveelste communicatieve uitglijder van deze paus.\""}, {"ID": 2522239, "url": "https://nos.nl/artikel/2522239-dick-schoof-wil-premier-van-alle-nederlanders-zijn", "title": "Dick Schoof wil 'premier van alle Nederlanders' zijn", "date_time": "2024-05-28T17:50:45+0200", "text": "Dick Schoof wil \"premier van alle Nederlanders\" zijn. Dat zei hij in een persconferentie nadat bekend was geworden dat hij de beoogd premier is. Schoof is verder van plan de zorgen van Nederlanders serieus te nemen en aan te pakken, zei hij. Ook koerst hij op verbinding \"met de mensen met - en voor wie - we het doen\". Over hoe hij dat gaat doen, wilde Schoof nog niet veel kwijt. Volgens de kandidaat-premier is het coalitieakkoord van PVV, VVD, NSC en BBB \"ambitieus\", en hij wilde er niet op vooruitlopen hoe hij dat wil invullen in het regeerprogramma. \"Mijn plannen voor Nederland zijn wat de fractievoorzitters hebben afgesproken.\" De komende weken gaat formateur Richard van Zwol samen met Schoof (en met input van de vier partijen) een kabinetsploeg samenstellen. Het kabinet gaat dan de plannen uit het akkoord uitwerken. Schoof zei daarover dat met het gesloten akkoord in de hand een \"uitstekend\" regeerprogramma gemaakt kan worden \"voor alle Nederlanders\". Schoof wil premier voor alle Nederlanders zijn:  Hij benadrukte verder dat hij niet de kandidaat is van de PVV, die het voortouw had in de zoektocht naar een premier, maar van alle formerende partijen. \"Ik ben gevraagd door de vier fractievoorzitters. Daar heb ik me op gebaseerd.\" De beoogd premier zei dat hij intensief heeft nagedacht over zijn nieuwe functie en erover heeft overlegd met zijn vriendin en volwassen kinderen. \"Ik heb het besluit niet lichtvaardig genomen en ik sta hier vol overtuiging.\" \"Het zal voor veel mensen een verrassing zijn dat ik hier sta\", zei Schoof:  Tot 3,5 jaar geleden was Schoof lid van de PvdA en nu is hij partijloos. Desgevraagd zei de kandidaat-premier dat hij zijn lidmaatschap van de PvdA had opgezegd omdat hij zich niet meer verwant voelde met de partij. Een vraag over verwantschap met de PVV, de grootste coalitiepartij, noemde hij \"niet relevant\".  Samen met de beoogd premier gaat formateur Richard van Zwol de komende weken ministers en staatssecretarissen zoeken. Vervolgens komen er nog hoorzittingen van de bewindslieden in de Tweede Kamer. Na de hoorzittingen volgt de bordesscène. Van Zwol hoopt rond 26 juni klaar te zijn. De komende dagen wordt dus onderhandeld over de verdeling van de posten. Dat zal gebeuren naar verhouding van het zetelaantal in zowel de Tweede als de Eerste Kamer. De post van minister-president staat er los van. Normaal gesproken levert de grootste partij de premier en de tweede partij de minister van Financiën, maar nu wordt dat dus mogelijk anders. De 67-jarige Schoof is op dit moment de hoogste ambtenaar op het ministerie van Justitie en Veiligheid. Daarvoor was hij de baas van de inlichtingendienst AIVD, Nationaal Coördinator Terrorismebestrijding en Veiligheid (NCTV) en directeur van de Immigratie- en Naturalisatiedienst (IND). De afgelopen dagen hebben de leiders van de formerende partijen PVV, VVD, NSC en BBB onder leiding van formateur Van Zwol gesproken over de vraag wie er minister-president moet worden. De premier zal het extraparlementaire kabinet leiden dat de vier partijen willen vormen. De komende weken wordt nog gezocht naar nieuwe ministers en staatssecretarissen. Het idee is dat er voor het zomerreces, begin juli, een kabinet is. De vier partijen bereikten twee weken geleden een coalitieakkoord. Het nieuwe kabinet moet die plannen verder uitwerken. "}, {"ID": 2522238, "url": "https://nos.nl/artikel/2522238-vrouw-26-aangehouden-in-zaak-dode-nederlander-op-curacao", "title": "Vrouw (26) aangehouden in zaak dode Nederlander op Curaçao", "date_time": "2024-05-28T17:47:31+0200", "text": "De politie heeft in Rotterdam een 26-jarige vrouw aangehouden op verdenking van betrokkenheid bij de dood van Mike Venema. De 53-jarige Nederlander woonde op Curaçao en verdween in 2018 spoorloos van het eiland. Zijn lichaam werd bijna een jaar later gevonden in zijn auto die op de bodem van de Caribische Zee lag. Het is nooit duidelijk geworden wat zich die dag heeft afgespeeld. De politie denkt dat Venema het slachtoffer is geworden van een misdrijf. De Nederlandse en Curaçaose politie doen samen onderzoek naar zijn overlijden. In dat onderzoek is vandaag de verdachte aangehouden in een woning in Rotterdam, meldt Rijnmond. Of de vrouw ook uit Rotterdam komt, is niet bekend. De politie zegt meer aanhoudingen niet uit te sluiten.  Venema was een geboren en getogen Heemskerker. Hij woonde sinds 2009 op Curaçao, waar hij actief was als loodgieter en klusjesman. Venema woonde in een appartement maar verbleef vlak voor zijn vermissing in een resort op het eiland. Daar werd Venema op 12 september 2018 voor het laatst gezien. Tien maanden later vond een krabduiker op de bodem van de zee zijn pick-up met daarin zijn stoffelijke resten. De politie heeft via opsporingsprogramma's en sociale media meerdere keren aandacht gevraagd voor de zaak. Vorig jaar augustus loofde de Peter R. de Vries Foundation een beloning uit van 100.000 euro voor de gouden tip over de dood van Mike Venema. "}, {"ID": 2522235, "url": "https://nos.nl/artikel/2522235-aanval-op-tentenkamp-rafah-dit-weten-we-tot-nu-toe", "title": "Aanval op tentenkamp Rafah: dit weten we tot nu toe", "date_time": "2024-05-28T17:37:47+0200", "text": "Ooggetuigen beschrijven het als een gruwelijk inferno, Palestijnse leiders noemen het een weerzinwekkend bloedbad en het hoofd van de VN-missie in Gaza spreekt van een \"hel op aarde\". In de vuurzee die zondagavond volgde op een Israëlische aanval op een tentenkamp in het zuiden van Gaza vielen tientallen doden raakten honderden mensen gewond. Twee dagen na de aanval zijn er nog veel vragen.  De aanval vond zondagavond plaats bij het vluchtelingenkamp bij Tel al-Sultan, een buurt in het westen van Rafah. Duizenden mensen zijn daarheen gevlucht vanuit het oosten van de stad waar Israëlische troepen drie weken geleden een grondoffensief zijn begonnen.  Om 22.34 uur plaatselijke tijd werd de aanval voor het eerst gemeld door internationale persbureaus. Israël bevestigde korte tijd later het kamp inderdaad te hebben aangevallen. Doelwit, zegt Israël, waren twee Hamas-commandanten, Yassin Rabia en Khaled Nagar. Beiden zouden bij de aanval zijn gedood. Vanuit Rafah waren uren eerder voor het eerst in lange tijd raketten op Israël afgevuurd. Het Israëlische leger legt geen verband tussen die aanval en het bombardement op het tentenkamp. Bekijk hier de nasleep van de aanval:   Overlevenden zeggen dat velen in het kamp in hun slaap werden overvallen door de aanval en de brand die erop volgde. Ze beschrijven beelden die rechtstreeks uit een horrorfilm lijken te komen, met mensen die ledematen kwijtraakten of levend verbrandden, meldt onder meer The Washington Post. Volgens het door Hamas geleide Gaza Media Office zijn onder de 45 doden veel vrouwen en kinderen. Artsen Zonder Grenzen heeft gewonden opgevangen op een medisch verzorgingspunt om ze te stabiliseren. Volgens de hulporganisatie hebben ze zware verwondingen door rondvliegende granaatscherven, botbreuken en brandwonden. Op satellietbeelden van voor en na de aanval zijn de gevolgen van de aanval te zien. Er is een grote verschroeide plek te zien waar de brand woedde. Daar iets links van lijken meerdere gebouwen beschadigd:   De vraag is hoe de \"precisie-aanval\", zoals Israël het verwoordde, zoveel slachtoffers kon maken. Er zijn vragen over de planning van de aanval in een dichtbevolkt gebied. Israël komt ook met andere lezingen over de brand.  Het Israëlische leger heeft een voorlopig onderzoek naar de dodelijke luchtaanval op Rafah en de brand die daarop volgde inmiddels afgerond. Legerwoordvoerder Hagari zei vanmiddag dat het leger de raketaanval uitvoerde met twee explosieven van 17 kilogram om de twee hooggeplaatste militanten van Hamas uit te schakelen. De munitie was volgens Hagari niet zwaar genoeg om een brand te kunnen veroorzaken. De conclusie van het leger is daarom dat de brand die na de luchtaanval ontstond, is veroorzaakt door iets anders. Onderzocht wordt of er mogelijk wapens in de buurt lagen. Eerder stelde Israël dat het om een precisie-aanval ging op basis van gedetailleerde inlichtingen, \"binnen de grenzen van het internationale recht\". De Amerikaanse nieuwszender ABC News heeft een andere mogelijke verklaring. De VS heeft volgens ABC informatie gekregen van de Israëliërs dat er mogelijk een brandstoftank 100 meter van het kamp is geraakt door granaatscherven, waardoor er een vuurzee ontstond en minstens een grote tent vlam vatte. De Israëlische premier Netanyahu stelde maandag in het Israëlische parlement dat er volgens hem sprake is van \"een tragisch ongeval\" en dat Israël \"iedere mogelijke voorzorgsmaatregel\" neemt om burgerslachtoffers te voorkomen, maar dat het offensief in Rafah doorgaat. Mensenrechtenorganisaties twijfelen aan de Israëlische claim dat het zo veel mogelijk doet om burgerslachtoffers te voorkomen. Volgens de Verenigde Naties zijn er sinds 7 oktober ruim 35.000 doden gevallen, van wie er ruim 24.000 volledig zijn geïdentificeerd. Onder hen zijn zeker 14.000 vrouwen en kinderen.  Het Israëlische leger zegt dat het onderzoek naar de aanval wordt voortgezet. Daarnaast doet ook mensenrechtenorganisatie Amnesty International onderzoek naar aanvallen in Gaza waarbij veel slachtoffers zijn gevallen. Of ook dit incident wordt onderzocht is nog niet bekend, zegt Amnesty-woordvoerder Marjon Rozema. Amnesty baseert zich bij zijn onderzoeken op foto's, satelliet- en videobeelden en gesprekken met getuigen. \"We analyseren wat zich heeft voorgedaan. Dat doen we ook met wapenexperts. Die analyseren delen van munitie en kunnen zo aantonen dat er ook bijvoorbeeld bommen van Amerikaanse makelij bij zitten.\" Bij drie eerdere aanvallen, op vluchtelingenkamp al-Maghazi en op Rafah, concludeerde Amnesty dat Israël het internationale oorlogsrecht had geschonden. Zo was er niet voor de aanvallen gewaarschuwd en waren er burgerdoelen bij. \"Deze nieuwe aanval heeft ook alles in zich om tot op de bodem uitgezocht te worden, maar als dat gebeurt, gaan daar wel weken overheen.\" Een aantal wereldleiders heeft met afschuw gereageerd op de beelden van het aangevallen kamp. Josep Borrell, de hoge vertegenwoordiger van de Europese Unie voor Buitenlandse Zaken, zei maandag geschokt te zijn door het bombardement, dat hij \"in de meest krachtige bewoordingen\" veroordeelt. \"Het bewijst dat er geen veilige plek is in Gaza.\" De Franse president Macron zei \"woedend\" te zijn over de aanval. \"Deze operaties moeten stoppen. Er zijn geen veilige gebieden in Rafah voor Palestijnse burgers\", schreef hij op X. Macron riep op tot volledige naleving van het internationaal recht en een onmiddellijk staakt-het-vuren. De Amerikaanse president Biden moet nog publiekelijk reageren. Een woordvoerder van de Amerikaanse Nationale Veiligheidsraad zei dat de aanval \"hartverscheurend\" was en dat de VS \"actief in gesprek\" is met Israël om vast te stellen wat er is gebeurd. De woordvoerder zei ook dat \"Israël het recht heeft om achter Hamas aan te gaan\".  \"Israël had al meteen gezegd dat het de uitspraak van het internationaal Gerechtshof om het offensief in Rafah te staken naast zich neer zou leggen en dat het er sowieso mee door zou gaan. Maar dat de Israëliërs zo snel na de brand in het tentenkamp het grondoffensief in de stad al uitbreiden, is wel opvallend. Het laat vooral zien dat de reacties vanuit de internationale gemeenschap op de aanval op het tentenkamp niet veel indruk maken. En dat Israël het gevoel heeft dat het prima zijn plannen kan doorzetten, omdat serieuze consequenties lijken uit te blijven.\" "}, {"ID": 2522231, "url": "https://nos.nl/artikel/2522231-beachclub-mallorca-had-geen-vergunning-voor-terras-dat-instortte", "title": "Beachclub Mallorca had geen vergunning voor terras dat instortte ", "date_time": "2024-05-28T17:13:23+0200", "text": "De Medusa Beach Club op Mallorca had geen vergunning voor het dakterras dat vorige week is ingestort. Dat heeft de burgemeester van de stad gezegd op een persconferentie over het ongeval. Burgemeester Martínez presenteerde het rapport over de dodelijke instorting. De uitgaansgelegenheid aan het strand heeft wel een vergunning voor de bar en het restaurant, maar dus niet voor een dakterras. De eigenaar is een Nederlander, meldde het ministerie van Buitenlandse Zaken kort na het ongeluk. Volgens het hoofd van de brandweer van Mallorca waren er ongeveer 21 mensen op het dakterras toen het in elkaar zakte. Volgens de brandweer verspreidt de club normaal gesproken zijn tafels over het terras, maar was er die avond een grotere tafel gedekt voor twaalf Nederlandse toeristen.  \"Er had daar niemand mogen zijn\", zegt het hoofd van de stadsbrandweer tegen persbureau Reuters. Het Spaanse Openbaar Ministerie onderzoekt de zaak verder. Het is nog niet bekend of er iemand wordt vervolgd. Afgelopen donderdag kwamen vier mensen om het leven en raakten er tientallen gewond toen het terras instortte. De doden zijn twee Duitse toeristen, een serveerster die werkte in de club en een man uit Senegal. Onder de gewonden waren tien Nederlanders. "}, {"ID": 2522228, "url": "https://nos.nl/artikel/2522228-scholen-doen-veel-vaker-beroep-op-steunfonds-voor-schoolreisjes", "title": "Scholen doen veel vaker beroep op steunfonds voor schoolreisjes", "date_time": "2024-05-28T16:55:29+0200", "text": "Steeds meer basisscholen hebben moeite om schoolreisjes voor hun leerlingen te betalen. Dit schooljaar hebben bijna 1800 scholen voor dit doel een beroep gedaan op het Jeugdeducatiefonds. Dat is bijna drie keer zo veel als twee jaar geleden. Scholen betalen de reisjes in principe uit bijdragen die ouders vrijwillig afstaan voor dat doel. Maar steeds meer gezinnen kunnen of willen deze vrijwillige bijdrage niet betalen, zodat ook scholen financieel in de knel komen. Bijkomend probleem is dat de kosten voor schoolreisjes zijn gestegen. Het gaat dan om bijvoorbeeld uitgaven aan vervoer en entree. Het Jeugdeducatiefonds kan in dit soort gevallen bijspringen. Het fonds zet zich in voor kinderen die opgroeien in armoede en geeft scholen geld voor verschillende doelen, zoals ook gratis maaltijden voor kwetsbare kinderen.  Dit schooljaar kreeg het fonds 1789 aanvragen van scholen voor geld voor schoolreizen, blijkt uit cijfers die zijn verstrekt aan het NOS Jeugdjournaal. Vorig schooljaar waren dat er 1320 en het jaar ervoor 662. Scholen klopten ook vaker aan voor geld voor schoolkampen, bijvoorbeeld voor groep 8. Dat aantal aanvragen verdubbelde in twee jaar tijd, van 166 naar 358. In totaal keerde het fonds dit schooljaar ongeveer drie miljoen euro uit voor schoolreisjes en -kampen.  Directeur Hans Spekman van het Jeugdeducatiefonds is blij dat het fonds zo veel scholen kan helpen, maar spreekt wel van een zorgelijke ontwikkeling dat ouders kennelijk geen geld meer hebben om de schoolreis te betalen. \"Een schoolreis of schoolkamp is niet alleen voor het plezier, het is ook heel belangrijk voor de ontwikkeling van kinderen.\" Het Jeugdeducatiefonds is afhankelijk van private financiers. Spekman vindt de kwestie dermate belangrijk dat ook de overheid verantwoordelijkheid moet nemen. \"Drie miljoen euro is veel geld, de vraag is of we dit kunnen volhouden. Uiteindelijk moet de overheid het toch ook gaan doen.\" "}, {"ID": 2522222, "url": "https://nos.nl/artikel/2522222-reacties-op-schoof-van-goede-vent-tot-vraagtekens-bij-verleden", "title": "Reacties op Schoof: van 'goede vent' tot vraagtekens bij verleden", "date_time": "2024-05-28T15:42:55+0200", "text": "Bij de oppositie in de Tweede Kamer wordt verschillend gereageerd op het vooruitzicht dat Dick Schoof de nieuwe premier wordt van een aanstaand kabinet. De leider van de grootste oppositiepartij, GroenLinks-PvdA-voorman Timmermans ziet in Schoof vooral een \"heel loyale en toegewijde ambtenaar.\" Hij was lid van de PvdA, maar dat is volgens Timmermans \"al aardig wat jaren geleden.\" \"Pim Fortuyn en Gerrit Zalm waren ook ooit lid van de PvdA. Het zegt vooral dat er in de PVV-pool kennelijk niemand te vinden was.\" Timmermans ziet Schoof dan ook nadrukkelijk als kandidaat van PVV-leider Wilders, al zeggen de formerende partijen dat hij namens alle partijen kandidaat is. Timmermans is niet verrast door de voordracht van zijn oud-partijgenoot. Uit een interview met De Groene Amsterdammer bleek onlangs al dat Schoof niet afwijzend staat tegenover een kabinet met de PVV, constateert hij. Zo reageren de vier leiders van de coalitiepartijen:  Forum voor Democratie en Denk zijn behoorlijk verrast over de keuze voor de topambtenaar van het ministerie van Justitie. \"Nederland heeft gestemd op Geert Wilders en we krijgen een voormalige PvdA-ambtenaar die mensen jarenlang heeft zitten bespioneren\", zegt Forum-leider Baudet. Hij verwijst daarmee naar de ophef die ontstond toen bleek dat de NCTV, onder leiding van Schoof, nepaccounts gebruikte om burgers te volgen op sociale media. Denk-leider Van Baarle \"staat niet te juichen\" bij de naam van Schoof en is voorlopig \"fel gekant\" tegen de voordracht. Hij wijst erop dat de veiligheidsdienst meewerkte aan het in de gaten houden van moskeeën en andere islamitische organisaties, terwijl Schoof daar de baas was. Van Baarle heeft daarom vraagtekens bij het verleden van Schoof. De NCTV zag moslims niet als bondgenoot, maar als potentieel gevaar, stelt hij. Daarmee zijn de rechten van minderheden volgens hem met voeten getreden. \"Door zo iemand naar voren te schuiven geef je het signaal af dat je de zorgen die Nederlandse moslims hebben niet serieus neemt.\" Denk wil opheldering of Schoof bij het illegaal in de gaten houden van de organisaties betrokken was.  JA21-Kamerlid Eerdmans is een stuk enthousiaster. \"Goede vent. Met goede papieren\", stelt hij. Eerdmans kent Schoof nog uit de tijd dat hij zelf op het ministerie van justitie werkte. \"Een hele goede ambtenaar. Het is natuurlijk afwachten of hij ook een goede politicus is.\" SP-leider Dijk gaat niet in op de persoon die het nieuwe kabinet moet gaan leiden. \"Het is goed dat er iemand is. Eindelijk!\", zegt hij. \"Wij zullen hem gaan beoordelen op de kwaliteit en de inhoud en niet op het poppetje.\" "}]