[{"ID": 2516940, "url": "https://nos.nl/artikel/2516940-oeroude-reuzenkangoeroe-van-ruim-2-meter-ontdekt-in-australie", "title": "Oeroude reuzenkangoeroe van ruim 2 meter ontdekt in Australië", "date_time": "2024-04-15T21:49:29+0200", "text": "Australische wetenschappers hebben drie nieuwe soorten grote kangoeroes beschreven, die zo'n 5 miljoen tot 40.000 jaar geleden leefden. Een van die soorten, de Protemnodon viator, kon wel twee keer zo groot worden als de grootste mannelijke rode reuzenkangoeroes van nu, die 1,40 meter kunnen worden. Dat blijkt uit onderzoek van paleontologen van Flinders University in de Australische stad Adelaide. Zij bekeken de fossielen van kangoeroes die in 2013, 2018 en 2019 werden gevonden in Zuid-Australië. De dieren bleken van elkaar te verschillen in grootte, vorm en springwijze. De Protemnodon viator ('viator' is Latijn voor 'reiziger') was een kangoeroe van maximaal 170 kilo met lange ledematen, die vrij goed kon springen. De soort leefde in het droge binnenland van Australië, net als de huidige rode reuzenkangoeroes.  De wetenschappers ontdekten nog twee nieuwe soorten: de Protemnodon mamkurra en Protemnodon dawsonae. De eerste was een langzame kangoeroe met dikke botten. \"Het zou kunnen dat hij maar zelden sprong, misschien alleen wanneer hij geschrokken was\", zegt hoofdonderzoeker Kerr. Van de dawsonae vonden de onderzoekers minder fossielen, waardoor er minder bekend is over deze soort. Wel was het volgens Kerr waarschijnlijk een middelsnelle springer, die leek op een moeraswallaby.  Hoewel de Protemnodons erg verschillend waren qua uiterlijk en leefwijze, waren ze 40.000 jaar geleden allemaal uitgestorven in Australië. Alleen in Tasmanië en Nieuw-Guinea leefden deze kangoeroes mogelijk nog wat langer. De onderzoekers hopen dat er nog verder onderzoek wordt gedaan naar de leefwijze van de Protemnodons. \"Levende kangoeroes zijn nu al zulke opmerkelijke dieren\", zegt Kerr. \"Het is geweldig om te bedenken waar deze eigenaardige gigantische kangoeroes allemaal toe in staat waren.\" "}, {"ID": 2516939, "url": "https://nos.nl/artikel/2516939-waarschuwingen-voor-breekpunt-in-oekraine-niet-geheel-overdreven", "title": "Waarschuwingen voor breekpunt in Oekraïne 'niet geheel overdreven'", "date_time": "2024-04-15T21:32:53+0200", "text": "Als Washington niet snel miljardensteun goedkeurt voor Oekraïne dan dreigt \"een breekpunt\" aan het front. Dat soort alarmerende citaten van Oekraïense officieren en westerse functionarissen duikt op in internationale media. Deze waarschuwingen zijn een politiek drukmiddel, maar ook de harde realiteit. Vanuit Oekraïens perspectief is de oorlogssituatie nijpend, zegt Oost-Europa-onderzoeker Bob Deen (Clingendael). \"De Russen boeken niet alleen terreinwinst op de grond, maar lijken ook lokaal overwicht te krijgen in de lucht\", verwijst hij naar de recente verwoestende aanvallen op de Oekraïense energiesector. Enkele miljoenen huishoudens kwamen zonder stroom of water te zitten.  Bij de laatste drie raketbarrages werd slechts 10 procent van alle ballistische raketten neergehaald, zo blijkt uit de dagelijkse reportage door de Amerikaanse denktank ISW. Dat percentage is fors lager dan voorheen. Ook richt het Russische leger verwoesting aan met 'zweefbommen'. Dat zijn zware explosieven uit de Sovjettijd waarop, simpel gezegd, vleugels zijn gemonteerd.  Daarbovenop speelt het nijpende tekort aan munitie, materieel en militairen. Er is een groot risico op een doorbraak als de Russen besluiten hun offensief te focussen op één punt, zeiden anonieme Oekraïense officieren onlangs tegen nieuwssite Politico. \"Zo'n uitspraak is absoluut niet overdreven\", zegt Deen. Het is een nachtmerriescenario voor Kyiv als de steun uit Washington uitblijft zodra een groot Russische lenteoffensief begint. Deen benadrukt wel dat Oekraïne strijdbaar blijft en Rusland nog steeds zware verliezen toebrengt. Rusland heeft de afgelopen weken gestaag meer van Oekraïne veroverd:  De alarmerende Oekraïense uitspraken zijn mede bedoeld om de VS aan te sporen. Volgens Deen komt Oekraïne hier nu mee omdat er een stemming in het Congres aankomt. Zulke \"strategische communicatie\" is best lastig, legt Deen uit. \"Je wil enerzijds overtuigen dat je de strijd kan winnen, maar ook urgentie meegeven.\" Voor Europa is de door Oekraïne gewenste boodschap volgens Deen momenteel: we kunnen dit volhouden. Maar voor Washington is de toon heel anders. \"Als het Amerikaanse Congres Oekraïne niet helpt, verliezen we de oorlog\", benadrukte president Zelensky vorige week nog eens.  \"De situatie in het Midden-Oosten geeft de Democraten een nieuwe gelegenheid om hun Republikeinse collega's in het Huis van Afgevaardigden over te halen om Amerika's bondgenoten te hulp te schieten. Zij hopen dat het omvangrijke steunpakket van 95 miljard dollar, dat al in de Senaat is aangenomen, ook in het Huis genoeg stemmen krijgt. Daarin is geld vrijgemaakt voor Israël, Oekraïne en Taiwan. De leider van de Republikeinen in het Huis, Mike Johnson, wil deze week daarover stemmen. Maar veel Republikeinen vinden dat Oekraïne al genoeg geld heeft gekregen uit Washington. Johnson kan dus ook een afgezwakt voorstel naar de vloer sturen met alleen hulp aan Israël of met de hulp aan Oekraïne in de vorm van een lening. Dat is niet de inzet van president Biden, die de vier hoogste leiders in het Congres persoonlijk heeft opgebeld om ze op te roepen zo snel mogelijk voor het buitenlandse steunpakket te stemmen, zonder extra voorwaarden.\" Kyiv heeft ook de Iraanse raketaanval op Israël meegekregen. De Israëlische luchtafweerinstallaties, die behoren tot de meest geavanceerde wereldwijd, haalden volgens het leger van Israël bijna alle projectielen neer. Belangrijke kanttekeningen daarbij: Israël is een veel kleiner land, kreeg directe hulp van de VS en had zo'n twee uur de tijd voordat de projectielen zouden inslaan. \"De geografie en context is heel anders, maar ik begrijp dat het tot frustratie heeft geleid in Oekraïne\", zegt Deen.  Oekraïne krijgt met regelmaat tientallen drones en raketten op zich afgevuurd door Rusland. De meeste drones en kruisraketten worden neergehaald, maar ballistische raketten komen er vaak doorheen. \"Dat laat zien dat Oekraïne te weinig luchtafweersystemen, munitie maar ook straaljagers heeft om zich te verdedigen tegen Russische luchtaanvallen\", zegt oud-luchtmachtofficier Patrick Bolder (HCSS). Die tekorten hebben volgens hem een domino-effect. \"De Russische luchtmacht krijgt meer vrijheid om te handelen, kan preciezer bombarderen en ook de grondtroepen beter ondersteunen.\" De uitspraken over een naderend breekpunt zijn volgens Bolder \"misschien een beetje overdreven, maar niet als er te lang wordt gewacht\". Oekraïne kan simpelweg niet zonder de steun van zijn belangrijkste bondgenoot, de VS. Dat neemt niet weg dat de steun vanuit Europese landen ook belangrijk is, aldus de twee experts. Zo stuurt Duitsland een extra Patriot-luchtafweersysteem, waarvan Oekraïne er al een paar heeft. Nederland trekt enkele miljarden extra uit voor militaire steun aan Kyiv. \"Uiteindelijk gaat het om de combinatie\", zegt Bolder. \"Met alleen luchtafweer of artilleriemunitie kom je er niet.\" Een pakket ter waarde van 60 miljard dollar is daarom onmisbaar. "}]