[{"ID": 2522702, "url": "https://nos.nl/artikel/2522702-nederlandse-f-16-s-ook-inzetbaar-voor-doelen-in-rusland", "title": "'Nederlandse F-16's ook inzetbaar voor doelen in Rusland'", "date_time": "2024-05-31T22:13:23+0200", "text": "De F-16's die Nederland aan Oekraïne levert kunnen zonder toestemming van de Verenigde Staten worden ingezet op doelen in Rusland. Dat heeft demissionair buitenlandminister Hanke Bruins Slot gezegd tegen persbureau ANP. Het gebruik is ook niet beperkt tot de grensstreek bij Charkiv, laat Bruins Slot weten. Het gevechtsvliegtuig is van Amerikaanse makelij en de VS heeft de levering van F-16's aan Oekraïne lange tijd tegengehouden. Maar Bruins Slot zei volgens ANP vandaag dat beperkingen over het gebruik van de jachtvliegtuigen voor Oekraïne \"nooit ter sprake zijn gekomen\". Bruins Slot is in Praag voor een bijeenkomst van NAVO-ministers van Buitenlandse Zaken. De Amerikaanse president Biden zou Oekraïne in het geheim toestemming hebben gegeven voor het gebruik van Amerikaanse wapens op Russisch grondgebied. Maar dat gold voorlopig alleen voor Russische doelen in de buurt van de Oekraïense stad Charkiv. Dat nieuws kwam gisteren naar buiten, maar wanneer Biden precies toestemming zou hebben gegeven is niet bekend.  Wel zegt de functionaris tegen de Amerikaanse nieuwssite Politico dat Oekraïne specifiek heeft gevraagd om een beleidswijziging nadat het offensief op Charkiv eerder deze maand begon. Een andere bron zegt dat de VS het besluit heeft genomen om meer \"flexibiliteit\" toe te staan in de verdediging van Charkiv. Charkiv is de tweede stad van Oekraïne en ligt in het noordoosten van het land, dicht bij de Russische grens. De gevechten rond de stad zijn al een tijdlang hevig en de Russen boeken in de omgeving van de stad terreinwinst. \"Voor de F-16's geldt het principe dat je mag optreden op Russisch grondgebied op het moment dat het is in het kader van zelfverdediging\", zei Bruins Slot. Dat is niet anders dan met andere wapens, zei de minister. Nederland levert in totaal 24 F-16's aan Oekraïne.  Vandaag gaf Duitsland ook toestemming aan Oekraïne voor het gebruik van Duitse wapens op Russisch grondgebied. Bondskanselier Olaf Scholz zei dat het noodzakelijk was voor het land om zich voldoende te kunnen blijven verdedigen. \"We zijn er gezamenlijk van overtuigd dat Oekraïne het recht heeft, gegarandeerd door het internationaal recht, om zichzelf tegen deze aanvallen te verdedigen\", aldus een woordvoerder van Scholz in een verklaring. De Oekraïense president Zelensky was afgelopen dinsdag in Brussel, waar hij opnieuw aan het lobbyen was voor wapens. Ook toen benadrukte hij het belang wapens te mogen gebruiken zoals hij wil. Met de toestemming die hij nu gekregen heeft, krijgt Oekraïne meer capaciteit om de Russen aan te vallen, zei oud-commandant landstrijdkrachten Mart de Kruif gisteravond in het NOS-radioprogramma Met het Oog op Morgen. \"Dat betekent dat je de opbouw van logistieke voorraden voor een offensief of commandoposten of eenheden die naar voren gaan, kunt verstoren. Je kunt ook bruggen en spoorwegen uitschakelen.\" "}, {"ID": 2522699, "url": "https://nos.nl/artikel/2522699-oorlog-moet-stoppen-biden-presenteert-nieuw-plan-israel-voor-wapenstilstand", "title": "'Oorlog moet stoppen': Biden presenteert nieuw plan Israël voor wapenstilstand", "date_time": "2024-05-31T21:32:37+0200", "text": "In een toespraak vanuit het Witte Huis heeft de Amerikaanse president Joe Biden een nieuw Israëlisch plan gepresenteerd voor een wapenstilstand in Gaza, in ruil voor de vrijlating van alle gijzelaars door Hamas. Volgens Biden is de terroristische organisatie Hamas \"niet meer in staat\" om een aanslag uit te voeren op Israël, zoals het in oktober afgelopen jaar deed. Hij zei dat het nu tijd is voor Hamas en Israël om akkoord te gaan met een deal voor een wapenstilstand. \"Dit is een beslissend moment\", aldus Biden, \"Israël heeft een voorstel gedaan, en Hamas heeft gezegd dat het een wapenstilstand wil. Deze deal is een mogelijkheid voor hen te bewijzen dat ze het ook echt menen.\" Van verschillende voorstellen voor een wapenstilstand kwam de afgelopen maanden niets, door bezwaren van beide partijen.  Biden had het nu over een plan dat recentelijk door Israël is voorgelegd aan Hamas, via Qatarese onderhandelaars. Het zou moeten worden uitgevoerd in drie fasen. In de eerste fase wordt een periode van zes weken van voorlopige wapenstilstand aangehouden door Israël, dat ook zijn troepen terugtrekt uit bevolkte delen van Gaza. Hamas laat een aantal gijzelaars vrij, onder wie vrouwen, gewonden en senioren. Ook rijden in deze fase dagelijks 600 vrachtwagens met hulpgoederen Gaza binnen, en keren Gazaanse burgers weer terug naar hun huis. In fase 2 van het plan verlaten Israëlische troepen heel Gaza, wordt de tijdelijke wapenstilstand opgewaardeerd naar 'een permanent einde van de strijd', en worden alle resterende gijzelaars vrijgelaten door Hamas, onder wie ook mannen en militairen. In fase 3 wordt een begin gemaakt aan de wederopbouw van Gaza, met hulp van de VS en andere landen. Ook worden in deze fase de overblijfselen van overleden gijzelaars door Hamas overgedragen aan Israël.  Het wordt een lastige klus om alle drie de fasen tot uitvoer te brengen, erkent Biden. Vooral de stap van fase 1 naar 2 zal nog lastige onderhandelingen betekenen, onder begeleiding van de VS en Qatar, aldus de president. Naast een oproep aan Hamas om akkoord te gaan met het voorstel, riep Biden ook de Israëlische regering op om de rug recht te houden, en zich te houden aan de eigen deal, ondanks mogelijke weerstand uit de samenleving en zelfs van sommige regeringsleden. \"Ik vraag jullie om een stap terug te doen en te bedenken wat er gebeurt als dit moment verloren gaat. Het is tijd om deze oorlog te stoppen.\" "}, {"ID": 2522692, "url": "https://nos.nl/artikel/2522692-donald-trump-slaat-om-zich-heen-in-speech-na-schuldigverklaring", "title": "Donald Trump slaat om zich heen in speech na schuldigverklaring", "date_time": "2024-05-31T19:38:37+0200", "text": "In een ruim half uur durende monoloog heeft Donald Trump gereageerd op zijn veroordeling gisteren in de zwijggeldzaak rond pornoster Stormy Daniels. Geholpen door een spiekbriefje maar vooral vrij associërend richtte hij zijn pijlen op de rechter en de officier van justitie, maar evengoed op president Joe Biden. \"Als ze mij dit kunnen aandoen, kunnen ze dit iedereen aandoen\", begon Trump zonder inleiding zijn betoog. In de geregeld onsamenhangende opmerkingen ging hij daarna meteen over in campagneretoriek. Zijn politieke rivaal Joe Biden en de democraten \"willen het land vernietigen\" en \"vliegen zieke mensen het land in, uit gevangenissen en gekkenhuizen\". Een greep uit Trumps betoog:  Trump sprak ruim een halfuur in de Trump Tower in New York, een dag na zijn veroordeling voor het illegaal beïnvloeden van de presidentsverkiezingen van 2016. De jury achtte bewezen dat hij zakelijke gegevens vervalst had om een zwijggeldbetaling aan Stormy Daniels te verbergen. Trump werd daarmee als eerste Amerikaanse oud-president ooit schuldig bevonden in een strafzaak.  In zijn speech opende Trump ook de aanval op rechter Juan Merchan, die hem een \"lelijk spreekverbod\" had opgelegd. \"Ik sta voor in de peilingen voor het presidentschap en ik krijg een spreekverbod opgelegd door een man die geen twee zinnen achter elkaar kan zetten\", zei hij, verwijzend naar Merchan. Ook officier van justitie Bragg kreeg de volle laag. Hij noemde Bragg corrupt en zei dat die zich beter kon concentreren op de \"ongebreidelde\" misdaad in New York. Hij haalde een recente aanval met een machete in een McDonald's aan als bewijs. Zijn proces was \"erg oneerlijk\" verlopen voegde Trump toe, terwijl hij meermaals heen en weer laveerde tussen het proces in New York en andere opmerkingen over de volgens hem deplorabele staat van de VS in het algemeen en New York in het bijzonder.  Volgens hem was zijn juridische team oneerlijk behandeld door de rechter. \"We wilden de locatie veranderen, maar dat werd geweigerd. We wilden een andere jury, maar dat werd geweigerd\", zei hij. Ook zei hij dat hij graag wilde getuigen, maar dat zijn advocaten hem dat hadden afgeraden. \"Zodra je getuigt zullen ze je op iets betrappen dat je een beetje verkeerd hebt gezegd, en dan zullen ze je oppakken voor meineed. Maar dat kon me niet schelen, ik wilde het wel\", zei hij. Trump maakt ook van de gelegenheid gebruik om zijn voormalige advocaat Michael Cohen zwart te maken, die hij een \"sleaze bag\" noemde, een viezerik. Overigens deed hij dat vanwege het zwijgbevel van de rechter zonder zijn oud-advocaat bij naam te noemen. Cohen, die tegen hem getuigde was volgens Trump niet zijn \"fixer\", zei Trump. \"Hij kwam in de problemen omdat hij externe deals sloot en hij iets te maken had met taxi's waarmee hij geld leende\", distantieerde Trump zich verder van Cohen.  In het praatje, dat tegen het einde steeds meer de vorm van een campagnespeech kreeg, probeerde Trump ook een positieve draai te geven aan de gevolgen van de verloren rechtszaak. Hij zei dat in een \"recordperiode\" 39 miljoen dollar was opgehaald voor zijn presidentscampagne en verwees ook meermaals naar een poll in de Daily Mail. Daarin zou hij zijn gestegen in de prognoses voor het presidentschap. \"Het publiek begrijpt wat er aan de hand is\", zei hij. En alle rechtszaken, zo herhaalde hij het bekende riedeltje, worden aangestuurd door het Witte Huis. \"De enige manier waarop ze de verkiezingen kunnen winnen, is in de rechtbank, niet in de stembus\", zei hij. Trump zei in beroep te gaan tegen vonnis. Dat zal hij moeten doen nadat hij zijn straf te horen heeft gekregen, op 11 juli. Het is mogelijk dat hij tot een korte gevangenisstraf wordt veroordeeld, maar hij kan ook een boete of een taakstraf krijgen. Voor- en tegenstanders van Trump demonstreerden gisteren na het juryoordeel bij de rechtbank in New York:    "}, {"ID": 2522689, "url": "https://nos.nl/artikel/2522689-duizenden-klimaatactivisten-bij-mars-op-amsterdamse-zuidas", "title": "Duizenden klimaatactivisten bij mars op Amsterdamse Zuidas", "date_time": "2024-05-31T19:25:49+0200", "text": "Op de Amsterdamse Zuidas hebben een paar duizend mensen meegelopen in een klimaatmars, meldt AT5. De mars was georganiseerd door de Klimaatcrisis Coalitie (KCC) die \"goede klimaatplannen\" eist van grote bedrijven die kantoor houden op de Zuidas. De deelnemers aan de mars willen dat de bedrijven, zoals banken, verzekeraars en advocatenkantoren, stoppen met het \"financieren en faciliteren van projecten die grote schade toebrengen aan natuur, milieu en mens\". Bij vorige protesten in het weekend liepen er vaak tienduizenden mensen mee. Deze keer koos de organisatie bewust voor een protest op een werkdag, zodat de boodschap goed gehoord zou worden door de bedrijven op de Zuidas. \"In het weekend is er natuurlijk veel minder activiteit bij deze bedrijven en zal onze boodschap makkelijker te negeren zijn.\" De mars verliep zonder bijzonderheden, meldt de politie aan AT5. Rond 16.30 uur keerden de meeste betogers huiswaarts. "}, {"ID": 2522684, "url": "https://nos.nl/artikel/2522684-agent-die-werd-aangevallen-in-mannheim-in-levensgevaar", "title": "'Agent die werd aangevallen in Mannheim in levensgevaar'", "date_time": "2024-05-31T19:08:01+0200", "text": "De politieagent die vanochtend in de Duitse stad Mannheim bij een aanslag op een radicaal-rechtse beweging in zijn nek werd gestoken, verkeert in levensgevaar. Verschillende Duitse media schrijven dat een 25-jarige man uit Afghanistan achter de aanval zit. Volgens weekblad Der Spiegel wordt vermoed dat er sprake is van een islamistisch motief. De aanval vond plaats tijdens een bijeenkomst van de anti-islambeweging Burgerbeweging Pax Europa. Doelwit van de aanslag was Michael Stürzenberger, een in Duitsland bekende anti-islamactivist. Stürzenberger is met ernstige verwondingen aan zijn gezicht en zijn been naar het ziekenhuis gebracht, schreef de organisatie vanmiddag al op de eigen website.  Op videobeelden is te zien hoe de dader met een mes op demonstranten afstormt en op hen insteekt. Er ontstaat een gevecht. Te zien is dat een van de mannen een grote vleeswond in zijn been heeft. Omstanders probeerden de aanvaller weg te jagen. Bekijk hieronder een deel van de beelden:   De politie was snel ter plaatse en probeerde tussenbeide te komen. Op de beelden is te zien hoe de aanvaller vervolgens insteekt op de politieagent. Een andere agent trekt zijn vuurwapen en schiet de aanvaller neer. In totaal raakten bij de aanval zeven mensen gewond, schrijven Duitse media op basis van politiebronnen. Ook de aanvaller raakte gewond. Volgens de regionale omroep Südwestrundfunk (SWR) ligt hij momenteel in het ziekenhuis en is hij niet aanspreekbaar.  \"De beelden uit Mannheim zijn verschrikkelijk\", reageert bondskanselier Scholz op X. \"Mijn gedachten zijn bij de slachtoffers. Geweld is onacceptabel binnen onze democratie. De dader moet hard gestraft worden.\" De Duitse minister van Binnenlandse Zaken Faeser hint in een X-bericht op een islamistisch motief.  Over de identiteit en het motief van de dader heeft de politie officieel nog niets bekendgemaakt. Verschillende Duitse media schrijven inmiddels dat het gaat om de 25-jarige Sulaiman A., die werd geboren in de Afghaanse stad Herat. Hij zou wonen in de deelstaat Hessen, op zo'n 40 kilometer afstand van Mannheim. De man was nog niet in beeld als extremist, schrijft Der Spiegel. Voor de aanval zou hij zich al enkele minuten rond de tribune hebben opgehouden.  Volgens de Duitse krant Bild is Stürzenberger een oud-politicus van de CSU en werkte hij als journalist voor de Duitse omroepen RTL en Sat1. Volgens Bild radicaliseerde hij nadat een vriend van hem was omgekomen bij een terroristische aanslag in Mumbai in 2008. Hij verliet toen de CSU, de zusterpartij van de CDU, en sloot zich aan bij de radicalere partij Die Freiheit. Sindsdien hield hij zich onder andere bezig met het inzamelen van handtekeningen met als doel de komst van een moskee te voorkomen en demonstreerde hij samen met de rechtsextremistische partij NPD. Bij anti-islambijeenkomsten, waaronder die van anti-islambeweging Pegida, was hij een bekend gezicht. Stürzenberger werd twee keer veroordeeld: een keer voor het beledigen van een politieagent en een keer voor opruiing tegen minderheden. "}, {"ID": 2522683, "url": "https://nos.nl/artikel/2522683-oases-in-de-ijstijd-maakten-voortbestaan-eik-en-linde-mogelijk", "title": "Oases in de ijstijd maakten voortbestaan eik en linde mogelijk", "date_time": "2024-05-31T19:00:02+0200", "text": "Ze zouden eigenlijk helemaal niet meer in Europa moeten voorkomen: de eik, de linde en de es. Tijdens het hoogtepunt van de laatste ijstijd, zo'n 20.000 jaar geleden, was het voor deze bomen veel te koud om te overleven. Toch groeien ze nog steeds overal in Europa. Wetenschappers hebben nu ontdekt hoe dat mogelijk is. De bomen hebben hun voortbestaan te danken aan warmwaterbronnen in Centraal-Europa, blijkt uit nieuwe vondsten. Deze bronnen waren een soort oases in de ijstijd, en gaven hun warmte af aan de omgeving. Daardoor konden eik, linde en es overleven en zich later weer over Europa verspreiden, schrijven Tsjechische onderzoekers in Science Advances. Bewijs daarvoor haalden de geologen onder meer uit fossiele resten van de bomen die ze aantroffen in het Weense bekken, een vlakte tussen de Alpen en de Karpaten. Door met behulp van koolstofdatering de ouderdom te bepalen, konden ze vaststellen dat de bomen daar moeten hebben geleefd tijdens het Laatste Glaciale Maximum, het hoogtepunt van de laatste ijstijd zo'n 20.000 tot 22.000 jaar geleden.  Vervolgens analyseerden ze op die plek aangetroffen siliciumdioxide, een belangrijk bestanddeel van de aardkorst. Daar konden ze uit afleiden dat daar in die tijd een afvoer van een hydrothermale bron moet zijn geweest. Een duidelijke aanwijzing dat de bomen rond die plek geprofiteerd kunnen hebben van een lokaal hogere temperatuur.  Naast sporen van de eik, linde en es troffen de onderzoekers ook resten aan van de els, hazelaar, iep en dwergberk, en van plantjes als zilverkruid en het zonneroosje. Het lijkt er dus op dat er rond de bronnen een divers ecosysteem bestond. Wetenschappers vermoedden al wel dat warmwaterbronnen een rol hebben gespeeld bij het overleven van eik en linde, maar bewijs ontbrak tot dusver. \"Dit is het eerste directe bewijs voor het bestaan van gematigd ecosysteem ten noorden van de Alpen tijdens de ijstijd\", vertelt hoofdonderzoeker Jan Hosek van de Karelsuniversiteit in Praag. Zulke bronnen zijn in het oosten van Centraal-Europa niet ongewoon, zeggen de onderzoekers. \"Er kunnen veel plekken zijn geweest waar een vergelijkbaar microklimaat heerste tijdens het laatste glaciale maximum\", zegt Hosek. "}, {"ID": 2522679, "url": "https://nos.nl/artikel/2522679-nederlands-marineschip-koos-gevoelige-route-door-straat-van-taiwan", "title": "Nederlands marineschip koos gevoelige route door Straat van Taiwan", "date_time": "2024-05-31T18:09:43+0200", "text": "Het Nederlandse marineschip Zr. Ms. Tromp is deze week door de Straat van Taiwan gevaren. Dat bevestigt een woordvoerder van de Koninklijke Marine desgevraagd aan de NOS. Het bevaren van die zeestraat ligt gevoelig, want China claimt die. Het bevaren van die route betekent een opvallende verandering in Nederlands beleid: in 2021 werd de Straat van Taiwan nog vermeden door het Nederlandse marineschip Evertsen. Nederland moest China niet onnodig provoceren, werd geredeneerd. \"De vaarperiode in de Zuid-Chinese Zee is goed verlopen\", vertelt een woordvoerder van de Koninklijke Marine. Het marinefregat is momenteel bezig met een tocht langs verschillende havens van Aziatische bondgenoten. Vanuit de Vietnamese havenstad Hai Phong is de Tromp nu onderweg naar Zuid-Korea, waar het een dezer dagen zal aanmeren. Daarna zal het nog een stop maken in Japan, om vervolgens op Hawaï deel te nemen aan een grootschalige militaire oefening.  Volgens het internationaal recht kan China geen aanspraak maken op de zeestraat. De Straat van Taiwan is een zeestraat van 130 tot 180 km breed. Zelfs als je Taiwan als onderdeel van China beschouwt, is de zeestraat breed genoeg om volgens het internationale recht beschouwd te worden als internationaal water. De claim van Peking dat een groot deel van de Zuid-Chinese Zee van China is, werd in 2016 door het internationale Hof van Arbitrage ongegrond verklaard. Amerikaanse oorlogsschepen doorkruisen met enige regelmaat deze zeestraat, om te onderstrepen dat het om internationale wateren gaat. \"We zetten ons uit principe in voor het recht op vrije doorvaart voor alle naties\", liet het Pentagon bijvoorbeeld weten toen begin dit jaar de USS John Finn deze route koos.  De Tromp maakt de tocht op een moment van grote geopolitieke spanning in de regio. Vorige week voerde het Chinese leger op grote schaal militaire oefeningen uit in de buurt van Taiwan. Volgens Peking ging het om \"strafoefeningen\": de nieuwe Taiwanese president Lai zei eerder die week in zijn inauguratiespeech dat de twee kanten van de Straat van Taiwan \"niet ondergeschikt aan elkaar\" zijn. Dat vatte China op als een verklaring dat Taiwan en China afzonderlijke landen zijn.  De breuk tussen China en Taiwan ontstond in 1949 tijdens de burgeroorlog. Op het vasteland kwam toen de Communistische Partij aan de macht en de nationalistische regering van de Republiek China vestigde zich op het eiland. Onder die laatste naam beschouwt Taiwan zich als soevereine machthebber, maar Peking ziet het als afvallige provincie die desnoods met geweld onder gezag van de Communistische Partij gebracht moet worden. Slechts weinig landen hebben Taiwan als onafhankelijk land erkend. Ook Nederland en de VS doen dat niet, maar Washington beschouwt Taiwan wel als een cruciale partner. Daarom behoudt het zich het recht voor om in te grijpen als de status quo door China wordt bedreigd. China heeft nog niet gereageerd op de doortocht. Andere landen die onlangs de banden met Taiwan aanhaalden, kregen te maken met diplomatieke consequenties. Toen Litouwen Taiwan in 2021 toestond om een kantoor te openen voor vertegenwoordiging van het eiland, reageerde China met een handelsembargo. De Straat van Taiwan verbindt 's werelds grootste economieën met elkaar. Bijna een derde van de wereldhandel en zo'n 40 procent van de Europese handel gaat door de Zuid-Chinese Zee. "}, {"ID": 2522673, "url": "https://nos.nl/artikel/2522673-frankrijk-pakt-man-op-die-aanslag-op-spelen-beraamde", "title": "Frankrijk pakt man op die aanslag op Spelen beraamde", "date_time": "2024-05-31T17:32:53+0200", "text": "In Frankrijk hebben de veiligheidsdiensten een man opgepakt die verdacht wordt van het plannen van een \"islamitisch geïnspireerde\" aanslag tijdens de Olympische Spelen. De 18-jarige man van Tsjetsjeense afkomst zou van plan zijn geweest om in zijn woonplaats Saint-Étienne toe te slaan tijdens een van de voetbalwedstrijden in het Geoffroy-Guichard-stadion. De man was volgens het ministerie van Binnenlandse Zaken \"actief bezig\" met het voorbereiden van een aanslag. Hij was al in het stadion geweest om het te verkennen en wilde volgens het ministerie \"toeschouwers, maar ook de politie aanvallen en daarna als martelaar sterven\". Het is volgens het ministerie de eerste verijdelde aanslag met de Olympische Spelen als doelwit. Wel werd vorige week in Bordeaux een man opgepakt voor mogelijke betrokkenheid bij het plannen van een gewelddadige actie tijdens de tocht van de olympische vlam door die stad. "}, {"ID": 2522668, "url": "https://nos.nl/artikel/2522668-infraboost-hindoepolitiek-en-charisma-de-blijvende-populariteit-van-india-s-modi", "title": "Infraboost, hindoepolitiek en charisma: de blijvende populariteit van India's Modi", "date_time": "2024-05-31T16:58:46+0200", "text": "\"Daarginds is de vijver waar hij met een krokodil vocht, de school waar hij naartoe ging is gerenoveerd en daar op het station staat zijn theestalletje.\" Vikram Shambhu, theeverkoper in Vadnagar, somt op welke bezienswaardigheden er allemaal zijn. Alle plekken herinneren aan de tot mythische proporties verheven jeugd van premier Narendra Modi, die hier in 1950 werd geboren. Als kind zou de premier zijn vader hebben geholpen als theeverkoper, een bescheiden afkomst waar Modi dankbaar gebruik van maakt in zijn verkiezingscampagnes. Het familieverhaal staat in schril contrast met de elitaire politieke Gandhi-dynastie, waar zijn voornaamste rivaal, Rahul Gandhi, toebehoort. \"Dat een theeverkoper in ons land premier kan worden, is iets om trots op te zijn\", zegt Shambhu.  Modi hoopt dat zijn partij BJP deze week opnieuw de parlementsverkiezingen wint, zodat hij aan een derde termijn kan beginnen. Morgen wordt voor de zevende en laatste keer gestemd in de zes weken durende verkiezingen. Op 4 juni wordt de uitslag verwacht. De BJP maakt onder Modi een goede kans. De premier is voortdurend de hoogst gewaardeerde regeringsleider ter wereld, volgens een ranglijst van onderzoeksbureau The Morning Consult. Van alle ondervraagde volwassenen in India steunt 78 procent hem. Ter vergelijking: in de VS steunt 37 procent van de volwassenen president Biden, in Canada waardeert 29 procent premier Trudeau. In Vadnagar, een plaatsje met nog geen 40.000 inwoners, weten ze wel wat Modi na tien jaar aan de macht nog altijd zo populair maakt. Inwoners wijzen op zichtbare ontwikkelingen. \"Het treinstation is gerenoveerd, het busstation ook, er is industrie\", zegt Suresh Bhai, die met zijn vrouw op de trein staat te wachten. \"Modi heeft wegen gebouwd\", zegt Sharda Bane, die in Modi's geboortebuurt woont. Zij spreekt ook vol lof over sociale voorzieningen voor armen, zoals gratis voedsel tijdens de pandemie en gesubsidieerde gasflessen op het platteland. Chanabhai Jagjeevandas Patel, een winkelier, noemt de steeds prominentere plek voor India op het wereldtoneel. \"Geen enkele wereldmacht kan hem intimideren. Niemand durft hem tegen te spreken.\"  Zulke zichtbare ontwikkelingen vormen een van de drie hoofdfactoren die Modi populair maken, zegt analist Nilanjan Mukhopadhyay, die een biografie over de premier schreef. \"Modi is daarnaast een charismatische persoonlijkheid en een geweldige openbare spreker. De derde factor is zijn grootste ideaal: hindoenationalistische politiek. Daarmee bedient hij de onderbuik van de hindoemeerderheid.\" De oppositie beschuldigt Modi en de BJP ervan een klimaat van haat tegen minderheden te promoten. Ook de democratie staat volgens critici onder druk. Mukhopadhyay beaamt dit. \"In de afgelopen tien jaar is de democratie enorm achteruitgegaan. Veel nationale instituten zijn hun autonomie verloren. De verkiezingscommissie is bijvoorbeeld minder neutraal dan tien jaar geleden.\" Een indicatie hiervan vindt Mukhopadhyay de reactie van de verkiezingscommissie op een controversiële toespraak van premier Modi in april. Hierin noemde Modi moslims \"diegenen die veel kinderen krijgen\" en \"indringers\". Volgens de oppositie en andere critici waren dat duidelijke voorbeelden van haatzaaien. \"De verkiezingscommissie besloot echter alleen een waarschuwing te sturen naar het partijkantoor, niet naar Modi persoonlijk.\" Verder was er in India weinig kritiek op de toespraak. \"Dit soort dingen krijgen niet zoveel publiciteit, omdat de BJP de grootste publiciteitsmachine ter wereld heeft\", zegt Mukhopadhyay. \"Wanneer een leugen honderd keer wordt herhaald, dan wordt het de waarheid. Dit is wat er nu gaande is in India.\"  Wel was de toespraak van Modi opmerkelijk, zegt hij. Het is niet ongebruikelijk dat andere politici van de BJP of Modi's aanhangers zich negatief uitlaten over moslims, maar als premier houdt Modi zich hier zelf gewoonlijk verre van. In India wonen rond de 200 miljoen moslims, die zo'n 14 procent van de totale bevolking vormen. \"Wat mij opvalt is dat Modi vervalt tot islamspot wanneer hij zich onzeker voelt\", zegt Mukhopadhyay. Ook andere analisten zien in Modi's anti-islamretoriek een paniekreactie. Mogelijk kiest de premier daarvoor \"om de hindoekiezers aan zich te binden\", schreef politiek columnist Tavleen Singh in de krant Indian Express. Vooralsnog geven de peilingen aan dat Modi als winnaar uit de bus zal komen en een derde termijn als premier tegemoet kan zien. Daarbij moet worden opgemerkt dat peilingen in India berucht zijn om hun onbetrouwbaarheid, vooral omdat kiezers vaak niet eerlijk zijn tijdens exitpolls.  Mukhopadhyay verwacht een verdere afbraak van de democratie als Modi's overwinning groot is. \"Als hij meer zetels wint dan in 2019, zal de regering meer autoritair en minder inclusief worden.\" Maar in Vadnagar overheerst hoop op voorspoed. \"Modi komt uit een heel arm gezin, maar het was zijn lotsbestemming om verder te komen\", zegt Suresh Bhai op het treinstation. \"Hij heeft goed werk gedaan en zal India ook verder helpen in de wereld.\" Interviews door Raghavendra Verma "}, {"ID": 2522667, "url": "https://nos.nl/artikel/2522667-abba-krijgt-na-bijna-vijftig-jaar-belangrijke-zweedse-onderscheiding", "title": "ABBA krijgt na bijna vijftig jaar belangrijke Zweedse onderscheiding", "date_time": "2024-05-31T16:41:30+0200", "text": "De Zweedse popgroep ABBA heeft een hoge koninklijke onderscheiding gekregen. Agnetha Fältskog, Björn Ulvaeus, Benny Andersson en Anni-Frid Reuss (voorheen Lyngstad) kregen de Zweedse Orde van Vasa uitgereikt door koning Carl Gustaf op het koninklijk paleis in Stockholm. De populaire popgroep kreeg de orde vanwege hun \"uitzonderlijke verdiensten in de Zweedse en internationale muziekindustrie\". Bekijk hier de beelden van de uitreiking:  ABBA is met meer dan 200 miljoen verkochte albums een van de succesvolste bands ter wereld. Het succes begon toen ABBA in 1974 het Eurovisiesongfestival won met Waterloo. Grote internationale successen volgden met nummers als SOS, Mamma Mia en Dancing Queen. De band bestond uit twee echtparen, Agnetha en Björn en Benny en Anni-Frid. De huwelijken hielden uiteindelijk geen stand en dat betekende in 1983 ook het einde van de popgroep. Een tijdelijke pauze werd ingelast, die uiteindelijk permanent bleek te zijn.  De uitreiking van de Orde van Vasa valt samen met het 50-jarige jubileum van ABBA's songfestivalwinst met Waterloo in 1974. Het is een van de belangrijkste koninklijke onderscheidingen in Zweden die voor het eerst in bijna vijftig jaar weer is uitgereikt. Een jaar nadat ABBA het Eurovisie Songfestival won, werd besloten dat voortaan alleen nog buitenlandse burgers de Zweedse orde mochten krijgen. Vorig jaar werd dat besluit teruggedraaid, ook voor enkele andere Zweedse ordes. De eerste Vasa-ordes werden vandaag uitgereikt. "}, {"ID": 2522662, "url": "https://nos.nl/artikel/2522662-tientallen-nieuwe-bunq-slachtoffers-melden-zich-met-tonnen-schade", "title": "Tientallen nieuwe Bunq-slachtoffers melden zich met tonnen schade", "date_time": "2024-05-31T16:02:10+0200", "text": "Tientallen nieuwe slachtoffers van phishing bij Bunq hebben zich gemeld na publicaties bij NOS en NRC. Ook bij die nieuwe slachtoffers zijn bedragen van 100.000 euro per geval geen uitzondering. Zeker twee gevallen zijn niet meer dan een week oud. Boven op het al bekende verlies van ruim 1,6 miljoen euro bij 28 slachtoffers, komt daar nu nog zeker een miljoen euro bij. Experts zeiden vorige week dat de werkwijze van de aanvallers waarschijnlijk bij andere banken geen succes heeft, Ook de hoogte van de buitgemaakte bedragen wekt verbazing. Beveiligingsmaatregelen die andere banken wel hebben ontbreken, en vrijwel niemand wordt gecompenseerd. Bunq heeft onlangs een mailadres voor gedupeerden geopend.  Bunq heeft na de publicaties ingezet op het verbeteren van de klantenservice. De medewerkers van de klantenservice werken vanuit Turkije en Bulgarije. Ze communiceren in het Engels via mail of een chatprogramma. In deze pilot belt nu een Nederlandssprekende medewerker van het hoofdkantoor met de slachtoffers. Bunq maakt die belafspraken via de beveiligde chat en spreekt een tijdstip af. Opvallend, omdat Bunq-topman Ali Niknam keer op keer blijft herhalen dat zijn bank nooit, maar dan nooit de telefoon pakt. \"Bunq belt nooit. Weet de regels van je bank\", reageerde hij afgelopen week in het tv-programma Sophie &amp; Jeroen.  Een woordvoerder laat weten dat dit een pilot is: \"Uit de eerste terugkoppeling blijkt dat mensen veel waarde hechten aan een menselijke stem, aan menselijk contact. Als techneuten hebben we dat te veel onderschat.\"  Meerdere slachtoffers bevestigen dat ze inmiddels met een medewerker van het hoofdkantoor van de bank hebben gesproken. Zo belde een medewerker van de bank met Arco de Graaff, die in maart 99.000 euro verloor. Hij raakt het geld kwijt nadat hij op een link in een sms-bericht klikte, waarin stond dat hij wegens een update zijn rekening moest bevestigen. Het lukte aanvankelijk maandenlang niet om contact te krijgen met Bunqs klantenservice, maar er volgde vorige week donderdag ineens een uitnodiging voor een telefoontje. Tijdens het gesprek werd geen toezegging gedaan, stelt De Graaff. Een dag na het gesprek ontving hij een e-mail van Bunq waarin stond dat hij geen schadevergoeding ontvangt. \"Ik weet, ik heb een fout gemaakt. Ik ben dom geweest en dat neem ik mezelf kwalijk\", zegt De Graaff. \"Maar tegelijkertijd vind ik ook dat Bunq mij opgezadeld heeft met een gebrekkig product. Alle schuld wordt bij mij gelegd. Maar dat er zo, floep, 100.000 euro verdwijnt, dat moet toch niet zomaar kunnen?\"  Het geld wordt zo snel weggesluisd door internetcriminelen dat het voor de politie bijna onmogelijk is om het terug te vinden. Deskundigen uit de bankensector laten weten dat het bijna altijd de bank zelf is die het geld terughaalt. Het gros van de slachtoffers die NOS en NRC afgelopen weken hebben gesproken hebben inmiddels contact met hun rechtsbijstandsverzekering of een advocaat. Bijna iedereen deed aangifte. Het Openbaar Ministerie Oost Nederland laat desgevraagd weten dat \"op basis van aangiftes een onderzoek is gestart dat zich richt op phishing bij een online bank. Uit aangiftes is gebleken dat het om aanzienlijk hogere schadebedragen ging dan gebruikelijk.\" "}, {"ID": 2522653, "url": "https://nos.nl/artikel/2522653-tot-twaalf-maanden-cel-geeist-voor-rellen-eritreeers-in-den-haag", "title": "Tot twaalf maanden cel geëist voor rellen Eritreeërs in Den Haag", "date_time": "2024-05-31T15:31:49+0200", "text": "Het Openbaar Ministerie heeft tegen tien verdachten zes tot twaalf maanden cel geëist wegens betrokkenheid bij de rellen van Eritreeërs in Den Haag. De rellen braken op zaterdag 17 februari uit bij een bijeenkomst van de Eritreeërs in een Haags zalencentrum. Op de bijeenkomst waren regeringsgezinde Eritreeërs samengekomen. Tegenstanders van het dictatoriale regime zochten de confrontatie. Bij de rellen raakten 29 agenten gewond en werden verschillende voertuigen in brand gestoken. De groepen staan lijnrecht tegenover elkaar, en dat leidt vaker tot geweld.  In de zaak staan vandaag tien verdachten terecht in de leeftijd van 19 tot 36 jaar. De meeste van hen worden verdacht van openlijke geweldpleging. Anderen worden beschuldigd van opruiing. De veronderstelde leider van de relschoppers, Johannes A., alias John Black, moet 12 augustus voor de rechter verschijnen, meldt Omroep West. Het OM eiste de hoogste straf van twaalf maanden tegen een 23-jarige verdachte uit Den Haag. Hij wordt verdacht van zowel geweldpleging als opruiing. Hij zou vier dagen voor de rellen op sociale media hebben opgeroepen om de mensen op de bijeenkomst aan te vallen. Tegen de andere verdachten is een gevangenisstraf van zes, acht of tien maanden geëist.  Het Openbaar Ministerie noemt het geweld tijdens de rellen \"buitensporig\". \"De geweldplegers waren bewapend met stokken en andere wapens, er werd massaal met stenen en stukken stoeptegels naar de politie gegooid\", zei de officier van justitie. \"Fietsen en straatmeubilair werden op straat gegooid om de politie te hinderen, politieauto's en auto's van buurtbewoners werden vernield, in brand gestoken of de weg op geduwd.\" Op de dag van de rellen waren er in het zalencentrum ook nog twee andere feesten, zo vertelde de officier van justitie. \"De politie moest hen meer dan drie uur lang beschermen tegen de tegenstanders die probeerden binnen te dringen.\" Het OM neemt de zaak hoog op omdat hulpverleners en journalisten tijdens de ongeregeldheden gewond zijn geraakt. \"In de kern draait deze zaak daar om. Je blijft van hulpverleners en journalisten af. Je laat ze hun werk doen.\"  Volgens de verdachten was het de bedoeling dat er een vreedzame demonstratie zou worden gehouden. Het OM gaat hier niet in mee en zegt dat het geweld vooraf al was ingecalculeerd. \"Getuige bijvoorbeeld de stokken en andere slag- en steekwapens waarmee de relschoppers waren bewapend.\" De rechtbank doet over twee weken uitspraak. Maandag buigt de rechter zich over de 86 ingediende schadeclaims. Er zou voor 700.000 euro schade zijn aangericht tijdens de rellen. "}, {"ID": 2522652, "url": "https://nos.nl/artikel/2522652-james-webb-telescoop-ziet-oudste-sterrenstelsel-ooit-13-5-miljard-jaar-oud", "title": "James Webb-telescoop ziet oudste sterrenstelsel ooit: 13,5 miljard jaar oud", "date_time": "2024-05-31T15:15:56+0200", "text": "Wetenschappers hebben het oudste sterrenstelsel ooit ontdekt. Het licht scheen ongeveer 290 miljoen jaar na de oerknal en komt nu, ongeveer 13,5 miljard jaar later, in de buurt van de aarde. Het licht is gezien met de Amerikaans-Europese ruimtetelescoop James Webb, die eind 2021 werd gelanceerd. Die is veel geavanceerder dan zijn voorgangers en kan daardoor veel verder terug in de tijd kijken. De ontdekkers waren eerst wat terughoudend, omdat het licht helderder was dan verwacht, maar uit metingen bleek de leeftijd te kloppen. Sterrenstelsel JADES-GS-z14-0 is honderden miljoenen keren zo zwaar als onze zon, en ook dat verbaasde de wetenschappers. \"Hoe kan de natuur zo'n helder, zwaar en groot stelsel maken in minder dan 300 miljoen jaar tijd?\", vragen onderzoekers Stefano Carniani en Kevin Hainline zich af.  De afgelopen twee jaar hebben wetenschappers de Webb-telescoop gebruikt om de cosmic dawn te onderzoeken. Dit 'kosmisch ochtendgloren' is de periode in de eerste paar honderd miljoen jaar na de oerknal, waarin de eerste sterrenstelsels ontstonden. Het oudste sterrenstelsel dat daarbij tot nu toe was gevonden was ongeveer 350 miljoen jaar na de oerknal ontstaan. De telescoop is een samenwerking tussen de Amerikaanse NASA, de Europese ruimtevaartorganisatie ESA en de Canadese CSA. Het instrument heeft meer dan 10 miljard euro gekost en werd jaren later dan gepland naar de ruimte geschoten. Het is de grootste en krachtigste ruimtetelescoop ooit gebouwd.  "}, {"ID": 2522650, "url": "https://nos.nl/artikel/2522650-kabinet-pas-door-met-methode-laurentien-na-aanpassingen", "title": "Kabinet: pas door met 'methode-Laurentien' na aanpassingen", "date_time": "2024-05-31T15:05:34+0200", "text": "Demissionair staatssecretaris De Vries wil in de toeslagenaffaire doorgaan met de methode van de Stichting Gelijkwaardig Herstel, maar voordat het zover is moeten eerst nog dingen worden verbeterd. Recent kwam naar buiten dat op Financiën veel zorgen zijn over de kosten van het systeem. Volgens de werkwijze van de stichting, die bedacht is door prinses Laurentien, kunnen de ouders hun verhaal doen en op basis daarvan worden standaardbedragen uitgekeerd. Het ministerie van Financiën heeft eerder groen licht gegeven voor een 'pilot' met dit systeem. Inmiddels is de methode bij 300 gedupeerden uitgeprobeerd en heeft Financiën de pilot geëvalueerd. Na de vergadering van het kabinet zei De Vries dat ze waardering heeft voor de aanpak van de stichting en ze wil ook een succes maken van deze route, maar dan met een aantal waarborgen. Ze wil ook dat de tijd tussen het einde van de pilot en het vervolg zo kort mogelijk is.  De demissionaire staatssecretaris van Financiën wil nieuwe afspraken met de stichting maken. Het aantal aanmeldingen via de 'Laurentien-route' is volgens Financiën moeilijk te voorspellen.  De NOS onthulde eerder dat de totale kosten kunnen oplopen tot 6,6 miljard euro, als er geen maatregelen worden genomen. Als de kosten worden beperkt rekent het ministerie op een bedrag van ruim 3 miljard boven op alle eerder gereserveerde bedragen. De Vries: \"Als wij geld uitgeven, moeten we dat goed kunnen uitleggen aan de ouders, maar ook aan de ouders die een andere route volgen, en aan de samenleving. Er zijn een aantal dingen uit de evaluatie gekomen die ik niet zo goed kan uitleggen aan de rest van de wereld.\" Als voorbeeld noemde ze dat soms ook schade is vergoed die is ontstaan voor de toeslagenaffaire. \"En ook lijkt er sprake van stapeling van gelijksoortige schadeposten.\"  Volgens de staatssecretaris wil het kabinet vooral recht doen aan de ouders en zorgen voor financieel en emotioneel herstel. \"Geld is nooit het leidende principe geweest, maar het is natuurlijk wel heel veel geld.\" De Vries zei ook dat de methode dan daarna nog eens door het (nieuwe) kabinet moet worden goedgekeurd. Nadat er enige discussie was ontstaan over de werkwijze van de stichting zei prinses Laurentien gisteren in een videoboodschap dat de ontstane ophef vervelend is. \"Het raakt ons, het raakt mij en het raakt ook iets fundamenteels, het polariseren, elkaar napraten zonder feiten en het uit het oog verliezen van de mens om wie het gaat.\" In de video verdedigde zij de methode van haar stichting: \"Alles wat we doen, doen we vanuit uitlegbaarheid. Misschien zijn we wel niet langer gewend om een proces in te richten vanuit de mens om wie het gaat, vanuit vertrouwen en daar ook niet vanaf te wijken\". De Vries zei vandaag dat uit de video blijkt dat de prinses heel betrokken is. \"Ik voel dat ook, om te kijken hoe we dit kunnen oplossen en ouders recht kunnen doen zodat ze ook weer verder kunnen met hun leven.\" De videoboodschap van Laurentien:  "}, {"ID": 2522647, "url": "https://nos.nl/artikel/2522647-nederlandse-oorlogsvrijwilliger-in-oekraine-gesneuveld", "title": "Nederlandse oorlogsvrijwilliger in Oekraïne gesneuveld", "date_time": "2024-05-31T14:30:33+0200", "text": "In Oekraïne is opnieuw een Nederlandse oorlogsvrijwilliger gesneuveld. Het ministerie van Buitenlandse Zaken bevestigt berichten op sociale media daarover, maar wil op verzoek van nabestaanden van de man verder niets kwijt. Volgens het AD vocht de man in het Oekraïense vreemdelingenlegioen en kwam hij op 20 mei om bij Tsjasiv Jar, een plaats in het noorden van de regio Donetsk. Zijn lichaam zou inmiddels zijn gerepatrieerd. Het Institute for the Study of War (ISW) schreef op 24 mei dat Rusland Tsjasiv Jar tot op 1,5 kilometer was genaderd, maar dat de Oekraïners zich daar stevig hebben ingegraven.  Het is voor zover bekend de derde Nederlandse oorlogsvrijwilliger die omkomt in Oekraïne. Het ministerie van Buitenlandse Zaken weet niet hoeveel Nederlanders daar aan het vechten zijn of hoeveel er zijn gedood. Bij het begin van de oorlog hadden zich volgens de honorair consul van Oekraïne in Nederland tientallen Nederlandse vrijwilligers gemeld. "}, {"ID": 2522643, "url": "https://nos.nl/artikel/2522643-inspectie-start-onderzoek-naar-zorg-mishandeld-meisje-vlaardingen", "title": "Inspectie start onderzoek naar zorg mishandeld meisje Vlaardingen", "date_time": "2024-05-31T13:57:15+0200", "text": "De Inspectie Gezondheidszorg en Jeugd (IGJ) gaat onderzoek doen naar de zorg rond het 10-jarige pleegkind uit Vlaardingen. Het meisje ligt nog altijd zwaargewond in het ziekenhuis, waar ze vorige week in de nacht van maandag op dinsdag werd opgenomen. De IGJ doet het onderzoek samen met de Inspectie Justitie en Veiligheid en de Onderwijsinspectie. \"Wij doen dit onderzoek met meerdere inspecties omdat er meerdere aspecten aan de zaak zitten. Het gebeurt wel vaker dat meerdere inspecties betrokken worden bij zo'n onderzoek\", zegt een woordvoerder. Inhoudelijk kan zij niet meer zeggen over de gang van zaken. Wel is duidelijk dat de inspectie onderzoek gaat doen naar \"alle betrokken zorgorganisaties\". \"Dat is dus breder dan enkel de jeugdbeschermingsorganisatie die de voogdij heeft\", zegt de woordvoerder. \"Wij doen onderzoek naar de geleverde kwaliteit van alle betrokken zorgorganisaties.\" Demissionair staatssecretaris van Volksgezondheid Maarten van Ooijen werd vanmorgen gevraagd naar de stand van zaken, maar wil inhoudelijk nog niet reageren. \"Dit had nooit mogen gebeuren, dat is duidelijk. Maar precies hoe dit gebeurd is weten we nog niet.\" Bij het huis waar het meisje met haar pleegouders woonde is een camera opgehangen. De politie zegt daarmee te willen voorkomen dat daar dingen gebeuren die het onderzoek kunnen schaden.  Vorige week werd het pleegkind zwaargewond opgenomen in het ziekenhuis. De politie is omwille van de privacy terughoudend met het geven van informatie, maar zegt wel dat het meisje er zeer slecht aan toe is. Volgens het AD was zij dagen na haar opname nog niet aanspreekbaar. De krant sprak met buurtbewoners die voelden dat 'er iets niet klopte' in het gezin. Er zouden meldingen gedaan zijn bij verschillende instanties. Zo zeggen buren dat het meisje kaalgeschoren werd en ondervoed leek. Volgens hen hadden de pleegouders een drankprobleem en maakten ze online seksafspraken bij hen thuis. Op een sekssite zijn foto's te zien van het koppel met de uitnodiging om af te spreken bij hen thuis, waar ze drie kinderen opvingen. De pleegouders van het 10-jarige meisje werden maandag opgepakt. Zij worden verdacht van poging tot doodslag, zware mishandeling, vrijheidsberoving en \"iemand in hulpeloze toestand brengen of laten\". Hun voorarrest werd donderdag met twee weken verlengd. "}, {"ID": 2522642, "url": "https://nos.nl/artikel/2522642-tbs-met-dwangverpleging-voor-moord-in-amsterdam-west", "title": "Tbs met dwangverpleging voor moord in Amsterdam-West", "date_time": "2024-05-31T13:48:25+0200", "text": "De Amsterdamse rechtbank legt Nuri Tolga Ö. tbs met dwangverpleging op voor de moord op de 25-jarige Rens en poging tot doodslag op diens 29-jarige huisgenoot. Ö. stak hen vorig jaar augustus neer in hun woning aan de Robert Scottstraat in Amsterdam-West. Hij was de bovenbuurman van beide mannen.  Rens overleefde de mesaanval niet. Zijn huisgenoot raakte met Ö in gevecht en wist met ernstige verwondingen uit de woning te ontsnappen. Ö werd direct daarna aangehouden. Het Openbaar Ministerie had 15 jaar cel en tbs geëist tegen de 36-jarige man, maar omdat de rechtbank hem ontoerekeningsvatbaar heeft verklaard, krijgt hij geen gevangenisstraf. Ö weigerde mee te werken aan onderzoek in het Pieter Baan centrum. Toch concludeerde de rechtbank, onder meer op basis van het advies van deskundigen, dat zijn stoornis een grote rol speelde bij de moord. Volgens de rechter leeft Ö \"al heel lang in een zeer uitgebreide continue waanwereld, waarvan verschillende mensen, onder meer zijn buren, deel uitmaakten\".  Dat de man nog steeds in deze waanwereld leeft, werd duidelijk tijdens de zitting op 26 april van dit jaar. Toen misdroeg hij zich dusdanig, dat hij terug naar het cellenblok gestuurd werd. Hij zei dat hij in een complot was beland en verbood zijn advocaat plotseling voor hem te pleiten. Op 13 mei deed de advocaat dit op last van de rechtbank alsnog. Die pleitte voor de tbs-maatregel en het niet opleggen van een celstraf."}, {"ID": 2522638, "url": "https://nos.nl/artikel/2522638-oekraine-mag-ook-duitse-wapens-gebruiken-over-de-grens-navo-baas-rusland-intimideert", "title": "Oekraïne mag ook Duitse wapens gebruiken over de grens, NAVO-baas: 'Rusland intimideert'", "date_time": "2024-05-31T13:15:10+0200", "text": "Ook Duitsland heeft Oekraïne toestemming gegeven voor het gebruik van Duitse wapens op Russisch grondgebied. Volgens bondskanselier Olaf Scholz is de toestemming noodzakelijk voor het land om zich voldoende te kunnen blijven verdedigen. \"We zijn er gezamenlijk van overtuigd dat Oekraïne het recht heeft, gegarandeerd door het internationaal recht, om zichzelf tegen deze aanvallen te verdedigen\", aldus een woordvoerder van Scholz in een verklaring. Gisteravond werd bekend dat ook de Amerikaanse president Biden Oekraïne in het geheim toestemming heeft gegeven voor het gebruik van Amerikaanse wapens op Russisch grondgebied. Het zou, net zoals de Duitse toestemming, specifiek gaan om Russische doelen in de buurt van de Oekraïense stad Charkiv. Eerder gaf ook Nederland toestemming.  \"Het was lange tijd ondenkbaar dat de Duitse regering Oekraïne zou toestaan om Duitse wapens op Russisch grondgebied in te zetten. Vooral bondskanselier Scholz moest een enorme drempel over. Toen de Franse president Macron zich dinsdag, staand naast Scholz, uitsprak vóór de inzet van wapens op Russisch grondgebied, klonk Scholz veel omfloerster en terughoudender. Het is voor Duitsland belangrijk dat zij niet als eerste overstag gingen. Pas toen de Amerikanen akkoord gingen, kon Berlijn ook deze stap zetten. De vraag is welke Duitse wapens überhaupt ingezet kunnen worden tegen Russische doelen. Duitsland levert veel militaire steun, maar alleen wapens met een beperkt bereik tot 85 kilometer. De levering van de vurig gewenste Taurus-langeafstandsraketten wordt door Scholz nog altijd tegengehouden. Coalitiegenoten hopen dat met de 'Waffenwende' van vandaag ook de discussie over de Taurus nieuw leven wordt ingeblazen. Maar vooralsnog blijft Scholz, net als een meerderheid van de Duitsers, tegen. Juist uit angst voor een directe confrontatie met Rusland.\" De woordvoerder van het Kremlin zei na een vraag over Bidens toestemming dat Amerikaanse wapens al langer worden ingezet voor aanvallen tegen Rusland. \"We zien nu al pogingen Russisch grondgebied aan te vallen met wapens uit de VS. Dat zegt ons veel over hoe betrokken de VS al is bij dit conflict.\" Details over die aanvallen of bewijs ervoor leverde hij overigens niet. De toestemming ligt gevoelig bij de Russische president Poetin. Volgens hem dreigt het Westen daarmee een Derde Wereldoorlog te ontketenen. Hij waarschuwde dat dergelijke betrokkenheid de NAVO duur kan komen te staan.  NAVO-baas Jens Stoltenberg doet die Russsiche dreigementen af als dreigende taal waar de NAVO zich niet te veel van moet aantrekken. De Russische dreigementen zijn volgens hem slechts een poging bondgenoten af te schrikken. \"Dit is niets nieuws\", zei Stoltenberg bij aankomst voor overleg met de buitenlandministers van de westerse militaire alliantie in Praag. \"Telkens als NAVO-bondgenoten Oekraïne steunen, dreigt Poetin dat we dat niet moeten doen.\"  Stoltenberg wijst van de hand dat de NAVO hiermee escaleert. \"Wat escalatie betreft: dat deed Rusland door een ander land binnen te vallen en de afgelopen weken door een nieuw front te openen\", redeneert hij. Volgens Stoltenberg heeft Oekraïne dan het recht op zelfverdediging en mogen NAVO-leden daarbij helpen. \"Daarmee worden zij nog geen onderdeel van het conflict.\" \"Dit maakt deel uit van de inspanningen van president Poetin en Moskou om NAVO-landen te weerhouden van steun aan Oekraïne om zich te verdedigen. Rusland doet dat iedere keer als Oekraïense bondgenoten tot nieuwe hulp besluiten.\"  Begin deze week zei demissionair minister Ollongren zich ook niet te veel aan te trekken van een Russische reactie. \"Ik zeg dat Oekraïne zich mag verdedigen, binnen de regels van het oorlogsrecht. Daar hoort bij dat je ook aanvallen kunt plegen die aan de andere kant van de grens liggen.\" De Oekraïense president Zelensky was afgelopen dinsdag in Brussel, waar hij opnieuw aan het lobbyen was voor wapens. Ook toen benadrukte hij het belang wapens te mogen gebruiken zoals hij wil. Met de toestemming die hij nu gekregen heeft, krijgt Oekraïne meer capaciteit om de Russen aan te vallen, zei oud-commandant landstrijdkrachten Mart de Kruif gisteravond in het NOS-radioprogramma Met het Oog op Morgen. \"Dat betekent dat je de opbouw van logistieke voorraden voor een offensief of commandoposten of eenheden die naar voren gaan, kunt verstoren. Je kunt ook bruggen en spoorwegen uitschakelen.\" Charkiv is de tweede stad van Oekraïne en ligt in het noordoosten van het land, dicht bij de Russische grens. De gevechten rond de stad zijn al een tijdlang hevig en de Russen boeken in de omgeving van de stad terreinwinst. "}, {"ID": 2522632, "url": "https://nos.nl/artikel/2522632-gewonden-bij-mesaanval-op-anti-islamactivist-in-mannheim", "title": "Gewonden bij mesaanval op anti-islamactivist in Mannheim", "date_time": "2024-05-31T12:58:25+0200", "text": "Op een markt in het Duitse Mannheim heeft een man een aanslag gepleegd op een extreemrechtse anti-islamactivist. Michael Stürzenberger raakte gewond toen de dader op hem instak. Op videobeelden is te zien hoe de dader met een mes op andere mannen afstormt en op hen insteekt. De twee anderen vechten terug, waarbij te zien is dat een van hen een grote vleeswond in zijn been heeft. Omstanders probeerden de aanvaller weg te jagen. De politie was snel ter plaatse. Op de beelden is te zien hoe de dader ook insteekt op een politieagent. Een andere agent trekt zijn vuurwapen en schiet de aanvaller neer. Ter plekke werden zes mensen aan hun verwondingen geholpen, inclusief de dader. Hoe het met de gewonden gaat is onbekend, al zeggen politiebronnen tegen persbureau DPA dat de agent zwaar gewond raakte. Ook is niet duidelijk in welke toestand de aanvaller verkeert. Bekijk hieronder beelden van de aanval. Let op, het zijn schokkende beelden:  De aanval vond plaats tijdens een bijeenkomst van de anti-islambeweging Burgerbeweging Pax Europa. De beweging bevestigt op de site dat de 59-jarige Stürzenberger met ernstige verwondingen aan zijn gezicht en been naar het ziekenhuis is gebracht.  \"Hoewel het motief van de aanval nog onduidelijk is, ligt het voor de hand dat Stürzenberger werd aangevallen vanwege zijn politieke overtuigingen. Stürzenberger is in Duitsland een bekend figuur en hij werd aangevallen bij een anti-islamdemonstratie. Deze aanval veroorzaakt vanzelfsprekend een schokgolf, te meer omdat de afgelopen weken meerdere politici tijdens campagne-activiteiten zijn aangevallen. De Duitse regering denkt na over hoe politici en activisten beter beschermd kunnen worden, maar een echt antwoord op het geweld lijkt niemand te hebben.\" Volgens de Duitse krant Bild is Stürzenberger een oud-politicus van de CSU en werkte hij als journalist voor de Duitse omroepen RTL en Sat1. Volgens Bild radicaliseerde hij nadat een vriend van hem was omgekomen bij een terroristische aanslag in Mumbai in 2008. Hij verliet toen de CSU, de zusterpartij van de CDU, en sloot zich aan bij de radicalere partij Die Freiheit. Sindsdien zamelde hij handtekeningen in met als doel de komst van een moskee te voorkomen en demonstreerde hij samen met de rechtsextremistische partij NPD. Bij anti-islambijeenkomsten, waaronder die van anti-islambeweging Pegida, was hij een bekend gezicht. Stürzenberger werd twee keer veroordeeld: een keer voor het beledigen van een politieagent en een keer voor het kleineren van religie.  "}, {"ID": 2522626, "url": "https://nos.nl/artikel/2522626-beschonken-vrouw-rijdt-met-auto-500-meter-het-metrospoor-op-in-rotterdam", "title": "Beschonken vrouw rijdt met auto 500 meter het metrospoor op in Rotterdam", "date_time": "2024-05-31T12:56:10+0200", "text": "De politie heeft vannacht bij Rotterdam een vrouw aangehouden die onder invloed van alcohol met haar auto het metrospoor op was gereden. Op camerabeelden is te zien hoe de auto de hoek om rijdt en voor het perron langs verder over het spoor rijdt. De beelden werden via Instagram gedeeld door de politie Rotterdam-Oost:  Rond 00.30 uur kreeg de politie een melding over een verlaten voertuig op een spoorwegovergang in Rotterdam-Oost. Toen agenten de auto vonden, zagen zij dat het voertuig zo'n 500 meter vanaf het metroperron op het spoor stond. In de auto zat een vrouw, die volgens de politie geen duidelijke verklaring kon geven en steeds met een ander verhaal kwam. Nadat ze had aangegeven de bestuurder te zijn, heeft de politie haar een blaastest laten doen. Daaruit bleek dat ze onder invloed was van alcohol, waarna ze is aangehouden, meldt Rijnmond. Volgens de politie blijkt uit de camerabeelden dat er twee mensen in de auto zaten. Waar de andere inzittende is gebleven, is niet duidelijk. "}, {"ID": 2522602, "url": "https://nos.nl/artikel/2522602-ondanks-goedkopere-brandstof-zitten-vissers-in-het-rood", "title": "Ondanks goedkopere brandstof zitten vissers in het rood", "date_time": "2024-05-31T12:33:49+0200", "text": "Na een slecht 2022 door hoge brandstofprijzen, is ook 2023 uitgedraaid op een beroerd jaar voor de Nederlandse vissersvloot. Hoewel vissers vergeleken met een jaar eerder 30 miljoen euro (16 procent) minder kwijtwaren aan de belangrijke kostenpost, leed de kottervisserij 3,1 miljoen euro verlies, blijkt uit een berekening van de Wageningen University. Het verlies komt vooral doordat de vloot door de sanering van schepen drastisch is verkleind. Hierdoor konden de quota van enkele belangrijke vissoorten niet worden binnengehaald. Zo werd van schol en tong ongeveer een derde minder aangevoerd. Vooral in de In de garnalenvisserij is de malaise groot. De garnalenvissers zakten vorig jaar voor 8 miljoen euro in de rode cijfers. In 2022 boekten zij nog een winst van 5,5 miljoen euro. Boomkorvissers, vissers die met twee sleepnetten over de bodem op platvis vissen, lieten wel herstel zien. Zij boekten na een verlies van 0,8 miljoen euro in 2022 vorig jaar 4,5 miljoen euro winst.  Hoewel de kleinere visserij vorig jaar nog wel winst maakte, groeien ook hier de zorgen. Vissers van onder meer schelpdieren, zeebaars en harder behaalden samen 2,3 miljoen euro winst. Dat was een jaar eerder nog ruim 8 miljoen euro. De teruggang komt mede doordat vorig jaar slechts 223 van de geregistreerde 435 vaartuigen actief hebben gevist. De 45 mosselvissers hadden wel een goed jaar. De 4,5 miljoen kilo mosselen die zij meer binnenhaalden dan een jaar eerder (in totaal 32,5 miljoen kilo) maakten de gedaalde prijs meer dan goed. Waar in 2022 nog 3 miljoen winst werd behaald, steeg dat in 2023 naar bijna 5 miljoen euro. De veroudering van de vloot wordt voor de visserij misschien wel het grootste probleem. Gemiddeld zijn de kotters 39 jaar oud. De Wageningen University ziet dat modernisering en vervanging van schepen en de aanschaf van zuiniger motoren uitblijven. Door het broze vertrouwen in de toekomst zien schippers ertegenop om hiervoor dure en moeilijk te krijgen leningen aan te gaan. De coalitie van PVV, VVD, NCS en BBB belooft in het hoofdlijnenakkoord ervoor te gaan zorgen dat vissers \"weer een goede boterham kunnen verdienen\". Om die reden is het ministerie van Landbouw, Natuur en Voedselkwaliteit omgedoopt tot ministerie van Landbouw, Visserij, Voedselzekerheid en Natuur. "}, {"ID": 2522601, "url": "https://nos.nl/artikel/2522601-inflatie-daalt-in-mei-niet-verder", "title": "Inflatie daalt in mei niet verder", "date_time": "2024-05-31T12:21:18+0200", "text": "De inflatie in Nederland is in mei niet verder gedaald. De inflatie kwam uit op 2,7 procent, even hoog als in april, blijkt uit een eerste berekening van het Centraal Bureau voor Statistiek (CBS). In de afgelopen maand zijn vooral energie en diensten duurder geworden, terwijl de prijs voor industriële goederen daalde.  Ook het Europese statistiekbureau Eurostat komt voor Nederland op een geschatte inflatie van 2,7 procent. Het Europees gemiddelde is 2,6 procent, twee procentpunten hoger dan een maand eerder. De inflatiecijfers van het CBS en Eurostat kunnen verschillen, omdat zij een andere rekenmethode hanteren. Rente bericht verwacht Sinds juli 2022 bestrijdt de Europese Centrale Bank (ECB) de inflatie door de belangrijkste rentetarieven stapsgewijs op te trekken. De ECB streeft een gemiddelde inflatie van 2 procent na voor de gehele eurozone. De inflatie is in vergelijking met de piek van 14 procent sterk gedaald, maar is nog altijd wat hoger dan de doelstelling.  "}, {"ID": 2522591, "url": "https://nos.nl/artikel/2522591-europa-in-de-praktijk-bedrijven-aansprakelijk-voor-productieketen-ook-ver-buiten-eu", "title": "Europa in de praktijk: bedrijven aansprakelijk voor productieketen, ook ver buiten EU", "date_time": "2024-05-31T12:07:32+0200", "text": "Volgende week donderdag kiest Nederland nieuwe leden van het Europees Parlement. Namens Nederland zitten straks 31 mensen in die Europese volksvertegenwoordiging. Wat heeft het parlement de afgelopen jaren besloten? In een serie van vijf artikelen zoomen we in op hoe het Europees Parlement onze levens raakt. Vandaag: de anti-wegkijkwet voor grote bedrijven. Over deze wet is jarenlang onderhandeld. Hij heet voluit Corporate Sustainability Due Diligence Directive, en komt hierop neer: grote bedrijven zijn verantwoordelijk voor mens en milieu in hun hele toeleveringsketen. Ze moeten weten wat daar gebeurt, en ze moeten actie ondernemen tegen onder meer kinderarbeid, ontbossing, dwangarbeid en slechte werkomstandigheden. Europarlementariër Lara Wolters (PvdA) speelde een grote rol bij de totstandkoming van de wet. In het debat in het parlement zei ze: \"We maken een fundamentele keuze: accepteren we dat mensen aan de andere kant van de wereld onder onveilige omstandigheden en voor een paar euro per dag onze T-shirts maken?\"  De wet gaat gelden voor bedrijven met meer dan duizend werknemers en een omzet boven de 450 miljoen euro. Een groot textielbedrijf kan straks niet meer zeggen dat het niets weet van slechte arbeidsomstandigheden in het naaiatelier van een onderaannemer. Chocolademerken moeten erop toezien dat er geen slavenarbeid plaatsvindt op de plantages waar hun cacaobonen vandaan komen. De grote winst is volgens Wolters dat de afspraken niet vrijblijvend zijn. \"Had je kunnen of moeten weten dat er iets niet klopt, en heb je er niks aan gedaan, dan kun je voor de rechter worden gesleept of je kunt een boete krijgen.\"  Sommige bedrijven werken nu al aan beter toezicht in hun keten. Textielbedrijf Zeeman doet dat vrijwillig. In het enorme distributiecentrum in Alphen aan de Rijn komen dozen met kleren binnen uit China, Turkije, Pakistan, Bangladesh en India. Bo Duijvestijn reist voor Zeeman naar die landen om de fabrieken te bezoeken. Daar let ze op onder meer de veiligheid voor werknemers. Als er misstanden zijn, kunnen werknemers die anoniem melden. Zeeman wil onder meer dat werknemers een leefbaar loon krijgen. \"Ze worden in al die landen volgens het minimumloon betaald,\" zegt Duijvestijn, \"maar dat is soms te weinig om van te leven. Daarom willen wij dat ze leefbaar loon krijgen.\"  De Europese regels gaan over veel meer, zegt manager Maatschappelijk Verantwoord Ondernemen Arnoud van Vliet. In de textielsector zijn vooral de arbeidsomstandigheden een zorg. \"De grootste risico's zijn nu bij katoenplantages en spinnerijen. Het is moeilijk om precies te weten wat in al die verre landen gebeurt. Maar we hebben ook lokale partners die daar voor ons controleren.\" Zeeman wil voorop lopen op dit gebied en de Europese wetgeving gaat daarbij helpen, zegt Van Vliet. \"Dit gaat ons helpen om te versnellen, omdat het verplicht wordt voor iedereen.\" Zijn collega Duijvestijn vult hem aan: \"Nu zie je eigenlijk dat ieder merk iets anders vraagt aan fabrieken. Wij zijn vaak de eersten met eisen, het helpt enorm als we dan niet meer alleen staan\". Er zijn in de textielbranche eerder al heel wat intenties, convenanten en voornemens geweest. Maar nu worden het verplichtingen. \"Het goede daarvan is dat je een gelijk speelveld krijgt\", zegt Van Vliet. \"Het wordt eerlijker en transparanter\". Kleine bedrijven vallen niet onder de Europese wetgeving, maar ook zij zullen anders gaan werken, denkt hij. \"De verplichtingen die wij hebben gaan we ook neerleggen bij kleinere bedrijven waar we inkopen, en zo krijg je een kettingreactie.\"  De wet kwam er niet vanzelf. Er is tot het laatste moment hard tegen gelobbyd door grote bedrijven, die wilden dat sancties uit de wettekst verdwenen. \"Ik heb nog nooit zoiets meegemaakt in Brussel\", zegt Europarlementariër Wolters. \"De stemming was echt spannend. Ik vroeg me soms af: kunnen we in Europa zelfs niet de handen op elkaar krijgen voor een wet tegen kinderarbeid en ontbossing?! Maar het is gelukt.\" Als gevolg van de wet kunnen sommige producten wel iets duurder worden. Volgens Wolters mag dat geen probleem zijn. \"Als wij een paar cent meer betalen zodat aan de andere kant van de wereld iemand een leefbaar loon betaald krijgt, dan is dat het dubbel en dwars waard\", vindt ze. Bo Duijvestijn van Zeeman denkt dat ook. \"We moeten consumenten goed uitleggen wat er verbeterd is in de keten, waarom het een eerlijkere prijs is.\" "}, {"ID": 2522573, "url": "https://nos.nl/artikel/2522573-ss-gevangenis-kamp-vught-toch-niet-omgebouwd-tot-moderne-gevangenis", "title": "SS-gevangenis Kamp Vught toch niet omgebouwd tot moderne gevangenis", "date_time": "2024-05-31T09:47:19+0200", "text": "De voormalige bunkergevangenis van het SS-concentratiekamp Vught wordt niet verbouwd tot een zwaarbeveiligd complex voor topcriminelen. Dat heeft demissionair minister Weerwind voor Rechtsbescherming laten weten aan directeur Jeroen van den Eijnde van Nationaal Monument Kamp Vught, en hoogleraar Erfgoed van de oorlog Rob van der Laarse. Zij wezen de minister op de geschiedenis van de bunkergevangenis. \"Uw brief raakte mij\", schrijft Weerwind in een brief aan Van den Eijnde en Van der Laarse. De bunkergevangenis is een rijksmonument. Tijdens de Tweede Wereldoorlog zaten er honderden verzetsmensen opgesloten. Driehonderd van hen zijn op een nabijgelegen fusilladeplaats geëxecuteerd. In januari 1944 vond hier het beruchte 'bunkerdrama' van Vught plaats; tien vrouwelijke gevangenen stierven toen ze met 64 andere vrouwen in cel 115 werden gestopt.  De bunkergevangenis staat op het terrein van de penitentiaire inrichting Vught. Daar staat ook de Extra Beveiligde Inrichting (EBI) waar vluchtgevaarlijke criminelen hun straf uitzitten. Weerwind schrijft dat na intensief zoeken een alternatief is gevonden voor de verbouwing van de bunkergevangenis tot gevangenis voor topciminelen; de EBI kan worden uitgebreid.  Het voorstel om de bunkergevangenis tot extra beveiligde cellen om te bouwen kwam van de Kamerleden Wilders (PVV) en Ellian (VVD). Zij maakten zich zorgen over een tekort aan dit soort cellen in de komende jaren. In maart sloot een meerderheid van de Kamer zich daarbij aan. \"Een meerderheid van de Tweede Kamer moet hebben ingestemd vanuit onwetendheid\", zei directeur Van den Eijnde van Nationaal Monument Kamp Vught eerder. Dinsdag stemde de Kamer over een nieuwe motie van de PVV en VVD. De partijen vroegen daarin de SS-gevangenis te sparen, omdat hergebruik tot \"historische en emotionele bezwaren heeft geleid\". In een eerdere versie van dit artikel stond ten onrechte dat Weerwind de motie van Wilders en Ellian om de gevangenisbunker te gebruiken voor het opsluiten van criminelen naast zich neerlegde. Het was de redactie niet bekend dat deze Kamerleden een nieuwe motie hadden ingediend waarin zij vroegen het rijksmonument te sparen. Geïnteresseerd in de Tweede Wereldoorlog? Abonneer je dan hier op onze nieuwsbrief. "}, {"ID": 2522571, "url": "https://nos.nl/artikel/2522571-meer-jongvolwassenen-in-de-bijstand", "title": "Meer jongvolwassenen in de bijstand", "date_time": "2024-05-31T09:35:35+0200", "text": "Opnieuw stijgt het aantal jongvolwassenen met een bijstandsuitkering. In april van dit jaar zaten 39.000 jongeren tussen 18 en 27 in de bijstand, 3000 meer dan een jaar geleden, blijkt uit cijfers van het Centraal Bureau voor de Statistiek (CBS). Het is het vijfde kwartaal op een rij dat het aantal jongeren met een bijstandsuitkering oploopt. Dat komt overeen met het beeld van de toegenomen jongerenwerkloosheid, die is opgelopen tot 8,7 procent. Ook het totaal aantal mensen in de bijstand is opgelopen. Die stijging wordt vrijwel volledig verklaard door het hogere aantal jongeren in de bijstand.  Eenmaal in de bijstand blijven jongeren daar langer in zitten, ondanks het grote aantal vacatures. Dat komt vooral doordat er behoefte is aan vakmensen, zegt CBS-hoofdeconoom Peter Hein van Mulligen: \"Die vacatures zijn niet meteen op het lijf geschreven van jongeren. Die zoeken vaak een bijbaan, bijvoorbeeld in de horeca, waar de vacatures juist wat zijn afgenomen.\" De economie verandert door klimaatambities en door digitalisering. \"Dat leidt tot frictiewerkloosheid: er komt een ander soort vacature bij, waar niet meteen personeel voor is,\" zegt Van Mulligen. Hij verwacht geen massale jongerenwerkloosheid: \"Het kost vaak even tijd om een nieuwe baan te vinden te vinden, maar op lange termijn zal het geen probleem zijn. Er zijn nog steeds heel veel vacatures en door vergrijzing zal de krapte op de arbeidsmarkt nog wel even aanhouden.\" "}, {"ID": 2522568, "url": "https://nos.nl/artikel/2522568-overwerkte-flitspaal-a16-bij-rotterdam-tijdelijk-uitgezet", "title": "'Overwerkte' flitspaal A16 bij Rotterdam tijdelijk uitgezet", "date_time": "2024-05-31T09:29:58+0200", "text": "Een flitspaal die sinds mei op de A16 bij knooppunt Terbregseplein stond, is tijdelijk uitgezet nadat de eerste dagen al duizenden overtredingen waren geregistreerd, meldt Rijnmond. Het aantal overtredingen was zo hoog dat het apparaat het niet aan kon. Na een aantal tests is de flitspaal begin deze week weer teruggeplaatst. Op de A16 bij knooppunt Terbregseplein wordt een viaduct vervangen en herbouwd. Uit veiligheidsoverwegingen besloot het Openbaar Ministerie na overleg met Rijkswaterstaat om een maximumsnelheid van 70 kilometer per uur in te voeren. Begin mei werd de flitspaal geplaatst om de nieuwe maximumsnelheid te handhaven. Volgens het OM moesten veel mensen nog wennen aan de verlaagde maximumsnelheid, want er werd een onverwacht hoog aantal voertuigen geflitst. Nadat er ook problemen waren ontstaan bij de verwerking daarvan, werd de flitspaal tijdelijk uitgezet.  Na een update is de 'flexflitser' maandag weer aangezet. Rijkswaterstaat gaat de komende tijd extra verkeersborden neerzetten om mensen te wijzen op de nieuwe maximumsnelheid. Automobilisten die de eerste dagen na het plaatsen van de flitspaal geregistreerd zijn als hardrijders, krijgen geen boete. Bestuurders die sinds de terugplaatsing zijn geflitst, kunnen wel rekenen op een bekeuring. "}, {"ID": 2522566, "url": "https://nos.nl/artikel/2522566-marechaussee-reageert-op-aantijgingen-nicki-minaj-vervelend-dat-ze-racismekaart-trekt", "title": "Marechaussee reageert op aantijgingen Nicki Minaj, 'vervelend dat ze racismekaart trekt'", "date_time": "2024-05-31T09:25:51+0200", "text": "De Amerikaanse rapper Nicki Minaj zei gisteren in een livestream dat haar aanhouding op Schiphol afgelopen weekend racistisch was. Zij werd gearresteerd vanwege het uitvoeren van softdrugs, maar stelt dat de Koninklijke Marechaussee haar bagage controleerde vanwege haar huidskleur. Volgens de marechaussee werd het protocol gevolgd, \"zoals dat voor iedereen geldt bij onderzoek.\" Een woordvoerder van de marechaussee zegt dat er geen sprake was van racisme. \"Vervelend als zij het zo heeft beleefd. We hebben haar aangehouden toen we in haar bagage tientallen joints vonden. Mevrouw is vier uur na aanhouding al in vrijheid gesteld in overleg met de officier van justitie, en na betaling van een boete. Ik denk dat het allemaal heel netjes is gegaan. Vervelend dat ze die kaart trekt.\" Volgens hem komt er geen evaluatie of onderzoek naar de gang van zaken, omdat er geen twijfels zijn over de bejegening.  In een livestream zei de rapper dat ze zich \"nooit zo ongelukkig heeft gevoeld\". Volgens haar leek het alsof de mannelijke marechaussees plezier hadden in de situatie. Op Instagram ging Minaj live tijdens de arrestatie. Aanstaande zondag stond nog een optreden gepland in de Ziggo Dome in Amsterdam. Vanwege de gebeurtenissen heeft de rapper afgezegd. MOJO, die het concert organiseerde, sluit niet uit dat Nicki Minaj in de toekomst terugkeert voor een optreden in Nederland, maar er komt geen vervangend optreden. Degenen die een ticket hadden gekocht krijgen hun geld terug, inclusief alle servicekosten, zegt een woordvoerder van MOJO. Sinds 2019 betaalt Ticketmaster, dat de concertkaartjes distribueert, alle servicekosten terug bij afgelaste concerten. "}, {"ID": 2522560, "url": "https://nos.nl/artikel/2522560-rakettest-op-zuid-korea-was-waarschuwing-zegt-noord-korea", "title": "Rakettest op Zuid-Korea was 'waarschuwing', zegt Noord-Korea", "date_time": "2024-05-31T07:48:21+0200", "text": "Noord-Korea zegt dat het afvuren van een reeks ballistische raketten op de wateren bij Zuid-Korea een waarschuwing was \"aan het gangsterregime\" van dat land. Met de rakettest wil Noord-Korea laten zien dat het bereid is om de zuiderbuur aan te vallen wanneer dat nodig is. De raketten werden in de nacht van woensdag op donderdag afgevuurd richting de Japanse Zee. Er is geen schade gemeld. Afgelopen tijd voert Noord-Korea het aantal wapentests op. Het land ziet de aanval als zelfverdediging, tegen \"de vijand\". Daarmee worden behalve Zuid-Korea ook Japan en de VS bedoeld.  \"Pyongyang heeft het druk deze week. De lancering lijkt als boodschap te hebben dat Noord-Korea voor een aanval zal kiezen op het moment dat het zich bedreigd voelt. Dit salvo van ballistische korteafstandsraketten moet daarbij vooral gelden als stevige waarschuwing aan het adres van Zuid-Korea en, in mindere mate, aan Japan. Noord-Koreaanse staatsmedia beschreven het vanochtend zo: de lancering was een antwoord op 'het gangsterregime van de Republiek Korea en zijn marionettenleger'. De raketten die gebruikt zijn zouden volgens Noord-Korea kunnen worden uitgerust met kernkoppen, en gelden daarmee niet alleen als belangrijke levensverzekering voor dictator Kim Jong-un. De dictator was zelf aanwezig om de lancering van 18 raketten tegelijk te zien:  Volgens Seoul zou het raketsalvo mogelijk ook fungeren als een showcase voor potentiële kopers van Noord-Koreaans oorlogsmaterieel, zoals Rusland. Volgens het Pentagon in Washington zijn er begin dit jaar in Oekraïne al brokstukken gevonden van ballistische raketten die afkomstig zijn uit Noord-Korea.\" Noord-Korea claimt dat het er in november al eens in slaagde een spionagesatelliet te lanceren. Die zou nog altijd functioneren, maar Zuid-Korea heeft daarover zijn twijfels geuit. Volgens Seoul heeft Noord-Korea hulp gekregen van Rusland bij de pogingen, in ruil voor wapensteun. Zuid-Korea en ook de VS hebben de rakettests scherp veroordeeld en wijzen erop dat ze in strijd zijn met een reeks VN-resoluties. "}, {"ID": 2522556, "url": "https://nos.nl/artikel/2522556-zes-luchthavenmedewerkers-opgepakt-voor-cocainesmokkel-op-schiphol", "title": "Zes luchthavenmedewerkers opgepakt voor cocaïnesmokkel op Schiphol", "date_time": "2024-05-31T07:07:29+0200", "text": "Een speciaal team van de Koninklijke Marechaussee, de douane en de Fiscale inlichtingen- en opsporingsdienst heeft zes mannen opgepakt voor internationale drugshandel. Ze werkten bij bedrijven op Schiphol waardoor ze toegang hadden tot de luchthaven. Nadat er tips binnen waren gekomen dat cocaïne was verstopt in pallets uit Suriname, begon het team een onderzoek. Daarbij kwam een zogenoemde \"luchthavenmakelaar\" in beeld: \"Er bleek iemand mensen te benaderen om drugs te smokkelen. Door een samenwerking tussen de verschillende medewerkers konden ze de drugs smokkelen\", zegt een woordvoeder van de Koninklijke Marechaussee.  De verdachten zijn zes mannen van 32 tot 51 jaar. Ze komen uit Diemen, Almere en Amsterdam. Ze werkten onder meer in de logistieke sector, de transportsector en de pakketbezorging bij bedrijven op en rond de luchthaven. \"Ze hadden het goed georganiseerd en maakten gebruik van hun bevoegdheid om op Schiphol te zijn. Je hebt allerlei mensen nodig om op een goed beveiligde luchthaven als Schiphol drugs uit het vliegtuig te krijgen, vervolgens over de luchthaven te vervoeren en eraf te krijgen\", zegt de woordvoerder. Bij huiszoekingen zijn administratie, telefoons, dure auto's en zo'n 124.000 euro aan contanten en crypto-valuta in beslag genomen.  Volgens de woordvoerder zijn dit soort activiteiten ondanks de vele barrières en strenge veiligheidsmaatregelen lastig te voorkomen. \"Het gaat uiteindelijk om mensen. En als die bereid zijn om tegen een mooie vergoeding naar links te kijken als het rechts gebeurt, moeten we er alles aan doen om dat te voorkomen.\" Dat er in dit onderzoek zes mensen zijn opgepakt, noemt de woordvoerder ernstig. \"Het gaat om mensen met een Schipholpas en er was ook een ex-werknemer van een bedrijf op Schiphol. Soms worden er wel eens één of twee mensen opgepakt met een pas, maar in dit geval zijn het er zes. Het is ernstig dat dit kan gebeuren.\" Op de luchthaven werken zo'n 60.000 mensen die allemaal gescreend worden. Vaak worden medewerkers daarna benaderd of bieden zij zich aan voor de drugssmokkel. "}, {"ID": 2522553, "url": "https://nos.nl/artikel/2522553-sudanese-stad-el-fasher-omsingeld-leven-van-een-miljoen-inwoners-op-het-spel", "title": "Sudanese stad El-Fasher omsingeld: leven van een miljoen inwoners op het spel", "date_time": "2024-05-31T06:33:31+0200", "text": "El Fasher, een grote woestijnstad in het noorden van de Sudanese regio Darfur, staat op het punt om ingenomen te worden door de Rapid Support Forces (RSF). Al ruim een jaar vechten de paramilitairen met het Sudanese leger om controle in het Afrikaanse land. Hun macht in Darfur breidt zich sindsdien steeds verder uit, dorpen worden afgebrand en ze veroveren stad na stad. Nu is ook El Fasher omsingeld, de stad waar officieel het leger en gelieerde rebellengroepen nog de dienst uitmaken. Ruim een miljoen inwoners kunnen geen kant op. \"Kogels vliegen over en weer en constant horen we bombardementen\", vertelt Muammar Ibrahim, een lokale journalist die in El Fasher woont. \"Het leger en de RSF vechten met elkaar en onschuldige burgers zitten ertussenin. Bomscherven doorboren de daken van woningen, bommen vallen op markten, gewone mensen raken gewond of sterven.\"  Lang was El Fasher een veilige haven, voor mensen op de vlucht voor het geweld in andere delen van het land. Maar sinds 10 mei is de stad een frontlijn waar niemand veilig is. Zelfs hulporganisaties die de stad gebruiken als basis voor hun werk in de rest van Darfur zijn een doelwit. Zo werd een overvol ziekenhuis van Artsen zonder Grenzen twee keer geraakt. Een medewerker kwam een paar dagen geleden om toen zijn huis werd getroffen door bomscherven. \"Als dit zo doorgaat, is er grote kans dat we ons werk moeten staken\", vertelt projectcoördinator van Artsen zonder Grenzen Abdifatah Yusuf Ibrahim vanuit El Fasher. \"Tientallen mensen gaan dood, er komt geen einde aan de stroom gewonden, en de beschietingen gaan maar door. De situatie hier is echt catastrofaal.\"  Volgens journalist Ibrahim valt RSF de stad vanuit verschillende hoeken aan. 's Nachts voert het Sudanese leger luchtaanvallen uit op RSF-doelen. De paramilitairen reageren daar vervolgens weer op met geweervuur, waardoor ook burgers worden geraakt. \"Een paar uur per dag is het relatief stil en rustig, maar daarna beginnen de gevechten weer.\" \"Leven is overleven geworden\", zegt Ibrahim. Er is geen elektriciteit, er komt geen water meer uit de kraan en het is steeds moeilijker om aan voedsel te komen. \"De RSF heeft de stad omsingeld en blokkeert dus ook alle toegangswegen waardoor nieuwe voorraden de stad niet bereiken. Als je meer eten wil, moet je de RSF-troepen omkopen.\" Ook hulpgoederen voor de grote vluchtelingenkampen aan de rand van de stad worden tegengehouden. Muammar Ibrahim deelde de volgende beelden van zijn stad met de NOS:  De humanitaire situatie in El Fasher was al zorgwekkend voor de aanval van de RSF, maar volgens de Verenigde Naties (VN) ligt er nu een hongersnood in en rondom de stad, en in andere delen van Darfur, op de loer. Afgelopen maandag kwam de VN-Veiligheidsraad bijeen voor een spoedsessie. Na afloop zei de Amerikaanse VN-ambassadeur Linda Thomas-Greenfield dat \"de geschiedenis zich herhaalt in Darfur, op de ergst mogelijke manier\". Ze refereert daarmee aan de 300.000 mensen die twintig jaar geleden zijn gedood tijdens de oorlog tussen het Sudanese regeringsleger en de Janjaweed-milities, de voorloper van de huidige RSF. Eerder deze maand publiceerde ook mensenrechtenorganisatie Human Rights Watch een rapport waaruit blijkt dat de RSF zich schuldig heeft gemaakt aan etnische zuiveringen, en mogelijk zelfs genocide, in de regio Darfur. Genoeg redenen dus, voor de inwoners van El Fasher, om bang te zijn voor wat komen gaat.  \"De angst is dat als El Fasher in handen valt van de RSF, er heel veel burgers vermoord gaan worden. Dat gebeurde vorige jaar ook in El Geneina, een andere grote stad in Darfur, nadat de RSF de stad innam en het leger was vertrokken. Het leidde tot grootschalig etnisch geweld van de RSF, die van Arabische afkomst zijn, tegen zwarte Sudanese burgers, vooral de Masalit-bevolking. De VN schat het aantal doden in El Geneina op 15.000, maar niemand weet het precieze aantal. De getuigenissen van overlevenden van die aanval zijn gruwelijk: baby's werden doodgeslagen op de rug van hun moeder terwijl ze probeerden te vluchten, kinderen werden op een hoop gegooid en doodgeschoten, milities gingen deur tot deur op zoek naar jongens en mannen en schoten hen voor de ogen van moeders en vrouwen dood en er zijn veel vrouwen die slachtoffer zijn geworden van verkrachting.\" Terwijl Ibrahim in de verte, en soms dichterbij, het oorlogsgeweld hoort, probeert hij 's nachts een paar uur te slapen. De volgende ochtend gaat hij meteen op zoek naar een internetverbinding, zodat hij aan het werk kan. \"Ik wil dat de wereld ziet wat hier gebeurt: van moordpartijen tot martelingen, ik wil het vastleggen. Dat zie ik als mijn verantwoordelijkheid, het is het enige dat ik nu voor mijn land kan doen.\" Onze correspondent Elles van Gelder sprak vorig jaar in buurland Tsjaad met vluchtelingen uit Darfur:  "}, {"ID": 2522549, "url": "https://nos.nl/artikel/2522549-wekdienst-31-05-buitenlandministers-navo-landen-bijeen-bekendmaking-nieuwe-inflatiecijfers", "title": "Wekdienst 31/05: Buitenlandministers NAVO-landen bijeen • Bekendmaking nieuwe inflatiecijfers", "date_time": "2024-05-31T06:21:56+0200", "text": "Goedemorgen! In Praag zijn de buitenlandministers van alle NAVO-landen bijeengekomen om de oorlog in Oekraïne te bespreken. De inflatiecijfers worden bekendgemaakt en ABBA krijgt een hoge koninklijke onderscheiding in Zweden Eerst het weer: vandaag leeft de buiigheid snel op, vooral in het binnenland is daarbij kans op onweer. Het wordt met wat zon tussendoor 17 tot 20 graden. Vanaf zondag blijft het een aantal dagen droog weer.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    Donald Trump is als eerste Amerikaanse oud-president ooit schuldig bevonden in een strafzaak. Een twaalfkoppige jury oordeelde na bijna twee dagen beraad dat hij schuldig is aan het vervalsen van documenten in de aanloop naar de presidentsverkiezingen van 2016. De oud-president stond in New York terecht vanwege het vervalsen van zakelijke gegevens die aantoonden dat Trump 130.000 dollar zwijggeld betaalde aan pornoster Stormy Daniels. Het betalen van zwijggeld is niet strafbaar en het team van Trump betwistte in de rechtbank ook niet die betaling. Maar het geld werd in de boeken gezet als juridische kosten. Dat is wel in strijd met de wet. De rechter bepaalt op 11 juli wat de straf voor Trump wordt. Dat is minder dan een week voor de Republikeinse Nationale Conventie. Daar wordt de kandidatuur van Trump voor de presidentsverkiezingen van dit eind jaar officieel vastgesteld. Zo reageerde de Amerikaanse oud-president Trump nadat hij schuldig werd bevonden:  Ander nieuws uit de nacht:   Op de Maasvlakte werd gisteren een vliegtuigbom uit de Tweede Wereldoorlog tot ontploffing gebracht. De bom lag in een Rotterdamse woonwijk.  Fijne vrijdag!"}, {"ID": 2522548, "url": "https://nos.nl/artikel/2522548-van-schijnproces-tot-niemand-boven-de-wet-reacties-op-veroordeling-trump", "title": "Van 'schijnproces' tot 'niemand boven de wet': reacties op veroordeling Trump", "date_time": "2024-05-31T05:18:17+0200", "text": "Republikeinen spreken er schande van dat oud-president Trump schuldig is bevonden in de strafzaak rond het betalen van zwijggeld aan pornoactice Stormy Daniels. Democraten vinden dat het recht heeft gezegevierd. Direct na de uitspraak van de jury reageerde Trump buiten de rechtbank. In een korte, maar woedende verklaring, noemde hij de beslissing \"een schande\". Hij zei dat het land \"naar de hel gaat\". Volgens Trump komt de \"echte uitspraak\" op 5 november als de Amerikaanse presidentsverkiezingen worden gehouden. Hij heeft voor vanmiddag 17.00 uur Nederlandse tijd een persconferentie aangekondigd. Zo reageerden voor- en tegenstanders van Trump na de uitspraak:  Stormy Daniels is opgelucht dat het proces voorbij is, zegt haar advocaat in een verklaring die in handen is van de Amerikaanse zender ABC News. \"Niemand staat boven de wet en de onbaatzuchtige, hardwerkende dienst van elk van deze juryleden zou moeten worden gerespecteerd en gewaardeerd\", zegt de advocaat in de verklaring.  President Biden liet vlak na de uitspraak op X van zich horen. Volgens hem is er maar één manier om Trump uit het Witte Huis te houden: door te gaan stemmen. Biden zei niets over de uitspraak. Een woordvoerder van het campagneteam van Biden en vicepresident Harris zegt dat \"niemand boven de wet staat\". Volgens de woordvoerder dacht Trump altijd dat hij zich \"nooit zou hoeven te verantwoorden voor het overtreden van de wet met als doel er zelf beter van te worden\". Ook de woordvoerder zegt dat door niet op Trump te stemmen, hij buiten het Witte Huis gehouden kan worden. \"Want veroordeeld of niet, Trump zal de Republikeinse kandidaat worden.\" \"De dreiging die Trump is voor onze democratie is nooit zo groot geweest\", vervolgt de woordvoerder. \"Hij voert een losgeslagen campagne van wraak en vergelding. Een tweede termijn van Trump als president betekent chaos, het wegnemen van Amerikaanse vrijheden en het aanwakkeren van politiek geweld. De zegsman hoopt dat het \"Amerikaanse volk dit in november afwijst\".  Prominente Republikeinen hebben de uitspraak scherp veroordeeld. Zo sprak senator Marco Rubio van \"een politiek schijnproces\". Rubio wordt gezien als een mogelijke kandidaat voor het vicepresidentschap onder Trump. Hij noemde de rechter \"openlijk pro-Biden\" en de aanklachten \"absurd\". Hij zegt dat de uitspraak al vaststond. Voorzitter van het Huis van Afgevaardigden Mike Johnson spreekt van \"een schandelijke dag in de Amerikaanse geschiedenis\". \"President Trump zal terecht in beroep gaan tegen dit absurde vonnis en hij zal winnen\", schrijft hij op X. Senator Lindsey Graham noemt het rechtssysteem in New York \"een grap\". Volgens hem is de \"doos van Pandora geopend\". Hij zegt dat het proces zal worden gezien als \"politiek gemotiveerd en oneerlijk\". Republikeins kopstuk Mitch McConnell, die niet bekendstaat als een aanhanger van Trump, is het ook niet eens met de uitspraak. Op X zegt hij te verwachten dat de uitspraak wordt teruggedraaid. \"Deze aanklachten hadden überhaupt niet moeten worden ingediend.\" Trumps zoon Donald Trump Jr. reageerde kort: \"Wat een bullshit\". En ook de uiterst rechtse activist Tim Pool had weinig woorden nodig om zijn ongenoegen te uiten: \"oorlog\". De hoofdaanklager in de zaak, Alvin Bragg, prees de jury. \"Hoewel deze beklaagde uniek is in de Amerikaanse geschiedenis, zijn we op dezelfde manier tot deze rechtszaak en uiteindelijk tot dit vonnis gekomen als bij elke andere zaak die door de deuren van deze rechtbank komt. Door ons te laten leiden door de feiten en de wet, en wel onbevreesd en onpartijdig.\"  Trump stond terecht voor het vervalsen van zakelijke documenten om te verhullen dat hij zwijggeld had betaald aan pornoactrice Stormy Daniels. Zij beweert dat ze seks met hem heeft gehad. In aanloop naar de verkiezingen in 2016 zou ze het zwijggeld hebben gehad. Die betaling is niet strafbaar, het in de boeken zetten als juridische kosten is wel in strijd met de wet. Trump is de eerste oud-president ooit die schuldig is bevonden in een strafzaak. "}, {"ID": 2522547, "url": "https://nos.nl/artikel/2522547-stroomvoorziening-geraakt-bij-russische-aanval-in-kyiv-drie-doden-in-charkiv", "title": "Stroomvoorziening geraakt bij Russische aanval in Kyiv, drie doden in Charkiv", "date_time": "2024-05-31T02:39:49+0200", "text": "Bij Russische raketaanvallen vannacht zijn verschillende doelen geraakt. In de hoofdstad Kyiv werd een stroomvoorziening geraakt en verwoest. In de oostelijke stad Charkiv zijn zeker drie doden gevallen. Ook raakten daar minstens zestien mensen gewond, onder wie zeker twee kinderen. De raketten raakten een appartementencomplex, een winkel en een naaifabriek, zeggen de lokale autoriteiten. De raketten kwamen rond middernacht lokale tijd neer. \"De bovenste drie verdiepingen, trappenhuizen en de gevel van het appartement zijn verwoest\", zegt de burgemeester van Charkiv, de op een na grootste stad in Oekraïne, tegen een publieke zender. Mogelijk liggen er nog mensen onder het puin. De stad ligt de laatste weken veelvuldig onder Russisch vuur. Moskou ontkent dat het doelbewust op burgers schiet. De regionale gouverneur zegt dat de Russen de zogenoemde \"dubbele slagtechniek\" gebruikten. Daarmee wordt direct na een aanval een nieuwe raket op hetzelfde doel afgevuurd. Volgens de gouverneur zijn er S-300-raketten gebruikt voor de aanvallen. Rusland vindt steeds meer terrein in het oosten en noordoosten van Oekraïne door de luchtaanvallen en hun grondoffensief.  De Amerikaanse president Biden heeft in het geheim goedkeuring aan Oekraïne gegeven om Amerikaanse wapens in te zetten op Russisch grondgebied. Het zou specifiek gaan om Russische doelen in de buurt van Charkiv. Oekraïne mag bijvoorbeeld vanuit Rusland afgevuurde raketten uit de lucht halen. Ook troepen die zich net over de Russische grens bij de stad verzamelen, of Russische raketwerpers die bommen lanceren richting Oekraïens grondgebied mogen nu worden aangevallen met Amerikaanse wapens. In deze video leggen we uit hoe een door Rusland veelgebruikte en relatief goedkope drone werkt:  "}, {"ID": 2522546, "url": "https://nos.nl/artikel/2522546-twee-gewonden-bij-schietincident-amsterdam-zuidoost", "title": "Twee gewonden bij schietincident Amsterdam-Zuidoost", "date_time": "2024-05-31T01:47:03+0200", "text": "Bij een schietincident in Amsterdam-Zuidoost zijn twee mensen gewond geraakt, meldt de politie. Dat gebeurde iets na 23.00 uur tussen Station Bijlmer Arena en een bioscoop. De twee slachtoffers zijn op straat behandeld en later naar het ziekenhuis gebracht. Over de aard van hun verwondingen en hun identiteit is vooralsnog niets bekendgemaakt. Ook de toedracht van het schietincident is niet bekend. De politie is nog op zoek naar mogelijke daders. Het gebied tussen het station en de bioscoop is afgezet voor onderzoek."}, {"ID": 2522545, "url": "https://nos.nl/artikel/2522545-premier-fico-van-slowakije-weer-thuis-na-aanslag", "title": "Premier Fico van Slowakije weer thuis na aanslag", "date_time": "2024-05-31T01:16:38+0200", "text": "De Slowaakse premier Fico is ontslagen uit het ziekenhuis en naar zijn appartement in de hoofdstad Bratislava gebracht, heeft het ziekenhuis bekendgemaakt. Hij wordt thuis verder verzorgd.  Fico raakte eerder deze maand zwaargewond nadat hij werd neergeschoten in Handlová, op ongeveer 150 kilometer van de hoofdstad. Hij werd van dichtbij onder vuur genomen toen hij zijn aanhangers begroette. De 59-jarige Fico liep meerdere schotwonden op en moest verschillende operaties ondergaan. Hij lag enige tijd op de intensive care in het ziekenhuis in Banská Bystrica. Het ziekenhuis had gisteren al aangegeven dat Fico een aantal vervolgonderzoeken heeft ondergaan. Die zouden op een positieve ontwikkeling van zijn toestand hebben geduid. Hij zou al met zijn revalidatie zijn begonnen. Een 71-jarige verdachte werd ter plekke aangehouden. Hij wordt beschuldigd van poging tot moord. Volgens de Slowaakse autoriteiten had de man, die een wapenvergunning had, een politiek motief voor de moordpoging: hij is het niet eens met het beleid van Fico. Bekijk hier beelden van het moment van de schietpartij:  "}, {"ID": 2522542, "url": "https://nos.nl/artikel/2522542-plasterk-over-excuses-aan-omtzigt-in-telegraaf-was-geen-gelukkige-vorm", "title": "Plasterk over excuses aan Omtzigt in Telegraaf: 'Was geen gelukkige vorm'", "date_time": "2024-05-30T23:44:25+0200", "text": "De aanvankelijke kandidaat voor het premierschap Ronald Plasterk noemt de publieke excuses die hij aan NSC-leider Pieter Omtzigt aanbood via een ingezonden brief in De Telegraaf \"geen gelukkige vorm\". Plasterk sprak bij talkshow Sophie &amp; Jeroen en in het FD voor het eerst uitgebreid in het openbaar sinds hij op 20 mei liet weten af te zien van het premierschap na vraagtekens over de verkoop van zijn bedrijf. PVV-leider Wilders had hem achter de schermen gepolst voor het leiden van de coalitie. Plasterk had in februari als informateur zijn dienstauto aan Omtzigt uitgeleend. Daarmee reed Omtzigt vervolgens naar een hotel waar hij met journalisten sprak over zijn beslissing om een eind te maken aan de onderhandelingen over de vorming van een nieuw kabinet. Omtzigt noemde als reden dat Plasterk hem pas op het laatste moment informeerde over nieuwe financiële tegenvallers. In de Tweede Kamer vertelde Plasterk vervolgens het verhaal over de dienstauto, tot ongenoegen van Omtzigt. Plasterk zegt spijt te hebben van zijn actie, maar probeerde bij Sophie &amp; Jeroen wel te schetsen waarom hij dat zei. \"Er was kritiek op mijn medewerkers gekomen dat die bepaalde informatie te traag zouden aanleveren. En als je aan mijn mensen komt, dan word ik altijd een beetje link.\"  Plasterk bood kort daarna zijn excuses aan Omtzigt aan, maar die wilde dat Plasterk dat ook publiek zou doen. Om de lucht tussen hem en de NSC-leider te klaren schreef Plasterk toen hij achter de schermen was gepolst als premierskandidaat een ingezonden briefje. \"Ik heb wel gedacht: ik kan mij laten interviewen, maar dan krijg je ook andere vragen en we hadden radiostilte afgesproken.\"  Hij bevestigt ook in het FD dat hij het briefje niet ideaal vond. \"Ik vond het geen ideale vorm, en Pieter ook niet. Hij heeft de tekst wel van tevoren gezien.\"  Plasterk liet 20 mei weten zich terug te trekken als kandidaat voor het premierschap na negatieve berichtgeving rond de verkoop van zijn bedrijf. Plasterk blijft ontkennen dat hij daarin iets fout heeft gedaan of dat hij geld wilde verdienen over de rug van kankerpatiënten en wetenschappers. \"Mijn basishouding was: ik weet dat er niks mis is, dus ik laat mij dadelijk gewoon door de formateur op integriteit screenen en die mag alles onder een microscoop leggen en die mag alles weten. Ik heb niets te verbergen.\" Tegelijkertijd zag hij ook dat het steeds meer over hem ging in de media. \"In het pinksterweekend dacht ik: ik zit het land in de weg, want dan gaat het komende vier weken alleen maar over mij\". Plasterk zegt dat hij ook als onderzoek naar hem niets oplevert geen rol wil in het nieuwe kabinet. \"Minister ben ik al twee keer geweest.\" Ook wil hij geen rechtszaak starten tegen NRC voor berichtgeving over zijn bedrijf, die hij onjuist noemt. \"Ik laat het er gewoon bij zitten.\" "}, {"ID": 2522539, "url": "https://nos.nl/artikel/2522539-donald-trump-als-eerste-oud-president-vs-schuldig-bevonden-in-strafzaak", "title": "Donald Trump als eerste oud-president VS schuldig bevonden in strafzaak", "date_time": "2024-05-30T22:49:14+0200", "text": "Donald Trump is als eerste Amerikaanse oud-president ooit schuldig bevonden in een strafzaak. Een twaalfkoppige jury oordeelde na bijna twee dagen beraad dat hij schuldig is aan het vervalsen van documenten in de aanloop naar de presidentsverkiezingen van 2016. De oud-president stond in New York terecht vanwege het vervalsen van zakelijke gegevens die aantoonden dat Trump 130.000 dollar zwijggeld betaalde aan pornoster Stormy Daniels. Het betalen van zwijggeld is niet strafbaar en het team van Trump betwist in de rechtbank ook niet die betaling. Maar in het geval van Trump werd dat geld volgens de jury in de boeken gezet als juridische kosten. Dat is wel in strijd met de wet. Daniels beweert dat ze in 2006 seks had met Trump. In 2016, in aanloop naar de presidentsverkiezingen, zou ze het zwijggeld hebben ontvangen. Trump heeft altijd ontkend dat hij seks met haar heeft gehad.  In een eerste reactie buiten de rechtbank noemde de oud-president de beslissing \"een schande\" en zei hij \"dat ons land naar de hel gaat\". De \"echte uitspraak\" wordt volgens Trump op 5 november geveld, als de Amerikaanse presidentsverkiezingen worden gehouden. \"Dit was het werk van de regering-Biden\", zei de oud-president. Hij zei te blijven \"vechten tot het bittere einde, tot we winnen\". \"Dit is nog lang niet voorbij.\" Bekijk hieronder een deel van de reactie van Trump:   President Biden schrijft op X dat Trump maar op één manier uit het Witte Huis gehouden kan worden: door te gaan stemmen. Biden zei niets over de rechtszaak, maar plaatste het bericht wel net nadat Trump schuldig werd bevonden. Een woordvoerder van zijn campagneteam zegt wel dat deze uitspraak aantoont dat niemand boven de wet staat.  \"Van de vier rechtszaken die tegen Trump lopen, was dit boekhoudkundige misdrijf de minst ernstige. Maar het was wel de persoonlijkste en gênantste omdat het over een buitenechtelijke affaire met een pornoactrice ging. Niet dat dat Trump veel imagoschade heeft opgeleverd, integendeel. Sinds de openbaar aanklager Trump vorig jaar aanklaagde is zijn populariteit alleen maar gegroeid, terwijl hij daarvoor in een dal zat na een tegenvallende uitslag voor de Republikeinen tijdens de tussentijdse verkiezingen. Trump heeft deze rechtszaak gebruikt om zichzelf af te schilderen als slachtoffer van een corrupt rechtssysteem dat nu hem heeft vervolgd. Daarmee zaagt hij aan het vertrouwen van zijn achterban in de rechtsstaat.\" Stormy Daniels is opgelucht dat het proces voorbij is, zegt haar advocaat in een verklaring die in handen is van de Amerikaanse zender ABC News. \"Niemand staat boven de wet en de onbaatzuchtige, hardwerkende dienst van elk van deze juryleden zou moeten worden gerespecteerd en gewaardeerd\", zegt de advocaat in de verklaring.  De rechter bepaalt op 11 juli wat de straf voor Trump wordt. Dat is minder dan een week voor de Republikeinse Nationale Conventie. Daar wordt de kandidatuur van Trump voor de presidentsverkiezingen van dit eind jaar officieel vastgesteld. Omdat dit de eerste keer is dat een oud-president in een strafzaak schuldig is bevonden, verwachten juridisch experts dat de oud-president niet de gevangenis in hoeft. Ook mag hij nog gewoon meedoen aan de presidentsverkiezingen later dit jaar. Wel mag hij waarschijnlijk niet stemmen in zijn thuisstaat Florida omdat hij na het horen van zijn straf een veroordeeld misdadiger is. De rechter heeft ook de mogelijkheid om Trump een voorwaardelijke straf te geven waarbij hij zich regelmatig zou moeten melden bij een reclasseringsambtenaar in de staat New York. Ook zou hij bijvoorbeeld een taakstraf kunnen krijgen. De oud-president kan nog wel tegen de uitspraak in beroep gaan.  Welke strafzaken tegen Trump lopen nog?  "}, {"ID": 2522537, "url": "https://nos.nl/artikel/2522537-nicki-minaj-zegt-optreden-in-amsterdam-af-om-arrestatie-op-schiphol", "title": "Nicki Minaj zegt optreden in Amsterdam af om arrestatie op Schiphol", "date_time": "2024-05-30T22:42:41+0200", "text": "De Amerikaanse rapper Nicki Minaj treedt aanstaande zondag niet op in de Ziggo Dome in Amsterdam. Dat meldt concertorganisator Mojo. Reden voor het annuleren van het concert zijn volgens Mojo \"de gebeurtenissen van afgelopen week\". Minaj werd afgelopen weekend aangehouden op Schiphol vanwege het uitvoeren van softdrugs. In haar bagage werd 30 tot 100 gram wiet aangetroffen. Volgens Minaj was dit van haar beveiligers. De artiest kreeg een boete van 350 euro, wat betekent dat de overtreding in Nederland op het strafblad van de zangeres wordt vermeld. Maar ook met een vermelding op haar strafblad mag de zangeres nog steeds concerten in Nederland geven. Minaj was toen ze werd aangehouden onderweg naar Manchester, waar ze die avond zou optreden. Dat concert kon niet doorgaan doordat ze te laat in die stad aankwam.  Vandaag zei Minaj tijdens een livestream racistisch behandeld te zijn op Schiphol. Minaj stelt dat de marechaussee haar bagage besloot te controleren vanwege haar huidskleur. Ook zegt ze dat de mannelijke marechaussees plezier hadden in de situatie. \"Ik weet niet wanneer ik me ooit zo ongelukkig heb gevoeld\", zei de artiest eerder vandaag tijdens een livestream. Vlak voor haar arrestatie ging Minaj ook live. Op Instagram toonde ze hoe de marechaussee haar behandelde:   In een reactie tegenover persbureau ANP spreekt de marechaussee een racistisch optreden tegen, maar het \"vervelend te vinden dat Nicki Minaj zich slecht behandeld voelt\". Een woordvoerder van de marechaussee stelt dat medewerkers altijd in actie komen als er zaken aan het licht komen die strafbaar zijn. \"Ongeacht wat je achtergrond is, wie je bent, waar je vandaan komt of waar je naartoe gaat.\" Minaj is een van de bekendste vrouwelijke rappers ter wereld. Ze had grote hits met onder meer Super Bass (2011), Starships (2012) en Anaconda (2014). Volgens het Amerikaanse tijdschrift Billboard behoort ze tot de 25 populairste hiphopartiesten ter wereld. "}, {"ID": 2522536, "url": "https://nos.nl/artikel/2522536-oekraine-mag-beperkt-amerikaanse-wapens-gebruiken-op-russisch-grondgebied", "title": "Oekraïne mag beperkt Amerikaanse wapens gebruiken op Russisch grondgebied", "date_time": "2024-05-30T22:30:17+0200", "text": "De Amerikaanse president Biden heeft Oekraïne in het geheim toestemming gegeven voor het gebruik van Amerikaanse wapens op Russisch grondgebied. Het zou specifiek gaan om Russische doelen in de buurt van de Oekraïense stad Charkiv. Dat melden internationale media waaronder persbureaus AP en Reuters op basis van een anonieme Amerikaanse functionarissen. \"De president heeft onlangs zijn team opgedragen ervoor te zorgen dat Oekraïne Amerikaanse wapens kan gebruiken voor tegenvuurdoeleinden in Charkiv, zodat Oekraïne kan terugslaan als Russische troepen hen aanvallen of zich voorbereiden om ze te raken\", zei de Amerikaanse functionaris tegen nieuwssite Politico. Dat betekent dat Oekraïne nu door de Amerikanen geleverde wapens, zoals raketten en raketwerpers, mag gebruiken om richting Charkiv gelanceerde Russische raketten neer te schieten. Ook troepen die zich net over de Russische grens bij de stad verzamelen, of Russische raketwerpers die bommen lanceren richting Oekraïens grondgebied mogen nu worden aangevallen met Amerikaanse wapens.  Hiermee krijgt Oekraïne meer capaciteit om de Russen aan te vallen, zegt oud-commandant landstrijdkrachten Mart de Kruif in het NPO1-radioprogramma NOS Met het Oog op Morgen. \"Dat betekent dat je de opbouw van logistieke voorraden voor een offensief of commandoposten of eenheden die naar voren gaan, kunt verstoren. Je kunt ook bruggen en spoorwegen uitschakelen.\" Volgens De Kruif hindert dat de Russen \"wel ernstig in hun opbouw van hun oorlogsvoering\". De Kruif denkt dat het er misschien zelfs toe kan leiden dat het verwachte grote offensief van Rusland niet van de grond komt. \"Dus op operationeel niveau op het slagveld heeft het wel degelijk effect.\"  Aan het verbod op het gebruik van bijvoorbeeld langeafstandsraketten op Russisch grondgebied is volgens de bronnen niets veranderd. Civiele infrastructuur of militaire doelen diep in Rusland mogen niet geraakt worden met Amerikaanse wapens. Ook mag Oekraïne volgens de bron geen burgerdoelen aanvallen met de wapens. Wanneer Biden precies toestemming zou hebben gegeven voor de aanvallen met Amerikaanse wapens, is niet bekend. Wel zegt de functionaris tegen Politico dat Oekraïne specifiek heeft gevraagd om een beleidswijziging nadat het offensief op Charkiv eerder deze maand begon. Een andere bron zegt dat de VS het besluit heeft genomen om meer \"flexibiliteit\" toe te staan in de verdediging van Charkiv. Charkiv is de tweede stad van Oekraïne en ligt in het noordoosten van het land, dicht bij de Russische grens. De gevechten rond de stad zijn al een tijdlang hevig en de Russen boeken in de omgeving van de stad terreinwinst.  In Praag is een bijeenkomst van NAVO-ministers van Buitenlandse Zaken aan de gang. Kabinetsleden van meerdere landen bepleitten de afgelopen tijd al dat Oekraïne toestemming moet krijgen voor aanvallen op Russisch grondgebied, uitgevoerd met westerse wapens. Volgens een expert betekent dit dat \"Oost en West op de drempel staan van een echt conflict\", schreef Nieuwsuur eerder vanavond. "}, {"ID": 2522534, "url": "https://nos.nl/artikel/2522534-kabinet-belooft-snel-met-plan-te-komen-tegen-russische-dreiging-op-noordzee", "title": "Kabinet belooft snel met plan te komen tegen Russische dreiging op Noordzee", "date_time": "2024-05-30T22:03:57+0200", "text": "Het demissionaire kabinet komt versneld met een strategie tegen Russische dreiging op de Noordzee. Dat bleek tijdens een debat vanavond in de Tweede Kamer. Daarin gaven partijen te kennen zich ernstige zorgen te maken over mogelijke Russische sabotageacties die de Nederlandse economie en maatschappij zouden kunnen lamleggen. Europese inlichtingendiensten waarschuwden hun regeringen enkele weken geleden dat Rusland plannen smeedt voor gewelddadige sabotageacties in Europa. Deense, Noorse, Zweedse en Finse journalisten concludeerden vorig jaar al dat er aanwijzingen zijn dat Rusland plannen ontwikkelt om westerse gasleidingen, elektriciteits- en internetkabels op de zeebodem te saboteren. VVD-Kamerlid Erkens vroeg zich af hoe het kan dat Russische bootjes \"aanmeren in onze havens\" of op \"hun dooie gemak rondjes varen op onze kwetsbare Noordzee en onze infrastructuur kunnen inspecteren\". Ook D66-Kamerlid Paternotte wilde weten hoe de Russische schepen in de buurt kunnen komen van leidingen en kabels die essentieel zijn voor de Nederlandse economie.  Volgens demissionair minister Ollongren van Defensie worden de schepen wel \"goed in de gaten gehouden\" en worden er tegenwoordig ook publieke meldingen van gedaan. Demissionair minister Yesilgöz van Justitie meldt dat de NCTV en Defensie \"heel breed\" risico's en zaken in kaart aan het brengen zijn. De strategie tegen de Russische dreiging zou na de zomer klaar zijn, maar het kabinet gaat dat nu versnellen. Onder meer VVD-Kamerlid Erkens drong daar op aan. \"We hebben nog steeds geen uitgewerkte plannen ontvangen voor de bescherming van de Noordzee. We wachten al erg lang, dit duldt geen uitstel\". Een deel van de plannen voor de bescherming van de Noordzee-infrastructuur zal het kabinet publiekelijk delen. Technische uitvoeringsdetails blijven omwille van de veiligheid geheim.  Met de aanstaande kabinetswissel komt de uitwerking van de strategie daarna op het bordje van het nieuwe kabinet. De nieuwe coalitie van PVV, VVD, NSC en BBB heeft geen meerderheid in de Eerste Kamer en moet daarvoor aankloppen bij oppositiepartijen. Voor rechtse plannen is de steun van minstens vier kleine partijen nodig, waaronder Forum voor Democratie, JA21 en de SGP. D66 maakte zich daar in het debat zorgen over en wilde van NSC weten of zij echt met een pro-Russische partij wil samenwerken:   Bij de grootste oppositiepartij GroenLinks-PvdA zijn er zorgen over de steun van de PVV aan Oekraïne. Fractieleider Timmermans wil het niet meemaken dat de PVV Oekraïne niet steunt, en de andere drie coalitiepartijen dan voor een meerderheid steun bij GroenLinks-PvdA zoeken. Timmermans vindt het onderwerp van zo'n groot belang dat de vier partijen het op dat onderwerp wat hem betreft eens zouden moeten zijn. Mocht dat niet zo zijn dan zal hij die steun geven, aldus Timmermans, maar dan vindt hij tijd voor nieuwe verkiezingen. VVD-Kamerlid Erkens zei zijn oren niet te geloven en sprak van \"cynische politieke spelletjes\" over de \"rug van de veiligheid van Nederland\".  Partijen vinden verder dat er nog meer publiekscampagnes moeten komen om mensen beter te informeren wat ze zelf bij een crisissituatie kunnen doen. Ook Yesilgöz benadrukte het belang daarvan. Op de site Denkvooruit.nl kunnen burgers zien wat ze zelf kunnen doen om zich voor te bereiden, bijvoorbeeld door een noodpakket samen te stellen. "}, {"ID": 2522533, "url": "https://nos.nl/artikel/2522533-iconisch-drijvend-chinees-restaurant-verdwijnt-uit-den-helder", "title": "'Iconisch' drijvend Chinees restaurant verdwijnt uit Den Helder", "date_time": "2024-05-30T22:01:39+0200", "text": "Een voormalig drijvend Chinees restaurant dat ruim tien jaar ongebruikt aan de kade lag in Den Helder is verkocht. De Belgische koper gaat er woningen in bouwen, schrijft de regionale omroep NH. \"Ik heb al heel wat schepen geveild, maar dit is het eerste Chinese restaurantschip\", zegt Richard Dieteren van het veilinghuis dat de verkoop op zich nam. \"Officieel is het eigenlijk geen schip maar een ponton, trouwens.\" Volgens Dieteren was het een \"spannende veiling\". \"Het schip ligt al sinds 2013 stil en als je binnenkomt, zie je dat er echt nog wat moet gebeuren.\"  Er was desondanks behoorlijk veel interesse voor het restaurantschip. \"Vanuit acht verschillende landen zijn er maar liefst 104 biedingen gedaan\", vertelt Dieteren. \"Uiteindelijk werd het hoogste bod 49.999 euro. Daar komen dan nog wel nog btw en veilingkosten bij. Het totaalbedrag zal een kleine 72.000 euro zijn.\" In 2020 werd het drijvende restaurant nog te koop aangeboden via Marktplaats voor een vanafprijs van drie ton. De eigenaren kregen het echter met geen mogelijkheid verkocht, mede omdat er geen ligplaats bij zat.  Schrijver en journalist Mark van Wonderen fotografeerde jarenlang vele Chinees-Indische restaurants in Nederland. Hij maakt een fotoboek over het verdwijnen van de restaurants die ooit in bijna elk dorp te vinden waren. Hij vindt het drijvende exemplaar extra bijzonder. \"Heel veel restaurants zijn snel een beetje opgetuigd met wat spullen uit de groothandel. Maar dit was vroeger echt een mooi, chic restaurant. Vooral met die pagodes die eraan gelast zijn\", zegt hij.  Het 'ponton' in Den Helder is niet het enige Chinese restaurantschip in ons land, zegt Van Wonderen. \"Er is er nog een in Amsterdam en bij de Euromast in Rotterdam ligt er ook nog een. En vroeger had Lobith ook een Chinees restaurantschip, maar die is al verdwenen. Deze in Den Helder is mooi en traditioneel. De kleuren groen en rood komen heel veel voor bij Chinese restaurants. Een icoon verlaat de stad.\" Het schip verdwijnt eind juni definitief uit Den Helder. Waar het schip daarna zal aanmeren, is nog niet bekend. "}, {"ID": 2522528, "url": "https://nos.nl/artikel/2522528-omstreden-gelderse-dierenverhuurder-mag-vijf-jaar-lang-geen-dieren-houden", "title": "Omstreden Gelderse dierenverhuurder mag vijf jaar lang geen dieren houden", "date_time": "2024-05-30T21:06:19+0200", "text": "Een omstreden dierenverhuurder uit het Gelderse Appeltern mag de komende vijf jaar geen dieren meer houden, op zijn vijf huisdieren na. Ook krijgt hij 120 uur werkstraf opgelegd omdat hij slecht voor zijn dieren zorgde. Dat heeft de rechtbank in Zwolle vanmiddag bepaald. Om ervoor te zorgen dat hij zich houdt aan het verbod op dieren heeft de rechter de man ook een voorwaardelijke gevangenisstraf van een half jaar opgelegd. De man (55) verhuurde via zijn bedrijf onder meer flamingo's, koeien, alpaca's, slangen, paarden en kamelen voor bruiloften, feesten en filmopnames. Hij was daarnaast actief als hondenfokker, schrijft Omroep Gelderland. De eigenaar van het verhuurbedrijf heeft altijd ontkend dat hij slecht voor zijn dieren zorgt. Hij wil in hoger beroep, bevestigt zijn advocaat aan de regionale omroep.  De afgelopen jaren deed de Nederlandse Voedsel- en Warenautoriteit (NVWA) meerdere invallen bij het bedrijf van de man. Ook maakte het BNNVARA-programma BOOS een uitzending over de dierenverhuurder. Inspecteurs van onder meer de NVWA vonden kadavers van meerdere dieren in een kapotte koeling en zagen magere dieren met te weinig voeding en leefruimte. Eind 2022 nam de politie nog alpaca's, geiten, schapen, een pony en een ezel in beslag op een kerstmarkt in Limburg. De dieren waren niet goed vervoerd.  De man ligt daarnaast al jaren in de clinch met de gemeente West Maas en Waal. Op het terrein in Appeltern zou sprake zijn van illegale bouw. De gemeente sommeerde hem om allerlei gebouwtjes van zijn erf te verwijderen. Omdat de man weigerde, legde de gemeente tonnen aan dwangsommen op. "}, {"ID": 2522526, "url": "https://nos.nl/artikel/2522526-ingestorte-hellingbanen-in-parkeergarage-nieuwegein-overgeslagen-bij-inspecties", "title": "Ingestorte hellingbanen in parkeergarage Nieuwegein overgeslagen bij inspecties", "date_time": "2024-05-30T20:59:19+0200", "text": "De hellingen van de parkeergarage in Nieuwegein die afgelopen weekend zijn ingestort zijn niet gecontroleerd tijdens twee inspecties, omdat ze van een ander materiaal zijn gemaakt dan de vloeren van de rest van de garage. Dat blijkt uit een brief van de gemeente aan de gemeenteraad. Zondagavond kwamen de hellingen van de parkeergarage bij het St. Antonius Ziekenhuis naar beneden. De gemeente zegt in een brief over de huidige stand van zaken dat de parkeergarage tijdens de bouw vanaf 2007 meermaals is geïnspecteerd. De garage werd in 2010 opgeleverd, schrijft RTV Utrecht.  Nadat in 2017 de parkeergarage bij Eindhoven Airport door een technische fout bij de bollenplaatvloer instortte, moesten alle gebouwen met bollenplaatvoeren extra worden gecontroleerd. De hellingbanen van de parkeergarage in Nieuwegein zijn gemaakt van kanaalplaatvloeren en zijn daarom toen niet extra onderzocht. De garage werd daarom veilig bevonden. \"Het gebouw beschikt over een zeker bewezen sterkte\", was de conclusie. \"Deze constructie wordt veelvuldig toegepast in Nederland en heeft tot nu toe nooit aanleiding gegeven voor aanvullend onderzoek\", schrijft de gemeente nu. Eerder zei bouwbedrijf Ballast Nedam, dat de garage bouwde, dat de hellingbanen op een andere manier zijn gebouwd dan de vloeren. Dat beaamt Wico Ankersmit, directeur van de Vereniging Bouw- en Woningtoezicht. Hij wil geen conclusies trekken uit de overeenkomsten tussen de gebeurtenissen in Eindhoven en Nieuwegein. \"Een hellingbaan is een heel andere constructie dan een horizontaal liggende vloer.\"  De Onderzoeksraad Voor Veiligheid doet onderzoek naar de oorzaak van het instorten van de hellingbanen. \"Wij willen niet vooruitlopen op de rapportage van de Onderzoeksraad\", aldus de gemeente. Wanneer het onderzoek is afgerond, is nog onbekend. Bezoekers van het ziekenhuis moeten voorlopig ergens anders parkeren en een pendelbus nemen naar het ziekenhuis. De gemeente onderzoekt nog wat er gedaan kan worden om (parkeer)overlast in de wijk Doorslag te voorkomen. "}, {"ID": 2522524, "url": "https://nos.nl/artikel/2522524-burgemeester-halsema-ondanks-verstoringen-in-gesprek-met-uva-demonstranten", "title": "Burgemeester Halsema ondanks verstoringen in gesprek met UvA-demonstranten", "date_time": "2024-05-30T20:44:49+0200", "text": "De Amsterdamse burgemeester Halsema heeft een gesprek gevoerd met studenten die betrokken waren bij de pro-Palestijnse protesten op de Universiteit van Amsterdam (UvA). Ze ging onder meer in op het politiegeweld rond de demonstraties. Het gesprek werd enkele keren onderbroken. Het gesprek met Halsema zou eigenlijk op de universiteit plaatsvinden, maar werd gisteren om veiligheidsredenen verplaatst naar het stadhuis. Daardoor konden er maar vijftig mensen bij zijn in plaats van de geplande 350. Het gesprek was wel live te volgen via stadsomroep AT5. Buiten het stadhuis was veel politie aanwezig. Een groep mensen kwam daar samen voor een lawaaidemonstratie.  Binnen begonnen na een kwartiertje enkele aanwezigen, die met hun rug naar het podium stonden, \"Free Palestine\" te roepen. Daarna liepen ze de zaal uit. \"Mag ik jullie vragen om te blijven?\", reageerde Halsema, \"want dit heet Room for Discussion\", verwijzend naar de naam van de bijeenkomst. Kort daarna moest het gesprek weer stoppen omdat het brandalarm afging. Dat bleek loos alarm. Halsema vertelde onder meer hoe ze tot het besluit kwam om de protesten te laten beëindigen door de politie. Daarbij werd geweld gebruikt tegen de demonstranten. Ook meerdere agenten raakten gewond. Daarover kwamen veel kritische vragen uit de zaal. \"Ik vond het onvermijdelijk en noodzakelijk. Maar dat betekent niet dat alles goed is gegaan\", reageerde Halsema.  Bij universiteiten in Utrecht en Rotterdam zijn vandaag opnieuw pro-Palestijnse protesten. Op het binnenterrein van de Universiteitsbibliotheek in Utrecht staan enkele tientallen mensen. Er zijn tentjes neergezet. De hekken naar het plein zijn gesloten; buiten de hekken staan nog zo'n zestig demonstranten. De betogers op het plein moeten om 22.00 uur vertrokken zijn. Dan sluit het gebouw. Ook op Campus Woudestein van de Erasmus Universiteit in Rotterdam zijn enkele tientallen demonstranten. Drie gebouwen zijn alleen toegankelijk voor mensen die hun studentenpas of medewerkerspas kunnen laten zien. "}, {"ID": 2522521, "url": "https://nos.nl/artikel/2522521-man-die-omkwam-in-draaiende-vliegtuigmotor-op-schiphol-werkte-op-de-luchthaven", "title": "Man die omkwam in draaiende vliegtuigmotor op Schiphol werkte op de luchthaven", "date_time": "2024-05-30T20:30:24+0200", "text": "De man die gistermiddag op Schiphol in de draaiende motor van een toestel van KLM Cityhopper terechtkwam, is een werknemer van een bedrijf op de luchthaven. De marechaussee laat weten dat het om zelfdoding gaat. \"Uit onderzoek is gebleken dat hij bewust in de motor is geklommen\", aldus de marechaussee. Het incident vond plaats bij de pier, met een toestel dat op het punt stond om naar het Deense Billund te vertrekken. Passagiers en bemanningsleden werden na het incident opgevangen. Veel inzittenden van het toestel hebben het voorval zien gebeuren.  Schiphol en KLM spraken in een reactie van een \"afschuwelijk incident\". Demissionair minister Harbers van Infrastructuur en Waterstaat sprak op X van verschrikkelijk nieuws. \"Mijn medeleven gaat uit naar de nabestaanden van het slachtoffer en de mensen die getuige waren van het ongeval.\" Denk je aan zelfmoord of maak je je zorgen om iemand? Praten over zelfmoord helpt en kan anoniem via de chat op www.113.nl of telefonisch op 113 of 0800-0113. "}, {"ID": 2522518, "url": "https://nos.nl/artikel/2522518-voorlopige-uitslag-verkiezingen-zuid-afrika-anc-lijkt-meerderheid-te-verliezen", "title": "Voorlopige uitslag verkiezingen Zuid-Afrika, ANC lijkt meerderheid te verliezen", "date_time": "2024-05-30T20:09:21+0200", "text": "Een dag nadat miljoenen Zuid-Afrikanen naar de stembus gingen, lijkt het erop dat het ANC voor het eerst de absolute meerderheid gaat verliezen. Nu bijna 50 procent van de stembureaus zijn uitslagen bekend heeft gemaakt komt de regeringspartij uit op ongeveer 43 procent van de stemmen. Dat zou betekenen dat de partij een coalitie moet gaan vormen.  De grootste oppositiepartij, Democratic Alliance, staat op 24 procent van de stemmen. De grote winnaar van de verkiezingen lijkt oud-president Jacob Zuma, die met zijn onlangs opgerichte links-populistische partij uMkhonto we Sizwe tot nu toe uitkomt op ruim 8 procent. In KwaZulu-Natal, de provincie waar Zuma vandaan komt, stevent de partij zelfs af op een meerderheid. Vanwege een veroordeling voor minachting van de rechterlijke macht zal Zuma zelf geen zitting mogen nemen in het parlement. Hij kwam niet opdagen bij een zitting van een hof dat bezig was met een onderzoek naar corruptie tijdens zijn ambtsperiode (2009-2018). De Zuid-Afrikaanse wet bepaalt dat iedereen die een gevangenisstraf van langer dan een jaar opgelegd heeft gekregen geen parlementariër kan worden.  Sinds het einde van de apartheid behaalde het ANC, de partij van Nelson Mandela, altijd een absolute meerderheid bij de landelijke verkiezingen. Maar door de jaren heen nam de verdeeldheid binnen en onvrede over de partij toe. In 2019 behaalde de partij nog 57 procent van de stemmen. Onder Zuid-Afrikaanse jongeren is er erg veel onvrede over regeringspartij ANC:  "}, {"ID": 2522515, "url": "https://nos.nl/artikel/2522515-wo-ii-bom-tot-ontploffing-gebracht-rotterdamse-bewoners-keren-terug", "title": "WO II-bom tot ontploffing gebracht, Rotterdamse bewoners keren terug", "date_time": "2024-05-30T19:56:50+0200", "text": "De niet ontplofte vliegtuigbom die onder een Rotterdams huizenblok lag, is succesvol ontmanteld en op de Maasvlakte gecontroleerd tot ontploffing gebracht. Het was een van de grootste opruimingsoperaties van de laatste decennia, meldt Defensie. Zo zag dat eruit:   Om de bom te kunnen ontmantelen, zijn eerst drie panden afgebroken. De ruim 1100 bewoners uit de wijk Middelland die vandaag hun huizen moesten verlaten mogen weer terug. De bewoners van zo'n 700 woningen aan de Claes de Vrieselaan en een aantal aangrenzende straten mochten na 08.00 uur niet meer in hun huis zijn. Ook huisdieren moesten met hun baasjes mee. De gemeente wist al langer dat onder het huizenblok in stadsdeel Delfshaven een niet geëxplodeerde bom lag, een zogenoemde blindganger. Op 3 oktober 1941 boorde een Britse vliegtuigbom zich door de daken en verdiepingen van het huizenblok, bleek uit onderzoek. Het explosief was bedoeld voor het nabijgelegen havengebied. De bom lag onder de vloer van de kelder, op zo'n 8 meter diepte. Toen een van de huiseigenaren de fundering wilde herstellen, bleek het gevaar van trillingen door werkzaamheden te groot. Drie panden, met daarin zes woningen, moesten worden gesloopt om bij de bom te komen.  De Explosieven Opruimingsdienst Defensie (EOD) dacht dat de bom een 500-ponder was, maar gedurende de dag bleek tijdens de ontmanteling dat de bom een 250-ponder was van zo'n 1 tot 1,20 meter lang, aldus een gemeentewoordvoerder. De opgegraven vliegtuigbom bevatte zo'n 40 kilo springstof. Nadat de ontsteker was verwijderd, werd de ontmantelde bom met een vrachtwagen naar de Tweede Maasvlakte gebracht. Daar werd het explosief gecontroleerd tot ontploffing gebracht. Op de plek waar de bom omhoog is gehaald worden nieuwe woningen gebouwd. Geïnteresseerd in de Tweede Wereldoorlog? Abonneer je dan hier op onze nieuwsbrief. "}, {"ID": 2522513, "url": "https://nos.nl/artikel/2522513-zweden-geeft-oekraine-twee-radarvliegtuigen-perfecte-aanvulling-op-f-16-s", "title": "Zweden geeft Oekraïne twee radarvliegtuigen: 'Perfecte aanvulling op F-16's'", "date_time": "2024-05-30T19:33:01+0200", "text": "De Zweedse regering heeft Oekraïne gisteren twee hightech radarvliegtuigen beloofd. \"Die zijn enorm waardevol\", zegt Peter Wijninga, oud-luchtmachtofficier en defensiespecialist, verbonden aan de Haagse denktank HCSS. \"Dit is de perfecte aanvulling op de F-16's.\" Het gaat om twee Zweedse Saab 340-vliegtuigen. De toestellen maken deel uit van het grootste militaire hulppakket dat Zweden ooit heeft gegeven aan Oekraïne. Het pakket, inmiddels het zestiende van Zweden, heeft een waarde van ruim een miljard euro en bevat ook tanks, pantservoertuigen, artilleriemunitie en luchtverdedigingssystemen. \"Dit is wat de Oekraïense luchtmacht nu het hardste nodig heeft\", zei de Zweedse minister Jonsson van Defensie. Zweden geeft deze vliegtuigen, \"ook al betekent dit een tijdelijke verslechtering van onze verdediging\", aldus de minister. Oekraïne krijgt de vliegtuigen omdat ze \"bovenaan hun verlanglijstje stonden\", zei de Zweedse vicepremier Busch. De Zweedse premier Kristersson en de Oekraïense ambassadeur in Zweden bij een van de gedoneerde vliegtuigen:  Wijninga is niet verbaasd dat de Zweden zo'n gulle gift doen. \"Ze willen dat Oekraïne de oorlog wint. Ze hebben een grote hekel aan de Russen, dat zit in hun genen.\" Wijninga doelt op de vele oorlogen die de Russen en Zweden hebben uitgevochten in de voorbije eeuwen.  De Zweedse patrouillevliegtuigen zullen \"sturing geven aan de F-16's bij een aanval van vliegtuigen, drones en raketten\", verwacht Wijninga. \"Ze sturen ze naar hun doel.\" De Saabs kunnen 400 tot 500 kilometer ver kijken. \"Ze zullen op zo'n 100 kilometer van de Russische grens vliegen, op redelijk veilige afstand\", zegt Wijninga. \"Oekraïne kan dan 300 kilometer in Rusland waarnemen en is dan in staat eerder een aanval te detecteren.\" Ook de luchtverdediging op de grond kan door de Zweedse toestellen eerder worden gealarmeerd. De Oekraïners zijn dan ook bijzonder blij met de vliegtuigen. De Oekraïense oorlogsjournalist Illia Ponomarenko reageert op X:  \"Zonder kan ook, maar dan is de waarschuwingstijd korter\", zegt Wijninga. \"Oekraïne heeft overal agenten in Rusland. Zodra er vliegtuigen opstijgen om te bombarderen, wordt dat gemeld aan de geheime dienst.\" Het is volgens de defensiespecialist wel de vraag of Oekraïne in staat zal zijn permanent één vliegtuig in de lucht te hebben. \"Maar de luchtverdediging heeft hier sowieso baat bij.\" Direct inzetbaar zullen de Saabs niet zijn, omdat het benodigde personeel nog moet worden opgeleid. Dat zal waarschijnlijk enkele maanden in beslag nemen.  Ondertussen hebben de eerste Oekraïense F-16-piloten hun vliegopleiding afgerond in de Verenigde Staten, op de Morris Air National Guard Base in Arizona, dezelfde basis waar Nederlandse piloten hun opleiding kregen. In de VS hebben de Oekraïense piloten alleen leren vliegen. In Roemenië, op het pas opgerichte European Flight Training Center (EFTC), krijgen de Oekraïners het tactische deel van hun training: het leren gebruiken van de wapensystemen en het wennen aan de lokale weersomstandigheden. Nederland stationeert hier achttien F-16's. Het gebruiken van de F-16 is één ding, ze voorzien van wapens, bijtanken en onderhouden is een andere zaak. Dat is veel gecompliceerder dan bij de oude Sovjet-toestellen die het Oekraïense grondpersoneel gewend is. Demissionair minister Ollongren van Defensie maakte vorige week bekend dat de eerste tien Oekraïense onderhoudsmonteurs hun opleiding in Nederland hebben voltooid.  De Nederlandse opleiding was vooral gericht op de zorg voor de veiligheid van de vlieger. \"Ook hier zijn wat bochten afgesneden\", zegt Wijninga over de opleiding, die vanwege de oorlog is verkort. Dit personeel zal alleen eerstelijns onderhoud kunnen doen. Voor groot onderhoud en inspecties, het tweedelijns onderhoud, zullen de toestellen waarschijnlijk naar andere locaties in Europa moeten. Het ging in Nederland maar om tien opgeleide technici, terwijl Oekraïne inmiddels circa 60 F-16's heeft gekregen. Het getrainde personeel gaat zijn kennis ter plekke doorgeven. \"Train de trainers, dat is gebruikelijk,\" aldus Wijninga. Waar de toestellen in Oekraïne gestationeerd zullen worden is nog onbekend. En ook geheim, omdat de Russen dat graag zullen willen weten. Gespeculeerd wordt op de Karpaten in het westen van Oekraïne, waar in de bergen hangars zijn. "}, {"ID": 2522509, "url": "https://nos.nl/artikel/2522509-stichting-laurentien-en-ministerie-overhoop-over-toeslagenaffaire-morgen-besluit-kabinet", "title": "Stichting Laurentien en ministerie overhoop over toeslagenaffaire, morgen besluit kabinet", "date_time": "2024-05-30T18:39:04+0200", "text": "Het ministerie van Financiën wil meer controle over bedragen die worden uitgekeerd aan slachtoffers van de toeslagenaffaire. De bedragen die de Stichting Gelijkwaardig Herstel uitkeert moeten navolgbaar zijn en uit te leggen aan andere ouders en de belastingbetaler, zeggen bronnen tegen de NOS. De stichting en het ministerie liggen overhoop over de toekomst van de schadeafhandeling. De hulp voor de 'toeslagenouders' verliep voor een deel van de slachtoffers lange tijd veel te traag. De Stichting Gelijkwaardig Herstel, opgericht door prinses Laurentien, doet een poging om het anders te doen. Ouders kunnen hun verhaal doen, op basis waarvan standaardbedragen worden uitgekeerd. Er loopt nu een pilot met deze methode.  De ouders zijn enthousiast en voelen zich gehoord. Oud-ChristenUnie-leider Gert-Jan Segers is voorzitter van de raad van toezicht van de stichting: \"Het is een traject van en voor ouders, met veel vrijwilligers, samen werkend aan herstel. Het levert iets op wat de overheid zo niet af kan.\" Maar binnen het ministerie zijn er zorgen, want de methode keert gemiddeld ongeveer 100.000 euro meer uit dan een door de overheid zelf opgezette route. Terwijl ouders minder bewijzen hoeven aan te leveren. Op het ministerie wordt berekend dat als de pilot wordt omgezet in beleid, de methode 6,6 miljard euro extra zou gaan kosten. Prinses Laurentien publiceerde een video op de website van de stichting, om onnodige onrust bij gedupeerde toeslagouders weg te nemen:   De stichting denkt dat die bedragen veel te hoog worden ingeschat door het ministerie, omdat veel minder gedupeerden zich zullen melden. Segers noemt de 6,6 miljard euro \"uit de lucht gegrepen\" en \"te hoog\". Hij denkt dat de methode uiteindelijk juist minder kost. Volgens hem maken veel ouders nu bezwaar, wat ook veel geld kan kosten. De voorzitter van de raad van toezicht wijst er verder op dat tot nu toe de meest dramatische gevallen zich bij de stichting hebben gemeld. Segers hoopt op een goede samenwerking tussen stichting en overheid, want alleen zo kan recht worden gedaan en \"gewerkt worden aan herstel en verzoening\".  De ministerraad heeft morgen een afweging te maken. Er is namelijk al een herstelroute van de overheid. Daar werken honderden mensen en er is al ruim 8 miljard euro in gestoken. Bij bronnen is dus te horen dat het demissionaire kabinet in ieder geval meer controle wil over het werk van de stichting van prinses Laurentien. Of de stichting überhaupt nog toekomst heeft, dat zal aan een nieuw kabinet zijn. "}, {"ID": 2522505, "url": "https://nos.nl/artikel/2522505-hulp-aan-gaza-ingestort-het-is-een-wetteloze-chaos", "title": "Hulp aan Gaza ingestort: 'Het is een wetteloze chaos'", "date_time": "2024-05-30T18:20:32+0200", "text": "Sinds het Israëlische offensief in Rafah is de levering van hulpgoederen aan Gaza, die al maandenlang ontoereikend is, nog verder ingestort. Toen Israëlische troepen op 7 mei Rafah binnenvielen, namen ze ook de grenspost over. Tot dan toe was Rafah de belangrijkste doorvoerplek voor humanitaire hulpgoederen naar Gaza. Maar nu zit de grenspost al ruim drie weken potdicht. Op een gegeven moment stonden 2000 vrachtwagens aan de Egyptische kant van de grens te wachten en begon de voedselhulp weg te rotten. Vrachtwagenchauffeur Mahmoud Hussein vertelde aan persbureau Reuters dat ze eten moesten weggooien. \"Appels, bananen, kippenvlees en kaas, veel is bedorven. Een ander deel wordt teruggestuurd en verkocht voor een kwart van de prijs.\"  Per dag komen gemiddeld nog maar 58 vrachtwagens de Gazastrook in, vergeleken met 176 vrachtwagens voordat de grenspost dichtging. De VN-hulporganisatie OCHA maakte dat vandaag bekend. Voor een normale bevoorrading van Gaza zijn 500 tot 600 vrachtwagens per dag nodig, maar dat wordt al sinds het begin van de oorlog niet meer gehaald.  En dan was er nog de drijvende pier die het Amerikaanse leger had aangelegd. Daarover zijn tot nu toe 137 vrachtwagens Gaza binnengekomen. Maar die levenslijn ligt al drie dagen stil. De pier werd gedeeltelijk weggeslagen door het onstuimige weer op zee.  Volgens OCHA verslechtert de voedselsituatie nu opnieuw. 95 procent van de jonge kinderen krijgt eenzijdige voeding. Geregeld hebben kinderen een dag lang helemaal geen eten. \"Er was een periode dat er wat meer voedsel binnenkwam, maar nu is het weer veel minder\", vertelt Mirjam van Dorssen, hoofd van ontwikkelingsorganisatie Oxfam in de Palestijnse gebieden en Israël. \"We zijn afhankelijk van wat we Gaza binnen kunnen brengen. Het was al erg moeilijk, maar nu is het eigenlijk helemaal hopeloos geworden. Dat is enorm zorgelijk, mensen hebben honger. De grenzen moeten open en er moet veel meer hulp naar binnen.\"  Ook Artsen zonder Grenzen heeft last van de sluiting van Rafah. \"Sinds 7 mei zijn de transporten volledig opgedroogd\", zegt directeur Karel Hendriks. Weliswaar is de grensovergang Kerem Shalom een paar dagen geleden weer opengegaan, maar die is onveilig. \"Ik begrijp dat er gisteren een konvooi vrachtwagens via die grensovergang is binnengekomen, maar dat een aantal weer moest omkeren omdat de route dwars door een actief strijdgebied loopt\", zegt Hendriks. \"Daarom zeggen we al tijden dat er een staakt-het-vuren nodig is in Gaza.\" Oxfam maakt evenmin gebruik van Kerem Shalom, zegt Van Dorssen. \"We moeten Israël toestemming vragen om daar goederen op te halen, maar het duurt heel lang voor je die krijgt, en soms krijg je die toestemming helemaal niet. Voor de veiligheid is dat lastig.\" Israël controleert de wegen in- en uit de Gazastrook:   Als vrachtwagens al Gaza binnenkomen, doemen weer nieuwe problemen op. De transporten worden altijd gecoördineerd met het Israëlische leger. Maar desondanks stuit bijna de helft van de transporten toch op Israëlische blokkades, stelt OCHA. Soms mogen ze helemaal niet verder, soms moeten ze urenlang wachten bij Israëlische checkpoints. En soms besluiten hulporganisaties zelf maar om het transport vanwege de veiligheid te laten terugkeren. In grote delen van Gaza is het een wetteloze chaos, zegt directeur Hendriks van Artsen zonder Grenzen. Die organisatie verdeelt onder meer drinkwater onder de bevolking. \"De wanhoop en overlevingsangst zijn zo groot dat we bij elke watertruck een lokaal comité moeten oprichten om toe te zien op de distributie, zodat de waterlevering niet bestormd wordt.\" Ikram al-Ham en haar gezin zijn teruggekeerd naar Khan Younis, in het zuiden van Gaza. Ze wonen in hun kapotgeschoten huis, zonder elektriciteit of stromend water:  Die waterleveranties zijn overigens enorm teruggelopen sinds de sluiting van de grens bij Rafah. Want daardoor komt er ook veel minder brandstof naar Gaza. \"We verdeelden elke dag een half miljoen liter water onder de bevolking\", zegt Hendriks. \"Maar sinds de afsluiting van grenspost Rafah zijn we terug naar niet eens een tiende daarvan. Dat komt doordat er nu geen diesel meer is voor het transport, terwijl de productiecapaciteit van de ontziltingsinstallatie er wel is.\" Ook Oxfam heeft ermee te maken. Van Dorssen noemt het een enorm probleem. \"Er is geen brandstof voor de vrachtwagens. De VN zorgt voor de verdeling, maar het is ook nodig voor elektriciteit, bakkerijen en waterzuivering. Het gebrek aan brandstof is een enorm obstakel voor het transport.\" "}, {"ID": 2522503, "url": "https://nos.nl/artikel/2522503-houtenaar-vervolgd-voor-online-misbruik-slachtoffer-van-12-pleegde-zelfmoord", "title": "Houtenaar vervolgd voor online misbruik, slachtoffer van 12 pleegde zelfmoord", "date_time": "2024-05-30T17:54:06+0200", "text": "Justitie verdenkt een man uit Houten (29) van jarenlang online misbruik van zo'n zestig jonge meisjes. Een van de vermeende slachtoffers (12) stapte uit het leven als gevolg van het misbruik, aldus de nabestaanden. Een ander meisje deed twee zelfmoordpogingen, schrijft RTV Utrecht.  Het Openbaar Ministerie noemt het een \"grote, kwalijke zaak\" en kwam vandaag tot een eis van acht jaar celstraf en verplichte behandeling voor de man uit Houten. De man zou de meisjes via internet hebben benaderd en hen gedwongen hebben tot seksuele handelingen voor de webcam en het sturen van naaktfoto's. Hij wordt ook verdacht van fysiek misbruik van een meisje van 12. Op de tablet van een van de meisjes werden \"verontrustende berichten\" gevonden tussen haar en de verdachte, schrijft het OM. Na politieonderzoek bleek dat de man jarenlang online contact had met een groot aantal jonge meisjes. De meeste waren tussen de 10 en 14 jaar.  \"Veel van de slachtoffers zijn ernstig beschadigd door wat ze hebben meegemaakt\", aldus justitie. In de rechtszaal werd vanmiddag een brief voorgelezen van de moeder van het meisje dat een einde aan haar leven maakte. \"De dag dat ik haar vond, verloor ik een stuk van mijzelf. Ik heb jouw berichten gevonden. Ik weet nu wat haat en woede is\", schrijft de moeder. De man wordt niet vervolgd voor de (pogingen tot) zelfdoding van slachtoffers. \"Als je bijvoorbeeld dood door schuld wilt aantonen, moet er een direct causaal verband worden aangetoond. Dat is in dit soort situaties heel erg lastig\", legt een woordvoerder van het OM uit. Denk je aan zelfmoord of maak je je zorgen om iemand? Praten over zelfmoord helpt en kan anoniem via de chat op www.113.nl of telefonisch op 113 of 0800-0113. Volgens de officier van justitie was de verdachte bewust op zoek naar jonge en kwetsbare meisjes. \"Hij gooide op sociale media een sleepnet uit en keek wel wie er toehapte.\" De man deed zich daarbij voor als 16- of 17-jarige.  De politie heeft duizenden kinderpornografische afbeeldingen bij de man gevonden. Het ging daarbij ook om schermopnames die de man zelf had gemaakt. De verdachte heeft dat toegegeven, schrijft het OM. In totaal staan 49 meisjes op de beelden. De man deelde het materiaal ook met anderen. De man verkreeg de beelden van meisjes in sommige gevallen door hen te intimideren. Ook dreigde hij soms eerder verkregen beelden openbaar te maken, zodat de meisjes weer nieuwe beelden stuurden.  Het OM wil dat de man de slachtoffers schadevergoedingen betaalt, van in totaal zo'n 35.000 euro. De rechtbank doet over twee weken uitspraak. "}, {"ID": 2522502, "url": "https://nos.nl/artikel/2522502-pleegouders-meisje-uit-vlaardingen-langer-vast-ook-verdacht-van-vrijheidsberoving", "title": "Pleegouders meisje uit Vlaardingen langer vast, ook verdacht van vrijheidsberoving ", "date_time": "2024-05-30T17:45:36+0200", "text": "Het voorarrest van de man en vrouw uit Vlaardingen die worden verdacht van poging tot doodslag op hun 10-jarige pleegdochter wordt verlengd met twee weken. Het Openbaar Ministerie heeft de verdenking tegen de twee uitgebreid. Behalve van zware mishandeling en poging tot doodslag verdenkt het OM hen nu ook van vrijheidsberoving omdat ze hun pleegdochter tegen haar wil zouden hebben vastgehouden. Verder zouden ze haar \"in hulpeloze toestand hebben gebracht of gelaten\". Het meisje werd vorige week in de nacht van maandag op dinsdag met zware verwondingen in zorgwekkende toestand opgenomen in het ziekenhuis. Volgens burgemeester Bert Wijbenga is ze er zeer slecht aan toe en wordt gevreesd voor haar leven. De verdachten zijn een man en vrouw van 37 jaar.  Er zijn veel vragen over de situatie van het meisje. Buurtbewoners en ook de school zouden meerdere keren aan de bel hebben getrokken over mogelijke mishandeling. Zo zouden er meldingen zijn gedaan bij het wijkteam en een meldpunt kindermishandeling. Morgenavond is er een samenzijn bij het stadhuis van Vlaardingen. Daar is ook slachtofferhulp bij aanwezig. "}, {"ID": 2522500, "url": "https://nos.nl/artikel/2522500-meisje-9-zwaargewond-bij-schietpartij-restaurant-in-londen", "title": "Meisje (9) zwaargewond bij schietpartij restaurant in Londen", "date_time": "2024-05-30T17:34:50+0200", "text": "Een 9-jarig meisje is gisteravond zwaargewond geraakt bij een schietpartij op een restaurant in Oost-Londen. Het meisje was met haar familie in het Turkse restaurant aan het eten. Volgens een woordvoerder van de politie \"vecht het meisje voor haar leven\", schrijft de BBC. Ook drie mannen van 26, 37 en 42 raakten bij de schietpartij gewond. De slachtoffers verkeren in stabiele toestand, al heeft een van de mannen volgens de politie blijvende verwondingen opgelopen.  De restaurantbezoekers werden rond 21.00 uur door een schutter op een voorbijrijdende motor onder vuur genomen. De motor werd even verderop teruggevonden en bleek gestolen.  De politie tast in het duister over een motief voor de schietpartij en roept getuigen met videobeelden op om zich te melden. \"We houden rekening met alle scenario's\", aldus de woordvoerder. "}, {"ID": 2522499, "url": "https://nos.nl/artikel/2522499-juryberaad-in-rechtszaak-tegen-trump-over-zwijggeld-gaat-verder", "title": "Juryberaad in rechtszaak tegen Trump over zwijggeld gaat verder", "date_time": "2024-05-30T17:25:19+0200", "text": "In New York is de jury weer bijeengekomen om een vonnis te bepalen tegen oud-president Trump, in de rechtszaak die draait om zwijggeld dat hij betaald zou hebben aan pornoactrice Stormy Daniels. Trump wordt ervan verdacht dit zwijggeld uit zijn campagnekas te hebben gehaald en in de boeken gezet te hebben als juridische kosten, wat neerkomt op fraude. Gisteren kon de jury van twaalf New Yorkse burgers niet tot een vonnis komen, en werd het verzoek ingediend om onder meer een aantal getuigenissen in de zaak nog eens tot zich te mogen nemen. Het is onduidelijk of de jury vandaag wel tot een oordeel komt, dit kan in theorie ook nog weken duren.  Deze zaak is een van de vier lopende strafzaken tegen Trump. De juryleden moeten zich buigen over de vraag of hij heeft willen verdoezelen dat hij 130.000 dollar heeft betaald aan Daniels. Hij zou hebben willen voorkomen dat zij vlak voor de verkiezingen van 2016 met details naar buiten zou treden over een affaire die ze tien jaar eerder hadden. Het is voor het eerst in de geschiedenis van de Verenigde Staten dat een oud-president terechtstaat. Dat Trump ook presidentskandidaat is bij de komende verkiezingen in november, maakt de zaak nog zwaarwegender. In de afgelopen zes weken zijn meer dan twintig getuigen gehoord. Het advocatenteam van Trump probeerde de jury er niet van te overtuigen dat er nooit iets is gebeurd tussen Daniels en Trump, maar deed wel zijn best om twijfel te zaaien over de vraag of Trump wist dat er zwijggeld aan haar was betaald. Daarbij werd Michael Cohen, de voormalige advocaat van Trump die het bedrag aan Daniels had betaald, afgeschilderd als een onbetrouwbare leugenaar. Cohen heeft verklaard dat Trump hem telefonisch de opdracht heeft gegeven om de betaling te regelen met de woorden \"just do it\". De verdediging betoogde dat dat telefoontje over iets anders ging, maar volgens de aanklager is het overduidelijk dat dit om het zwijggeld gaat.  Als aangetoond kan worden dat Trump valsheid in geschrifte heeft gepleegd om de uitkomst van de verkiezingen te beïnvloeden, is dat een strafbaar feit. Hij kan in dat geval maximaal vier jaar gevangenisstraf krijgen. De oud-president moet ook nog voorkomen vanwege pogingen om de verkiezingsuitslag van 2020 ongeldig te verklaren. Die zaak dient in de staat Georgia en zal vermoedelijk niet voor de presidentsverkiezingen worden behandeld. Verder lopen er nog zaken over Trumps rol bij de bestorming van het Capitool op 6 januari 2021 en over het bezit van geheime documenten. Buiten de rechtbank demonstreerden gisteren voor- en tegenstanders van de oud-president:   "}, {"ID": 2522498, "url": "https://nos.nl/artikel/2522498-lubach-stopt-na-komend-seizoen-met-de-avondshow-vertrekt-bij-de-vpro", "title": "Lubach stopt na komend seizoen met De Avondshow, vertrekt bij de VPRO", "date_time": "2024-05-30T17:11:26+0200", "text": "Arjen Lubach stopt met het populaire dagelijkse programma De Avondshow. Vanaf 2 september is het laatste seizoen van de satirische nieuwsshow te zien, heeft de VPRO bekendgemaakt in een persbericht. De 44-jarige Lubach vertrekt ook bij de omroep. Lubach maakte tien jaar lang programma's voor de VPRO. Van 2014 tot 2021 maakte hij het wekelijkse programma Zondag met Lubach. In 2022 begon hij met zijn dagelijkse show. Lubach zegt in het persbericht met veel plezier terug te kijken op zijn werk bij de VPRO, maar toe te zijn aan een nieuw avontuur. Wat zijn volgende stap zal zijn, maakt hij niet bekend. \"Maar niet getreurd: komische televisie maken zit in mijn bloed, dus Nederland is nog niet van ons af.\" Met 'ons' doelt Lubach hoogstwaarschijnlijk op een groot deel van zijn creatieve team waarmee hij het programma maakt. Dat bestaat sinds Zondag met Lubach al uit onder anderen Janine Abbring, Tex de Wit en Jonathan van het Reve. Een ingewijde bevestigt tegenover de NOS dat er gesprekken lopen over een nieuw project, maar wil niets zeggen over de vorm of het platform.  De VPRO is Lubach dankbaar voor zijn werk. Volgens hoofdredacteur Willem van Zeeland maakte hij tien jaar lang \"klassieke televisie\" voor de omroep. \"Het maakte hem tot een belangrijke stem in Nederland en hij wist met zijn scherpzinnige humor miljoenen mensen te bereiken\", aldus Van Zeeland. \"Wij kijken daar dankbaar en met veel plezier op terug.\" "}, {"ID": 2522494, "url": "https://nos.nl/artikel/2522494-verkiezingen-in-mexico-levensgevaarlijk-al-23-kandidaten-vermoord", "title": "Verkiezingen in Mexico levensgevaarlijk: al 23 kandidaten vermoord ", "date_time": "2024-05-30T16:52:26+0200", "text": "Het einde van de verkiezingscampagne in Mexico is zeer bloedig verlopen. Komend weekend zijn de verkiezingen, waar niet alleen gestemd wordt voor een nieuwe president, maar ook voor parlementsleden, gouverneurs en burgemeesters. Kandidaat zijn voor het burgemeesterschap blijkt levensgevaarlijk: dinsdag zei de regering dat sinds september minstens 22 lokale kandidaten zijn vermoord. Gisteren kwam daar nummer 23 bij, toen burgemeesterskandidaat José Alfredo Cabrera vlak voor zijn laatste campagnebijeenkomst werd doodgeschoten. Op videobeelden is te zien dat Cabrera eerst vrolijk door een menigte loopt, waarna iemand dicht achter hem meerdere keren op zijn hoofd schiet en er chaos en paniek ontstaat onder de aanwezigen. Cabrera is op slag dood. Hij was kandidaat voor de stad Coyuca de Benitez, in het zuiden van Mexico.  \"Juist deze verkiezingen zijn voor drugskartels hét moment om hun grip op het gebied te verstevigen. De burgemeester in Mexico is bij uitstek de machtigste persoon in een gemeente, met zeggenschap over financiën, veiligheid en infrastructuur. Controle over zo'n persoon is controle over een territorium. Wie niet wil meewerken of wie tegen de kandidaat van de kartels is, loopt het gevaar vermoord te worden. Maar ook familie van kandidaten is niet veilig: in Guanajuato werden de afgelopen weken in twee verschillende dorpen de vaders van kandidaten doodgeschoten.\" Juan Miguel Ramírez is burgemeesterskandidaat in Celaya, een van de meest gewelddadige steden ter wereld. Ook hier vechten kartels om de macht over smokkelroutes. Ramírez is nog maar kort kandidaat, namelijk sinds april. Toen werd de vorige kandidaat van zijn partij doodgeschoten. Na haar dood kregen alle politici in de staat Guanajato politiebeveiliging. Correspondent Boris van der Spek volgde Remírez tijdens zijn campagne:  Ramírez: \"Eerst wilde ik geen bewaking, maar mijn collega's vertelden me dat als ik word beschermd, zij ook worden beschermd.\" Toch denkt hij niet dat de bewaking gaat helpen: \"Als ze ons dood willen hebben, gebeurt dat. Daar kan geen bewaking tegenop.\"  Dit weekend worden bij de verkiezingen ongeveer 27.000 militairen en leden van de Nationale Garde ingezet. Als de peilingen kloppen, zal Mexico voor het eerst een vrouwelijke president krijgen: Claudia Sheinbaum. Zij is oud-burgemeester van Mexico-Stad. Haar grootste concurrent om president López Obrador op te volgen is ook een vrouw, Xóchitl Gálvez. "}, {"ID": 2522491, "url": "https://nos.nl/artikel/2522491-treinverkeer-rond-utrecht-uren-ontregeld-vanwege-chemische-geur", "title": "Treinverkeer rond Utrecht uren ontregeld vanwege chemische geur", "date_time": "2024-05-30T16:17:28+0200", "text": "Het treinverkeer rond Utrecht is urenlang ontregeld geweest vanwege een chemische geur. Een machinist die de vreemde geur rook, moest zijn goederentrein rond 13.30 uur stilzetten in de buurt van station Vaartsche Rijn. Vanwege de inzet van hulpdiensten reden er vervolgens urenlang vrijwel geen treinen op meerdere trajecten rond Utrecht.  ProRail en de brandweer hebben metingen verricht. Er bleek geen sprake van een lekkage of gevaarlijke situatie. Even na 16.00 uur meldde de NS dat de beperkingen voorbij waren. Waar de chemische geur vandaan kwam, is nog niet bekend. ProRail zegt tegen RTV Utrecht dat er mogelijk later nog een extra check wordt gedaan. "}, {"ID": 2522489, "url": "https://nos.nl/artikel/2522489-cyprus-geeft-stoffelijke-resten-15-griekse-militairen-na-halve-eeuw-terug", "title": "Cyprus geeft stoffelijke resten 15 Griekse militairen na halve eeuw terug", "date_time": "2024-05-30T16:03:24+0200", "text": "Cyprus geeft de stoffelijke resten van vijftien Griekse militairen terug aan hun nabestaanden. De militairen streden in 1974 op Cyprus tegen Turkse troepen die het eiland aanvielen. Hun lichamen werden onlangs geïdentificeerd. In de Cypriotische hoofdstad Nicosia werd een speciale uitvaartdienst gehouden voor de overleden soldaten. Daar was ook president Christodoulides van Cyprus aanwezig. Volgens hem is het minste wat de staat kan doen, de overledenen eren en respect tonen.  Turkije viel in juli 1974 Cyprus binnen nadat een week eerder nationalisten en aanhangers van de Griekse militaire junta een staatsgreep hadden gepleegd op het eiland. De invasie eindigde met etnische verdeeldheid op Cyprus en een verdeling van het land door de VN. In 1983 riepen de Turkse Cyprioten hun deel uit tot onafhankelijke staat. Tot op de dag van vandaag is Cyprus verdeeld. Het Turkse deel, Noord-Cyprus, wordt echter alleen internationaal erkend door Turkije. Dat land heeft nog altijd meer dan 35.000 militairen gestationeerd op het eiland. De internationale gemeenschap en het internationaal recht zien het als een illegale bezetting. Het Griekse deel van Cyprus trad in 2004 toe tot de EU.  Van de vijftien militairen zullen er acht worden herbegraven in Griekenland. Nabestaanden van zes militairen kozen ervoor om de stoffelijke resten te laten begraven in een massagraf in Nicosia, nabij een oorlogsmonument. Van één militair zijn geen familieleden meer gevonden. In totaal zijn er nog altijd 769 Grieks-Cypriotische en 200 Turks-Cypriotische soldaten als vermist opgegeven. De oorlog in 1974 duurde een maand en kostte aan zo'n 6000 mensen het leven."}, {"ID": 2522476, "url": "https://nos.nl/artikel/2522476-twee-doden-bij-verkeersongeluk-in-utrecht", "title": "Twee doden bij verkeersongeluk in Utrecht", "date_time": "2024-05-30T15:06:56+0200", "text": "Bij een verkeersongeval op de Amsterdamsestraatweg in Utrecht zijn vannacht twee mensen om het leven gekomen. Ze zaten in een auto die bij het ongeluk in het water terechtkwam, zegt de politie. Het ongeluk gebeurde rond 03.15 uur vannacht. Meerdere brandweerwagens, ambulances en een duikteam van de brandweer werden opgeroepen. De toedracht van het ongeluk wordt onderzocht. Ook kijkt de politie nog of er meer mensen in de auto zaten. De Amsterdamsestraatweg was enige tijd afgesloten. Inmiddels is de weg weer vrijgegeven."}, {"ID": 2522475, "url": "https://nos.nl/artikel/2522475-politie-arresteert-man-voor-bedreiging-met-mes-in-schoolgebouw", "title": "Politie arresteert man voor bedreiging met mes in schoolgebouw", "date_time": "2024-05-30T15:06:18+0200", "text": "De politie heeft iemand aangehouden voor het steekincident van vanochtend op een hogeschool in Eindhoven. Het gaat om een 41-jarige man zonder vaste woon- of verblijfplaats. Volgens de politie werd een medewerker van de school in een toiletruimte met een mes bedreigd. Daarbij raakte zij lichtgewond aan haar hand. \"Wat er precies is voorgevallen moet blijken uit verder onderzoek\", zegt een woordvoerder van de politie. Het incident vond plaats rond 08.00 uur op een locatie van Fontys aan de Rachelsmolen. De politie ontruimde de school omdat gedacht werd dat de dader nog binnen was. Volgens de politie lijkt het niet te gaan om een actie die bewust gericht was tegen de school. De aangehouden verdachte is geen medewerker of student.  Rond 10.00 uur werd de verdachte op heterdaad aangehouden bij een inbraak in een bedrijfspand aan de Nuenenseweg in Eindhoven. De man voldeed aan het signalement van de verdachte van het incident op de hogeschool. De man is vastgezet en wordt door de politie verhoord. "}, {"ID": 2522472, "url": "https://nos.nl/artikel/2522472-ouders-niet-bewust-van-online-pesten-er-gaan-grafstenen-rond-met-naam-kind", "title": "Ouders niet bewust van online pesten: 'Er gaan grafstenen rond met naam kind'", "date_time": "2024-05-30T14:35:35+0200", "text": "In elke klas zijn gemiddeld twee tot drie kinderen slachtoffer van online pesten. Ouders hebben vaak geen idee van wat er speelt, terwijl de gevolgen van online pesten vaak nog groter zijn dan die van offline pesten. Dat concluderen onderzoekers van de Saxion Hogeschool in een onderzoek waarbij ze verschillende bestaande en aanvullende onderzoeken bij elkaar hebben gebracht om het probleem beter in kaart te brengen. De conclusies gaan over zowel basisscholen als middelbare scholen. Een extra verkennend onderzoek werd gedaan naar de bovenbouw van de basisschool, omdat daar nog weinig bekend is over online pesten. \"We kunnen nog niet goed zeggen hoe groot het probleem is, omdat de cijfers variëren van 10 tot 40 procent, maar we kunnen concluderen dat het absoluut ook al voorkomt in groep 6, 7 en 8\", zegt mede-onderzoeker Remco Spithoven, die samen met Saxion-lector Cathy van Tuijl online pesten in kaart bracht. Onder cyberpesten vallen alle vormen van pesten die plaatsvinden op sociale media. Denk daarbij aan nare berichten sturen op Snapchat, nare reacties op YouTube, iemand buitensluiten in een klassenapp of foto's doorsturen die eigenlijk privé zijn. Als dit vaker dan twee of drie keer gebeurt bij iemand wordt het pesten genoemd. \"Dit gaat er vaak ernstig aan toe. We hebben voorbeelden gezien van grafstenen met een naam van een kind erop, dat is heel heftig\", zegt Spithoven.   Uit het onderzoek blijkt dat de gevolgen van online pesten vaak nog heftiger zijn dan op het schoolplein. Dat komt onder meer omdat het 24 uur per dag doorgaat. \"Maar online wanen daders zich ook vaker anoniem, je ziet niet meteen de impact van je daden en kan dan verder gaan in de dingen die je zegt dan dat je op school zou doen. Je ziet dat ook bij volwassenen op sociale media. Dus juist kinderen die nog zoekend zijn in hoe je met elkaar moet omgaan, zijn daar heel gevoelig voor\", legt Spithoven uit.  Dat er amper toezicht is, leidt er volgens de onderzoekers toe dat de gevolgen in korte tijd heel hoog oplopen. Dat kan leiden tot jarenlange angst, schooluitval, depressies, slaapproblemen en in het extreemste geval het denken aan of zelfs overgaan tot suïcide. Waar in de klas een leraar vaak wel zicht heeft op wie er gepest wordt, hebben zowel ouders als docenten vaak geen idee wat er online speelt. Ook weten ze niet altijd hoe apps werken. De onderzoekers wijzen erop dat kinderen daardoor te afhankelijk worden van de regels op platformen. Van Spithoven: \"Het zou goed zijn om meer politieke discussies te hebben over de wetten en regels waaraan de grote techbedrijven zich moeten houden.\"  Toch ligt de verantwoordelijkheid volgens de onderzoekers niet alleen bij platforms als TikTok en YouTube, maar zou de hele samenleving en in de eerste instantie ouders beter moeten nadenken over hoe we kinderen opvoeden in een online omgeving. \"In Ierland is een dorp, waar alle ouders met elkaar hebben afgesproken dat kinderen tot een bepaalde leeftijd geen smartphone krijgen. Dat is hier misschien wat onrealistisch, maar wel een inspirerend voorbeeld van hoe je samen nadenkt over wat wenselijk is voor jongeren.\" "}, {"ID": 2522466, "url": "https://nos.nl/artikel/2522466-drie-gewonden-bij-ongeluk-op-n34-in-drenthe-verdachte-aangehouden", "title": "Drie gewonden bij ongeluk op N34 in Drenthe, verdachte aangehouden", "date_time": "2024-05-30T13:51:06+0200", "text": "Bij een ongeluk met meerdere auto's op de N34 in Drenthe zijn drie mensen gewond geraakt. Een van de slachtoffers, een 23-jarige man uit Emmen, is aangehouden wegens rijden onder invloed. Het ongeluk gebeurde rond 09.00 uur ter hoogte van Exloo. Meerdere auto's botsten door een nog onbekende oorzaak op elkaar. Hulpdiensten, waaronder een traumahelikopter, schoten te hulp, meldt RTV Drenthe. De drie gewonden zijn een 31-jarige man uit Stadskanaal, een 46-jarige man uit Emmen en de Emmenaar van 23 die is aangehouden. Zij zijn naar het ziekenhuis gebracht. De verdachte wordt nog verhoord. Wat er precies is gebeurd, wordt onderzocht. De politie kan nog niet zeggen of de verdachte het ongeluk ook heeft veroorzaakt. \"Hij is aangehouden voor rijden onder invloed. Of dit ook iets met het ongeluk heeft te maken, wordt nog onderzocht.\" Volgens de politie is het ook nog niet duidelijk of de verdachte onder invloed was van alcohol of van andere verdovende middelen.  RTV Drenthe schrijft dat de weg na de botsing bezaaid was met brokstukken. De weg werd in beide richtingen afgesloten. De N34 tussen Emmen en Borger staat bekend als een van de gevaarlijkste N-wegen van Nederland, zo meldde RTV Drenthe vorig jaar. "}, {"ID": 2522460, "url": "https://nos.nl/artikel/2522460-scholier-gewond-bij-steekpartij-venlo-andere-leerling-aangehouden", "title": "Scholier gewond bij steekpartij Venlo, andere leerling aangehouden", "date_time": "2024-05-30T13:35:25+0200", "text": "Bij een steekpartij bij een middelbare school in Venlo is een leerling gewond geraakt. De jongen is per ambulance naar het ziekenhuis vervoerd. Over zijn toestand is nog niets duidelijk. Een andere leerling is aangehouden als verdachte. Een woordvoerder van het Valuascollege laat aan L1 Nieuws weten dat het gaat om een leerling uit 4 havo en een leerling van 2 vmbo. \"Het is de school er nu alles aan gelegen om nazorg te bieden voor leerlingen uit de omgeving van de betrokken personen.\" Volgens L1 Nieuws zou de vmbo-scholier het slachtoffer zijn. Het incident vond vanochtend plaats achter een sporthal bij de school. Of de sporthal op het terrein van de school staat, kan de politie niet zeggen."}, {"ID": 2522457, "url": "https://nos.nl/artikel/2522457-amsterdam-en-omstreken-stoppen-samenwerking-met-falend-waternet", "title": "Amsterdam en omstreken stoppen samenwerking met falend Waternet", "date_time": "2024-05-30T12:46:08+0200", "text": "Het Waterschap Amstel, Gooi &amp; Vecht en de gemeente Amsterdam stoppen de samenwerking met Stichting Waternet. Dat bevestigt de Amsterdamse wethouder Melanie van der Horst. Daarmee komt een einde aan een unieke waterbeheersituatie in ons land.  In 2006 werd de stichting juist opgericht door de gemeente en het waterschap als verantwoordelijke uitvoeringsorganisatie voor de drinkwatervoorzieningen, waterveiligheid en het innen van waterschapsbelasting van ongeveer 1,4 miljoen inwoners. Waternet werkt voor 60 procent voor de gemeente Amsterdam en voor 40 procent voor het Waterschap.  De stichting kampte al tijden met financiële problemen, falende ICT en grote achterstanden bij het innen van belastingen. Ondanks een kritisch rapport van de rekenkamer en verscherpt toezicht van de inspectie, lukte het Waternet maar niet om de financiën en belastinginning op orde te krijgen. Daarom hebben de gemeente en het waterschap besloten te stoppen met Waternet.  De gemeente Amsterdam laat weten dat de gemeente en het waterschap hun watertaken weer voor eigen rekening gaan nemen. Wie precies wat gaat doen, is nog niet duidelijk. \"De splitsing wordt de komende tijd uitgewerkt.\" Dijkgraaf Joyce Sylvester van waterschap Amstel, Gooi &amp; Vecht hoopt dat door de splitsing van taken een einde komt aan de discussie over de organisatie en dat problemen met water opgelost kunnen worden, want de tijd dringt. \"Zorgen voor voldoende drinkwater, beschermen tegen overstroming, extreme hoosbuien en droogte: het zijn allemaal onderwerpen die steeds urgenter worden.\" Het is de bedoeling dat Waternet in 2025 wordt opgedoekt. De gemeente en het waterschap benadrukken dat de levering van water voor huizen en bedrijven niet in het geding komt. "}, {"ID": 2522456, "url": "https://nos.nl/artikel/2522456-mishandeld-meisje-krijgt-alleen-bezoek-van-familie-na-toestemming", "title": "Mishandeld meisje krijgt alleen bezoek van familie na toestemming", "date_time": "2024-05-30T12:37:34+0200", "text": "Het ernstig mishandelde meisje uit Vlaardingen kan in het ziekenhuis alleen worden bezocht door familie als de betrokken jeugdbeschermingsorganisatie daarvoor toestemming geeft. Haar biologische familie laat weten dat \"een pijnlijke situatie\" te vinden. Het meisje van 10 werd eerder gedwongen uit huis geplaatst, waardoor de jeugdbescherming tijdelijk de voogdij heeft en verantwoordelijk voor haar is. Het meisje woonde sinds enige tijd bij pleegouders. Vorige week werd ze zwaargewond opgenomen in het ziekenhuis. Haar pleegouders zijn opgepakt wegens poging tot doodslag. De afgelopen week bezocht de biologische moeder haar dochter enkele keren gedurende circa 5 minuten. De familie noemt het confronterend en pijnlijk dat ze alleen via de voogdijinstelling medische informatie krijgt. De moeder zegt verder tussen hoop en vrees te leven.  De vraag is hoe het zo heeft kunnen misgaan in het pleeggezin. Hoogleraar Jeugdrecht van de Universiteit Leiden Mariëlle Bruning zegt dat het gruwelijk is misgegaan, maar herkent ook een patroon. \"Er zijn veel betrokkenen, er zijn meldingen en aanwijzingen van mishandeling maar er staat niemand op die zegt: ik laat dit meisje niet meer los\", zegt ze in het NOS-programma Met het Oog op Morgen. \"Wat ook meespeelt is dat we dit soort gruwelijkheden niet willen zien omdat je je niet kan voorstellen dat dit met een kind gebeurt.\"  Inmiddels is duidelijk dat er het afgelopen half jaar meerdere meldingen waren gedaan over het pleeggezin. Buurtbewoners hadden vermoedens van mishandelingen en uitten hun zorgen bij een wijkteam en een meldpunt kindermishandeling. Ook de leiding van de school waar ze naartoe ging, zou een melding hebben gedaan. Toch werd er ogenschijnlijk niks met die meldingen gedaan. Volgens Bruning kan dat aan de werkwijze liggen. \"Zodra de voogdij bij de jeugdbeschermer ligt, ligt daar de verantwoordelijkheid. Een kind komt niet meer elk jaar bij de kinderrechter. Die toetst dus niet meer of het kind nog op de goede plek zit. Dus als daar iets misgaat, is er niemand die aan de bel trekt.\" Bruning is kritisch over de complexe stelsels die worden opgetuigd. Omdat er zo veel instanties bij betrokken zijn, is er volgens haar \"een risico op doorschuiven\".  In het geval van het meisje uit Vlaardingen ging het om een gedwongen uithuisplaatsing. Details over waarom daartoe besloten werd, zijn niet bekendgemaakt. De biologische familie vraagt uit privacyoverwegingen ook \"geen onnodige details\" naar buiten te brengen. De maatregel betekende dat de jeugdbescherming de voogdij en de juridische verantwoordelijkheid overneemt. \"Die krijgen dus ook de zorgplicht en de taak om toe te zien op de veiligheid van het kind\", zegt Bruning. \"Vervolgens komt er pleegzorg bij om het kind ergens geplaatst te krijgen. Die hebben een bestand van gezinnen en begeleiden pleegzorggezinnen. Zij moeten toezien of het goed gaat in het pleeggezin en of het daar veilig is.\" De Raad voor de Kinderbescherming is verantwoordelijk voor de screening van pleeggezinnen. Die kijkt naar de informatie in de systemen en geeft een Verklaring van Geen Bezwaar af. Een pleegzorgorganisatie controleert vervolgens welke pleeggezinnen daadwerkelijk geschikt zijn. Bijvoorbeeld met een bezoek aan huis of een training voor de ouders.  In 2019 concludeerde de Commissie Onderzoek naar Geweld in de Jeugdzorg dat kinderen in de jeugdzorg onvoldoende werden beschermd; gebrekkig overheidstoezicht was daarvan een van de oorzaken. Er werd vooral gewezen naar het gebrek aan inspectie. Ook moeten kinderen eerder serieus genomen worden als er iets misgaat. Bruning hamert erop dat vooral het toezicht op kinderen die uit huis geplaatst zijn nog steeds veel beter moet. \"Kinderen zijn heel kwetsbaar en durven hun mond niet open te doen omdat er geen andere plek voor ze is. Dat moeten we veel serieuzer nemen en betere maatregelen nemen.\"  Voor het meisje in Vlaardingen zou morgenavond een stille tocht worden georganiseerd. Maar die gaat in overleg met de biologische moeder niet door. \"Hoewel ze zien dat het initiatief uit een warm hart komt, voelt de biologische familie zich er niet comfortabel bij\", zegt een woordvoerder. \"Het meisje leeft nog en de hoop op beterschap is nu te sterk voor een stille tocht.\" Er wordt wel een samenzijn bij het stadhuis georganiseerd. Ook Slachtofferhulp is daarbij aanwezig."}, {"ID": 2522455, "url": "https://nos.nl/artikel/2522455-europa-in-de-praktijk-apparaten-makkelijker-repareren", "title": "Europa in de praktijk: apparaten makkelijker repareren", "date_time": "2024-05-30T12:15:37+0200", "text": " Vorige maand, tijdens de allerlaatste zitting voor het verkiezingsreces, stemde het Europees Parlement in met een wet die regelt dat kapotte apparaten makkelijker gerepareerd kunnen worden. De Europese Unie wil dat de economie in 2050 circulair is, en dit moet daaraan bijdragen. \"Op dit moment hebben we bergen elektronisch afval in Nederland\", zegt Catharina Rinzema, die als Europarlementariër (VVD) meewerkte aan de wet. \"Dat afval moeten we sorteren maar veel wordt ook weggegooid, en dat is superslecht voor het milieu. Deze wet zal leiden tot veel minder afval.\"  Als een elektrisch apparaat nu stukgaat, kan het meestal niet worden gerepareerd. Als het binnen de garantie valt, krijg je vaak een nieuw apparaat, en als de termijn verstreken is heb je meestal pech. Dat wordt straks anders. Als het binnen de garantie valt, moeten verkopers eerst kijken of reparatie mogelijk en betaalbaar is voordat ze een nieuw product aanbieden. Na de garantieperiode krijgen klanten het recht om hun producten te laten repareren. \"Er gaat heel veel veranderen voor de Nederlandse consument\", zegt Rinzema. \"Het is nu heel irritant als je wasmachine of telefoon kapotgaat. Je weet niet waar je terechtkunt. Er komen veel meer regels en reparatiepunten.\"  Op de faculteit Industrieel Ontwerpen van de TU Delft werkt hoofddocent Bas Flipsen aan die repareerbaarheid van apparaten. Samen met zijn studenten haalt hij apparaten uit elkaar, om te onderzoeken of het ontwerp verbeterd kan worden, zodat onderdelen kunnen worden vervangen. Om te beginnen kijken ze of apparaten wel open kunnen. \"Dat is vaak lastig. Designers houden niet van zichtbare schroeven, bij een stofzuiger bijvoorbeeld zitten ze diep verzonken in de onderkant of achter een knop. Onderdelen zitten vaak vastgeklonken, er zijn soms heel veel schroeven, of het is juist allemaal verlijmd. De meeste producten zijn ontworpen om snel in elkaar te zetten omdat assemblage een grote kostenpost is.\" Student-assistent Ivo Neuman heeft een kruimeldief verbeterd. \"We kwamen erachter dat je heel veel uit elkaar moest halen om bij de motor te komen, en dat is een van de onderdelen met de meeste economische en ecologische waarde. Als die stuk is, wordt het apparaat waardeloos.\"  Vanwege de Europese wetgeving krijgen apparaten straks een 'repareerbaarheids-label'. Flipsen werkt mee aan de ontwikkeling van een scoresysteem daarvoor. \"Het is net als het energielabel op je wasmachine, met letters van A tot G. Eerst mag alles nog worden verkocht, maar straks mogen de minst repareerbare apparaten niet meer worden verkocht, en zo wordt het steeds een beetje strenger.\" In de werkplaats op de universiteit staat ook een hele batterij 3D-printers te draaien. \"Die kunnen straks heel nuttig zijn als we apparaten gaan repareren\", zegt student-assistent Neuman. \"Onderdelen zijn vaak onvindbaar, niet leverbaar of heel duur. Maar het idee is dat je sommige onderdelen niet meer hoeft te bestellen, maar zelf kunt printen.\" Docent Flipsen is heel blij dat er nu Europese regels komen. \"Meerdere landen waren hun eigen normen aan het ontwikkelen, maar dit vind ik echt een taak van de Europese Unie. Hiermee kunnen we samen voorkomen dat er troep wordt geïmporteerd.\" Apparaten moeten straks aan nieuwe regels voldoen, maar consumenten houden de keuze of ze een kapot product willen laten vervangen of repareren. Europarlementslid Rinzema voorziet geen problemen door het grote tekort aan technische vakmensen, waardoor ook de uurtarieven hoog zijn. \"Ik denk dat dit een grote stimulans is voor de reparatiesector. Het zal een beroep doen op mensen die reparateur willen worden.\"  Deze Europese maatregel is een richtlijn. Dat betekent dat lidstaten hem eerst nog moeten omzetten in nationale wetgeving. Toch verwacht Flipsen dat het snel zal gaan. \"Ik merk dat bedrijven nu al aan ons vragen wat ze moeten doen. Ze willen wel meewerken maar ze weten vaak niet hoe.\" Consumenten zullen op hun beurt moeten gaan wennen aan zichtbare schroeven. \"Zichtbare schroeven zijn juist mooi\", zegt Flipsen. \"Want dat betekent dat je product kan worden gerepareerd!\"  "}, {"ID": 2522453, "url": "https://nos.nl/artikel/2522453-hitterecord-van-52-3-graden-in-india-ook-stroomrecord-vanwege-gebruik-airco-s", "title": "Hitterecord van 52,3 graden in India, ook stroomrecord vanwege gebruik airco's ", "date_time": "2024-05-30T12:00:12+0200", "text": "In India is de hoogste temperatuur ooit gemeten, namelijk 52,3 graden in New Delhi. In de stad kwam een 40-jarige fabrieksmedewerker om het leven door de hitte, schrijft The Indian Express. Ook het stroomverbruik stijgt naar recordhoogte, omdat mensen verkoeling zoeken door bijvoorbeeld airconditioners en ventilatoren aan te zetten. Volgens de nationale netbeheerder waren er daardoor in de avonden af en toe stroomtekorten in bepaalde plaatsen vanwege gebrek aan zonne-energie. Overdag kan wel aan de vraag worden voldaan. In de noordelijke stad Lucknow dreigde een verdeelstation oververhit te raken en dus werd noodgedwongen ook daar de airco aangezet:  Het vorige hitterecord van India stond op 51 graden. Dat werd in 2016 genoteerd in de woestijn van de deelstaat Rajasthan. Woensdag werd het record gebroken in de miljoenenstad New Delhi. De meting is zo hoog dat meteorologen zich afvroegen of de meetapparatuur wel deugde. Noord-India kampt al wekenlang met een hittegolf. In India is daar sprake van als de temperatuur boven de 45 graden komt. Door de extreme hitte zijn scholen in verschillende delen gedwongen om de deuren te sluiten. "}, {"ID": 2522450, "url": "https://nos.nl/artikel/2522450-textielondernemer-en-sportfinancier-henk-ten-hoor-83-overleden", "title": "Textielondernemer en sportfinancier Henk ten Hoor (83) overleden", "date_time": "2024-05-30T11:25:29+0200", "text": "Oud-textielondernemer en sportfinancier Henk ten Hoor is op 83-jarige leeftijd overleden. Dat laat zijn familie weten aan RTV Drenthe. Ten Hoor was vooral bekend vanwege zijn kledingwinkels, maar ook in de sportwereld was zijn naam een begrip. Ten Hoor was de man achter de gelijknamige textielgigant, waarvan de eerste in het Drentse Diever stond. Deze werd bijna een halve eeuw geleden geopend in een oude boerderij. Later had hij meer dan honderd kledingwinkels door heel Nederland. Wie in het noorden woont, kende ongetwijfeld de slogan van de kledingwinkels: 'Van boven tot onder goed'. Peter Schorer, journalist en vriend van Ten Hoor, noemt de carrière van Ten Hoor indrukwekkend. \"Als je met niets begonnen bent, moet je zelf geld maken. Ook zijn slogan was indrukwekkend. Hij verkocht tientallen miljoenen bh's. Dat was in een tijd dat daar nog niet zo open over werd gesproken. Henk schaamde zich daar niet voor. Daar verdiende hij zijn geld mee en daar gaf hij velen wat mee terug.\"  Schorer leerde Ten Hoor kennen in de periode rond 1990, toen hij chef-sport bij RTV Drenthe was. Want naast ondernemen had Ten Hoor ook een andere passie: sport. Zo was hij jarenlang een belangrijke geldschieter van FC Emmen en hielp hij toenmalig directeur Hans Nijland aan spelers voor FC Groningen. \"Henk manifesteerde zich in de sport. Eerst bij FC Groningen. Als Drent bij Groningen, dat was voor ons interessant\", zegt Schorer. \"Later zette hij met Herbert Dijkstra, die toen bij ons sportverslaggever was, de eerste commerciële schaatsploeg op. Uit die periode dateren onze eerste contacten.\" Ook oud-directeur Nijland heeft louter positieve herinneringen van Ten Hoor. \"Eind jaren 90 zat ik een keer met Henk in een restaurant en vroeg ik of hij ons kon helpen aan een spits: Hans Visser. De kosten bedroegen 75.000 gulden. Henk stemde in, maar had wel een eis: per doelpunt moest ik Henk 5000 gulden terugbetalen, maar hij hoefde geen winst\", vertelt hij. \"Maar Visser scoorde aan de lopende band. Ik weet nog dat ik een wedstrijd vanaf de tribune naar het veld ben gelopen en toenmalig trainer Jan van Dijk heb gesommeerd hem te wisselen. Het kostte me handen vol geld. Uiteindelijk scoorde Visser dat seizoen 25 keer.\"  Naast het voetbal zette Ten Hoor zich ook in voor tafeltennisvereniging De Treffers in Klazienaveen. Met Ten Hoor als hoofdsponsor lukte het de club om de Europacup voor landskampioenen te winnen. \"Henk vertrouwde me volledig\", zegt oud-voorzitter van de vereniging Hendrikus Velzing. \"Hij financierde en ik gaf hem om de twee weken, via de mail, tekst en uitleg hoe de zaken ervoor stonden. Nimmer stond hij op de voorgrond. Ook niet toen we de Europacup wonnen. Dat sierde hem. Wat hij dan wilde als tegenprestatie voor het hoofdsponsorschap? Dat we af en toe lekker uit eten gingen.\" De textielketen van Ten Hoor ging in 2012 failliet. Er volgde een doorstart onder de naam Henk, met nog 63 vestigingen. In 2016 viel opnieuw het doek voor het kledingconcern, dit keer definitief. De faillissementen gingen Ten Hoor niet in de koude kleren zitten, zegt Schorer. \"Als je met hem praatte, merkte je dat wel, maar Henk beklaagde zich niet zo snel. Hij toonde geen pijn, dat is echt Drents volgens mij.\" Henk ten Hoor overleed gisteren aan een hartstilstand. Hij laat drie zoons, een dochter, vier kleinkinderen en twee achterkleinkinderen achter. Aanstaande dinsdag is de uitvaart van de 'textielbaron', in zijn geboorteplaats Diever."}, {"ID": 2522434, "url": "https://nos.nl/artikel/2522434-veel-belangstelling-voor-potje-gras-uit-stadion-go-ahead-eagles", "title": "Veel belangstelling voor potje gras uit stadion Go Ahead Eagles", "date_time": "2024-05-30T09:38:24+0200", "text": "Afgelopen weekend werd er nog druk op gefeest na de winst op play-offs voor Europees voetbal. Nu zit de grasmat uit het stadion van Go Ahead Eagles in potjes, die te koop zijn bij een tuincentrum in Deventer. De opbrengst gaat naar het grasteam van Go Ahead Eagles, dat de mat het hele jaar onderhoudt. De Adelaarshorst krijgt een nieuw grasveld en daarom moet de oude mat eruit. Al diverse fans lieten de kans niet liggen om een stukje van het 'heilige gras' in huis te hebben. \"Ze gaan heel hard\" zegt Pascal Koers, medewerker van het tuincentrum en fervent Eagles-fan, tegen de regionale omroep Oost. \"Vanochtend werden we al meteen platgebeld door mensen die zeker wilden weten dat de verkoop begonnen was. Nu is het hier een komen en gaan van bekenden.\" \"Toen ik las dat ze hier te koop waren ben ik meteen hierheen gegaan. Die moet ik hebben dacht ik\", zegt een klant die met twee potjes in zijn handen voor de kassa staat. \"Mijn vrouw verklaart me voor gek, maar ik doe het ook om de club te steunen.\" Koers heeft wel bijzondere instructies als het gaat om het onderhoud van het stukje gras. \"Naast water moet je het gras net zo veel liefde geven als je vrouw.\"  De fans die een stukje groen hebben bemachtigd, moeten nog wel bedenken wat ze ermee gaan doen. \"Ik wil hem in een mooie schaal leggen. Dan maak ik er met ijsstokjes een goal bij en misschien een shirtje of sjaaltje erbij. Gewoon lekker mee knutselen\" zegt een vrouw. Een man die speciaal uit Enschede is gekomen, denkt dat het beter in de tuin kan. \"Ik ga hem gewoon in het gazon zetten. Dan groeit hij daar tenminste goed verder\". Wie gehoopt had om de middenstip uit de Adelaarshorst in huis te halen, heeft pech. Die werd meteen na de gewonnen play-offs tegen FC Utrecht stiekem uitgegraven. "}, {"ID": 2522433, "url": "https://nos.nl/artikel/2522433-schade-en-gewonden-bij-beschietingen-tussen-oekraine-en-rusland", "title": "Schade en gewonden bij beschietingen tussen Oekraïne en Rusland", "date_time": "2024-05-30T09:35:15+0200", "text": "Oekraïne en Rusland hebben elkaar afgelopen nacht bestookt met drones en raketten, zo melden bestuurders uit beide landen. Daarbij vielen ten minste vier gewonden in de Oekraïense stad Charkiv, waar ook \"kritieke infrastructuur\" werd beschadigd, aldus burgemeester Ihor Terechov op Telegram. In totaal lanceerde Rusland afgelopen nacht 51 drones en raketten richting het buurland, waarvan de Oekraïense luchtmacht naar eigen zeggen 32 drones en zeven raketten heeft onderschept. Dat betekent dat alsnog twaalf raketten of drones ergens zijn ingeslagen. Het doel van Rusland was om \"militaire faciliteiten en kritieke infrastructuur\" te vernietigen, zo zegt de luchtmacht op Telegram. Andere Oekraïense regio's dan Charkiv melden echter geen schade of gewonden.  Gelijktijdig haalde Rusland acht ATACMS-raketten neer boven de Zee van Azov, die tussen het bezette schiereiland Krim en Rusland ligt. Dat meldt het Russische ministerie van Defensie. Die ballistische raketten, van Amerikaanse makelij, zouden zijn afgevuurd door Oekraïne. Volgens een Russische ambtenaar in de bezette stad Kertsj, in het oosten van de Krim, raakten door neervallend puin enkele veerboten beschadigd in de stad. Ook zegt het Russische ministerie dat er boven de Zwarte Zee, nabij de Krim, acht Oekraïense drones zijn neergehaald. Daarbij werd voor zover bekend geen schade aangericht.  Vanochtend vroeg haalde de Russische minister van Buitenlandse Zaken Lavrov hard uit naar de NAVO en de VS. Tegen persbureau RIA zei hij dat de geplande levering van F-16-straaljagers aan Oekraïne een 'nucleair signaal' is van de NAVO, omdat die vliegtuigen nucleaire wapens kunnen afvuren. Ook zei Lavrov dat de geplande levering en plaatsing van Amerikaanse raketsystemen in Europa en Azië een reden zou kunnen zijn voor Rusland om nieuwe stappen te zetten op het gebied van \"nucleaire afschrikking\". Wat hij daarmee precies bedoelde, is niet bekend. In deze video leggen we uit hoe een door Rusland veelgebruikte en relatief goedkope drone werkt: "}, {"ID": 2522431, "url": "https://nos.nl/artikel/2522431-politie-ontruimt-school-eindhoven-na-ruzie-met-mes-dader-nog-gezocht", "title": "Politie ontruimt school Eindhoven na ruzie met mes, dader nog gezocht", "date_time": "2024-05-30T09:15:21+0200", "text": "In Eindhoven is een gebouw van de hogeschool tijdelijk ontruimd door de politie na een steekincident vanochtend. Het zou gaan om een ruzie waarbij een persoon lichtgewond is geraakt aan de hand, meldt de politie. Het incident vond plaats rond 08.00 uur bij Fontys Hogescholen aan de Rachelsmolen. Volgens de politie lijkt het niet te gaan om een bewust tegen de instelling gerichte actie. De politie ontruimde de school omdat gedacht werd dat de vermoedelijke dader nog aanwezig was in het pand. Die is niet aangetroffen en de man wordt nog altijd gezocht. Volgens de politie gaat om een man van tussen de 40 en 45 jaar oud. De school is inmiddels weer open. Omroep Brabant schrijft dat een medewerker in een toiletruimte bedreigd werd met een mes en daarbij gewond raakte. Het is niet duidelijk of het om een docent gaat."}, {"ID": 2522430, "url": "https://nos.nl/artikel/2522430-1100-mensen-geevacueerd-vanwege-ontmanteling-vliegtuigbom-wo-ii-in-rotterdam", "title": "1100 mensen geëvacueerd vanwege ontmanteling vliegtuigbom WO II in Rotterdam", "date_time": "2024-05-30T08:57:22+0200", "text": "In Rotterdam moeten 1100 mensen vandaag tijdelijk hun huis uit. Onder een van de huizen ligt een onontplofte vliegtuigbom uit de Tweede Wereldoorlog die de Explosieven Opruimingsdienst (EOD) gaat ontmantelen. Het gaat om de bewoners van zo'n 700 woningen aan de Claes de Vrieselaan en een aantal aangrenzende straten. Tussen 08.00 en 20.00 uur mogen ze niet in hun huis zijn. Ook huisdieren moeten met hun baasjes mee naar een andere plek.  Deze buurtbewoners hadden hun tassen al gepakt:  Op 3 oktober 1941 sloeg een Britse bom in ter hoogte van huisnummer 27. \"Dat gebeurde tijdens een Brits bombardement in het donker\", zegt majoor Werner van Rooij van de EOD in het NOS Radio 1 Journaal. \"Die bom is uiteindelijk door het dak en door drie verdiepingen en de vloer van de kelder heen onder het huis geschoten.\" De NOS maakte dit jaar een podcastserie over de geallieerde bombardementen op ons land: Bevriende Bommen.  Onderzoek heeft uitgewezen dat op 8 meter diepte een groot stalen object ligt. Volgens gemeente Rotterdam is het 99 procent zeker dat het de Britse bom betreft. Er werden al drie huizen gesloopt om bij de bom te komen. \"We weten nog niet exact welk type bom het is en welke ontstekers er in zitten. Het kan een 250 ponder, een 500 ponder of een duizendponder zijn\", zegt Chris van de EOD in Met Het Oog Op Morgen. Hij wil alleen zijn voornaam noemen omdat hij ook werkt aan de bestrijding van zware criminaliteit. Uit eerder onderzoek vanuit de tuin van het huis waaronder de bom ligt, en later na de sloop van dat huis blijkt dat het waarschijnlijk om een 500 ponder gaat. \"Alleen we willen niet voor verrassingen te komen staan, dus we gaan nog steeds uit van die duizendponder.\" Samen met een junior collega daalt Chris straks af naar de bom om de laatste halve meter grond weg te graven. Daarna wordt de bom geïdentificeerd en wordt er gekeken naar welke ontsteker erin zit. \"Dat bepaalt de ruimmethode die we daadwerkelijk gaan toepassen.\"  \"Als het een makkelijke ontsteker is waarmee we vaker handelen, dan zijn we voor de lunch klaar. Maar er zijn ook types ontstekers die erg ingewikkeld zijn, wat echt wel een aantal uren nodig heeft. En daar zitten ook wel wat handelingen bij waarbij we ons echt moeten concentreren en focussen om een veilige afloop te garanderen.\" Chris en zijn collega dragen geen speciale beschermingspakken tijdens de operatie. \"Voor dit kaliber bom heeft een bompak van de EOD geen meerwaarde, het is alleen maar een last. Het is een zwaar pak, we moeten een wenteltrap af. Mocht de bom afgaan terwijl wij ernaast staan, met of zonder pak, maakt het helemaal geen verschil en kunnen we het niet navertellen, helaas.\" Toch is voor Chris het opruimen van deze bom niet iets om erg zenuwachtig van te worden. \"Ik vind dit interview veel spannender.\" Als de ontstekers verwijderd zijn, wordt de bom uit de put getakeld en in een vrachtwagen onder politiebegeleiding naar de Maasvlakte gebracht waar hij tot ontploffing wordt gebracht. Geïnteresseerd in de Tweede Wereldoorlog? Abonneer je dan hier op onze nieuwsbrief. "}, {"ID": 2522429, "url": "https://nos.nl/artikel/2522429-arts-afvalkliniek-verkocht-recepten-voor-ozempic-via-marktplaats", "title": "'Arts afvalkliniek verkocht recepten voor Ozempic via Marktplaats'", "date_time": "2024-05-30T08:47:14+0200", "text": "Een Nederlandse arts van een afvalkliniek verkocht via Marktplaats recepten voor het medicijn Ozempic. Volgens RTL Nieuws stuurde de arts tegen betaling van 200 euro een recept voor het medicijn naar een apotheek, die de klant dan zonder enige check kon ophalen. Een RTL-verslaggever probeerde Ozempic via Marktplaats te kopen. De verkoper bood het medicijn online aan voor 200 euro en verzekerde geen oplichter te zijn: \"Ik ben ook een arts, in verband met persoonlijke omstandigheden schrijf ik recepten buiten mijn werk\", schreef hij. Na een telefoongesprek kon RTL inderdaad identificeren dat hij een arts was, zijn naam en werkplek zijn bij die redactie bekend.  Ozempic is bedoeld voor diabetespatiënten, maar werkt ook effectief als afslankmiddel. Sinds beroemdheden als Kim Kardashan en Elon Musk het medicijn aanprezen op sociale media, is er een run op ontstaan en is er wereldwijd een tekort aan het medicijn. In Nederland wordt Ozempic alleen vergoed voor diabetes type 2-patiënten, maar het mag ook worden voorgeschreven bij ernstige obesitas. Dan moet er wel eerst door een arts vastgesteld zijn dat gezonde voeding en beweging niet tot voldoende gewichtsverlies hebben geleid. Tijdens het gesprek vroeg de arts niet naar informatie over de afnemer, iets wat verplicht is voor een arts bij het uitschrijven van recepten. Zo moet een arts vragen om de medische geschiedenis en de persoonlijke situatie. Nadat de 200 euro was overgemaakt, kon de verslaggever het medicijn na vier dagen ophalen bij een afhaalpunt.  Marloes Dankers van het Instituut Verantwoord Medicijngebruik noemt dit bij RTL een nieuw dieptepunt. \"Alle standaarden die er zijn, worden omvergeworpen.\" Ook stelt ze dat de veiligheid van patiënten hierdoor in het geding is. Ook artsenfederatie KNMG keurt het gedrag van de arts af. \"Door het op deze manier voor te schrijven, kan dit ernstige risico's met zich meebrengen voor de gezondheid van patiënten.\" RTL Nieuws heeft uiteindelijk de arts geconfronteerd. Hij heeft toegegeven dat hij het medicijn verkocht voor eigen gewin. De arts zegt twee keer Ozempic via Marktplaats te hebben verkocht en nog 'vijf tot tien keer\" een recept voorgeschreven te hebben aan familie en kennissen. De arts zegt spijt te hebben en te zijn gestopt. "}, {"ID": 2522428, "url": "https://nos.nl/artikel/2522428-hackers-zeggen-gegevens-van-560-miljoen-klanten-ticketmaster-in-handen-te-hebben", "title": "Hackers zeggen gegevens van 560 miljoen klanten Ticketmaster in handen te hebben", "date_time": "2024-05-30T08:38:14+0200", "text": "Een groep hackers zegt dat het de persoonlijke gegevens van 560 miljoen klanten van Ticketmaster in handen heeft. De groep zegt onder meer namen, adressen, mailadressen, telefoonnummers, creditcardgegevens en ticketaankopen van klanten te hebben gestolen. De hackersgroep, genaamd ShinyHunters, heeft bewijs van de hack op het darkweb geplaatst. Naar verluidt zijn de gegevens te koop voor 500.000 dollar (463.000 euro) als \"eenmalige aanbieding\". Ook eist de groep losgeld om de gegevens niet vrij te geven. Ticketmaster heeft veel klanten in Australië. De Australische regering zegt op de hoogte te zijn van het incident en de zaak met Ticketmaster te onderzoeken. De Amerikaanse FBI heeft daarbij volgens een woordvoerder van de Amerikaanse ambassade hulp aangeboden. Ticketmaster heeft nog niet gereageerd op de hack. Het is niet bekend of er ook data van Nederlandse klanten gestolen zijn.  Beveiligingsonderzoeker Matthijs Koot denkt dat de claim van ShinyHunters erg betrouwbaar is. \"Deze groep is heel bekend en heeft in het verleden altijd waargemaakt wat ze beweerd hebben. Ze hebben ook al meerdere grote incidenten op hun naam staan en hebben nu ook al voorbeeldgegevens gepubliceerd. Dus het heeft er alles van weg dat dit echt is.\" Volgens Koot lijkt het erop dat er geen wachtwoorden gelekt zijn, maar hij benadrukt dat kwaadwillende alsnog het nodige kunnen doen als ze de gegevens in handen krijgen. \"Het is in ieder geval interessant voor mensen die willen phishen, dan hebben we het bijvoorbeeld over bankfraude. Maar daarnaast is het ook interessant voor inlichtingendiensten en dan denk ik onder andere aan minder bevriende landen.\" "}, {"ID": 2522422, "url": "https://nos.nl/artikel/2522422-wekdienst-30-5-ontmanteling-wo-ii-bom-in-rotterdam-informele-navo-bijeenkomst", "title": "Wekdienst 30/5: Ontmanteling WO II-bom in Rotterdam • Informele NAVO-bijeenkomst", "date_time": "2024-05-30T06:52:46+0200", "text": "Goedemorgen! Vandaag wordt de uitslag van de parlementsverkiezingen in Zuid-Afrika verwacht. En in Rotterdam wordt een bom uit de Tweede Wereldoorlog ontmanteld, waardoor 1100 mensen hun huis uit moeten. Eerst het weer: het wordt wisselend bewolkt met enkele buien, die vooral vanmiddag in het binnenland met hagel en onweer gepaard kunnen gaan. Tussendoor is er ruimte voor wat zon. Er staat een matigewest- tot zuidwestenwind.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    Bij een grote internationale politieactie is belangrijke infrastructuur van ransomware-criminelen platgelegd. In Nederlandse datacentra heeft de politie tientallen servers in beslag genomen. Daarop draaiden programma's om in te breken bij bedrijven, waarna afpersers hun data konden vergrendelen. De politie spreekt zelf van de grootste operatie ooit in de strijd tegen ransomware. Bij de actie waren veertien landen betrokken. Er zijn vier mensen aangehouden, in Oekraïne en Armenië.    Voor de vijfde keer sinds december is een vulkaan uitgebarsten op het IJslandse schiereiland Reykjanes, in het zuidwesten van het land. De scheur in de aarde is kilometerslang en de lava spoot gisteren tot vijftig meter hoog:  Fijne donderdag!"}, {"ID": 2522419, "url": "https://nos.nl/artikel/2522419-patienten-en-zorgverleners-dagen-staat-en-verzekeraars-om-lange-wachtlijsten-ggz", "title": "Patiënten en zorgverleners dagen Staat en verzekeraars om lange wachtlijsten ggz", "date_time": "2024-05-30T06:00:01+0200", "text": "Psychiatrisch patiënten, naasten en zorgverleners in de geestelijke gezondheidszorg (ggz) bereiden een collectieve rechtszaak voor tegen de Staat en tegen zorgverzekeraars. In de ogen van deze belanghebbenden, die zich hebben verenigd in de stichting 'Recht op GGZ', handelen de verzekeraars in strijd met hun wettelijke zorgplicht door onvoldoende ggz in te kopen. En de rijksoverheid stelt te weinig geld beschikbaar. Hierdoor zijn de wachtlijsten onaanvaardbaar lang geworden en worden de mensenrechten van deze patiënten geschonden, is de klacht. Concreet gaat het om het recht op leven en het recht op toegang tot gezondheidszorg.  Eind vorig jaar waren er volgens de Nederlandse Zorgautoriteit (NZa) bijna 100.000 zogenoemde wachtplekken in de ggz. Omdat sommige mensen meerdere malen op een wachtlijst staan (de NZa denkt één op de vijf) gaat het waarschijnlijk om zo'n 78.000 patiënten. Iets meer dan de helft van die groep moet langer wachten dan volgens de geldende normen verantwoord is. Dat geldt het sterkst voor de mensen met de ernstige klachten, zoals trauma en depressieve stemmingsstoornissen.  Het lange wachten veroorzaakt niet alleen veel persoonlijk leed; ook de maatschappelijke gevolgen zijn groot, benadrukken de eisers. Onderzoek van de Vrije Universiteit Amsterdam laat zien dat elke maand extra op de wachtlijst de kans dat iemand op lange termijn weer aan het werk raakt met 2 procentpunt verlaagt. Als de wachttijden met één maand kunnen worden teruggebracht, levert dit al meer dan 300 miljoen euro per jaar op, berekende VU-promovendus Roger Prudon. Volgens de NZa speelt onder meer de \"arbeidsproblematiek\" in de ggz een rol bij de filevorming in de ggz, maar psychiater Manon Kleijweg van stichting Recht op GGZ bestrijdt dat. Zij wijst onder meer op recent onderzoek van de Consumentenbond, waaruit bleek dat begin dit jaar duizenden psychologen en psychiaters niet worden gecontracteerd door een zorgverzekeraar.  In de visie van Kleijweg is de oorzaak van de lange wachtlijsten veel eerder te vinden in de 'omzetplafonds' die zorgverzekeraars ggz-instellingen opleggen. Vanaf 2012 hielden de verzekeraars daardoor jaarlijks zo'n 300 miljoen euro van het ggz-macrobudget over, bevestigde de Algemene Rekenkamer eerder in een rapport. Volgens het ministerie van VWS is dat inmiddels niet meer het geval.  Worden die 300 miljoen volledig besteed, verdwijnen de wachtlijsten, is de stellige overtuiging van Kleijweg. Toen de minister besloot 30 miljoen euro toe te voegen aan het budget had dat meteen effect. Ggz-professionals ervaren voortdurend de gevolgen van die omzetplafonds, vertelt Kleijweg. \"Soms horen behandelaars al in mei van de werkgever dat zij de rest van het jaar geen nieuwe patiënten meer mogen aannemen van een bepaalde verzekeraar omdat dat plafond in zicht is. Dat leidt dan tot zulke schrijnende toestanden, dat er overleg komt met de verzekeraar en je toch weer wat extra patiënten kan gaan helpen. En dat soms wel drie keer per jaar, bij verschillende verzekeraars. Dat is zonde van de tijd. Ook van bijvoorbeeld de huisarts, die in dit soort gevallen natuurlijk ook betrokken is.\"  De afgelopen jaren hebben Kleijweg en haar medestanders, voorheen actief in actiegroep 'Red de GGZ', demonstraties georganiseerd, een petitie aangeboden aan de Tweede Kamer en gesproken met onder anderen minister Helder en de zorgverzekeraars. Vandaag is er opnieuw een manifestatie bij het ministerie van VWS. De komende tijd hoopt de stichting dat die inspanningen alsnog succesvol blijken te zijn. Gebeurt dat niet, dan komt de zaak waarschijnlijk eind dit jaar voor de rechter. Hoogleraar gezondheidsrecht Martin Buijsen van de Rotterdamse Erasmus Universiteit denkt dat de eisers zeker niet kansloos zijn in deze rechtszaak. \"In de uitspraken van de geschillencommissie die klachten over zorgverzekeraars behandelt, zie je bijvoorbeeld dat de zorgplicht echt wordt beschouwd als een resultaatverplichting tegenover de verzekerde. Daar kunnen verzekeraars alleen onderuit als het praktisch onmogelijk is om die zorgplicht waar te maken. Zij moeten overmacht kunnen aantonen. Dat lijkt me hier heel lastig.\"  Gevraagd om een reactie naar het vooruitzicht van een eventuele rechtszaak zegt een woordvoerder van Zorgverzekeraars Nederland: \"We vinden het van groot belang dat de ggz goed toegankelijk is voor iedereen die zorg nodig heeft. Zorgverzekeraars nemen hun zorgplicht uiterst serieus en werken iedere dag hard met aanbieders, instellingen, gemeenten, overheden en het sociaal domein om zich samen in te zetten voor de toegankelijkheid van de ggz In het Integraal Zorgakkoord hebben we belangrijke afspraken gemaakt die bijdragen aan het reduceren van de wachtlijsten.\" Een woordvoerder van demissionair minister Helder (VVD) noemt de wachttijden in de ggz \"een punt van zorg\", maar benadrukt ook dat er onder andere via het zorgakkoord wordt gewerkt aan \"grip op de wachtlijsten\". "}, {"ID": 2522418, "url": "https://nos.nl/artikel/2522418-seponeren-zaak-rietbergen-begrijpelijk-maar-ook-heel-pijnlijk", "title": "'Seponeren zaak-Rietbergen begrijpelijk, maar ook heel pijnlijk'", "date_time": "2024-05-30T05:30:01+0200", "text": "Het Openbaar Ministerie heeft de zaak tegen bandleider van The Voice of Holland Jeroen Rietbergen geseponeerd wegens gebrek aan bewijs. Het OM besloot vorig jaar maart om strafrechtelijk onderzoek te doen naar de muzikant. Het besluit om hem tóch niet te vervolgen werd gisteren genomen. Waarom duurde het ruim een jaar? Volgens het OM komt dat onder meer doordat \"de resultaten van het aanvullend onderzoek zorgvuldig zijn afgewogen in samenhang met het al verrichte onderzoek\". Rietbergen gaf toe dat hij bij The Voice seksueel grensoverschrijdend gedrag heeft vertoond. Hij ontkent echter dat er sprake was van dwang. \"Zo is niet gebleken dat de verdachte een feitelijk overwicht of een machtspositie heeft gebruikt ten aanzien van de aangever. Dat is wel nodig om in juridisch opzicht van dwang te kunnen spreken\", aldus het OM. \"De zaak duurt lang en dat is best een belasting\", zegt Rietbergens advocaat Wout Morra. Advocaat Sébas Diekstra die de aangever bijstond, zegt niets over de tijd die het OM nodig had om tot zijn beslissing te komen. Wel stelt hij het volledige dossier \"goed te gaan bestuderen en ook exact te willen weten welke krachten en overwegingen er hebben gespeeld om toch niet te vervolgen\".  Dat het strafrechtelijk onderzoek ruim een jaar duurde, verrast hoogleraar strafrecht aan de Universiteit van Amsterdam Sven Brinkhoff niet. Hij noemt onder meer capaciteitsproblemen als oorzaak. In 2022 bleek dat het OM zedenzaken vaak pas laat naar de rechter stuurde vanwege deze problemen. Daarbij komt volgens hem ook dat zedenzaken vaak gevoelig liggen en complex zijn om te onderzoeken. \"Dit zijn hele ingrijpende zaken. Het is niet zoiets als diefstal van een rolletje drop.\" Strafrechtadvocaat en bijzonder hoogleraar strafrechtspraktijk aan de Universiteit Leiden Patrick van der Meij is stelliger: hij vindt dat het OM er lang over heeft gedaan. \"Ik vind een jaar lang als je aangifte hebt gedaan of als aangifte tegen je is gedaan en je al die tijd in onzekerheid zit.\" En zeker met een zaak met veel media-aandacht had hij verwacht \"dat het in ieders belang is om dit sneller af te wikkelen\".  Het Openbaar Ministerie vindt dat er juridisch gezien te weinig bewijs is om van dwang te spreken: er is dus te weinig bewijs om Rietbergen te vervolgen. Voor de aangever kan dat voelen alsof ze niet wordt geloofd, maar dat hoeft niet zo te zijn, stellen Van der Meij en Brinkhoff. \"Het OM zegt in het persbericht eigenlijk: wat er is gebeurd is voor aangever naar, maar het haalt de grens van de strafrechtelijke aansprakelijkheid niet\", zegt Van der Meij. \"Het is geen bewijsbaar strafbaar feit. In deze precaire zaak zal goed zijn nagedacht om niet tot vervolging over te gaan.\"  Ook Brinkhoff snapt die frustratie. \"Het is een heel groot goed dat we in Nederland iemand niet veroordelen als er onvoldoende bewijs voor is. De wet is wat dat betreft glashelder: als één persoon belastend verklaart over een ander, terwijl die ander dat ontkent en er is geen ander bewijs, dan moet een rechter vrijspreken. Dat kan heftig zijn voor een aangever die dan denkt: ik word niet geloofd. Maar er is gewoon niet genoeg bewijs om tot een veroordeling te komen.\" Per 1 juli gaat een nieuwe wet in waarbij dwang aantonen bij seksueel geweld niet meer nodig is. Brinkhoff denkt dat de zaak tegen Rietbergen ook met die nieuwe wet niet zou leiden tot vervolging omdat het nog altijd zijn woord is tegen het woord van het slachtoffer. Maar het Openbaar Ministerie noemde die nieuwe wet wel in de uitleg over het niet vervolgen van Rietbergen. Van der Meij: \"Ik vermoed dat het OM inschat dat vervolging in dergelijke zaken onder die nieuwe wet succesvoller kan zijn en dat daarom die wetswijziging wordt genoemd, maar ze zeggen het niet expliciet. Dat zal altijd afhankelijk zijn van de omstandigheden van het concrete geval.\" Voor deze zaak maakt dat sowieso weinig uit: die valt nog onder de oude wet. De aangever kan nog wel met haar advocaat een artikel 12-procedure starten, waarbij het OM via het gerechtshof kan worden gedwongen om toch de zaak voor de rechter te brengen. De kans is aanwezig dat het OM dan om vrijspraak vraagt, zegt Brinkhoff. \"Zeker met de tijd die is verstreken en de zorgvuldigheid van het OM, is het niet aannemelijk dat als de politie nog meer onderzoek gaat doen er meer bruikbare informatie uitkomt.\" "}, {"ID": 2522417, "url": "https://nos.nl/artikel/2522417-pro-democratische-activisten-veroordeeld-in-hongkong", "title": "Pro-democratische activisten veroordeeld in Hongkong ", "date_time": "2024-05-30T05:03:49+0200", "text": "Een rechtbank in Hongkong heeft veertien pro-democratische activisten veroordeeld. Ze maken deel uit van een groep van 47 politici, journalisten en activisten die in 2020 betrokken waren bij het organiseren van onofficiële verkiezingen. Ze zouden zich daarmee schuldig hebben gemaakt aan staatsondermijning en zitten veelal al jaren vast. De groep wordt vervolgd onder de omstreden nationale 'veiligheidswet' uit 2020. Die werd door Peking ingevoerd na massale protesten tegen de regering in 2019. Volgens de autoriteiten is die wet bedoeld om voor stabiliteit te zorgen; ze zeggen dat de onafhankelijkheid van de rechtspraak is gewaarborgd. In de praktijk wordt de wet gebruikt om critici de mond te snoeren en daarmee de oppositie uit te schakelen, zien critici. De veroordeelden gelden als voorvechters van de Hongkongse democratie, die via het parlement probeerden Hongkong vrijer, eerlijker en democratischer te maken. Hen hangt een levenslange straf boven het hoofd. Twee voormalige raadsleden werden vrijgesproken. Hongkong hoort bij China, maar stond van 1898 tot 1997 onder Brits bestuur. In de onderhandelingen over de terugkeer onder het gezag van Peking, 27 jaar geleden, is afgesproken dat burgerrechten als vrijheid van godsdienst, persvrijheid, vrijheid van meningsuiting en vrijheid van vergadering zeker vijftig jaar in stand zouden blijven. Dat is niet gebeurd, wat in 2019 leidde tot forse botsingen tussen het pro-Chinese stadsbestuur en de pro-democratiebeweging. Het stadsbestuur trok aan het langste eind, geholpen in 2020 door een nieuwe Chinese 'veiligheidswet'. Onder de vervolgden is onder anderen de activist Joshua Wong. Hij behoort tot een groep van 31 die schuld heeft erkend. Mogelijk dat die bekentenissen leiden tot een lichtere straf. Zij horen het vonnis in een later stadium. Sinds de invoering van de wet is het vrijwel onmogelijk om te protesteren in Hongkong. Honderdduizenden Hongkongers hebben de stad in de afgelopen jaren verlaten en zijn verhuisd naar het Verenigd Koninkrijk, Canada, Australië of Taiwan.  \"Tijdens de zittingen in de afgelopen maanden, ook in gesprek met vrienden en familie van beklaagden en veroordeelden is me duidelijk geworden dat zij hun strijdbaarheid nog niet hebben opgegeven. Wel dat de realiteit hen inmiddels heeft ingehaald. Met de invoering van de Staatsveiligheidswet zijn de kopstukken van de pro-democratiebeweging uitgespeeld. De groep activisten dunt in rap tempo uit, ze verhuizen naar het buitenland of zitten vast. Het is afwachten, maar ze zullen vermoedelijk lange gevangenisstraffen tegemoetzien om het doel van Peking te onderschrijven: wij dicteren, jullie luisteren. Wie daartegenin durft te gaan, zal kapot gemaakt worden. Zelfs voor het jaarlijkse diner van de meer gematigde Democratische Partij lijkt geen ruimte meer: hotelketens blijken niet meer in staat een zaaltje beschikbaar te stellen. Het geeft maar aan hoeveel angst dit soort wetten en rechtszaken zaaien onder de Hongkongers, en dat is precies wat Peking wilde bereiken. Desalniettemin is het gedachtengoed van de democraten nog altijd springlevend. Er zijn nog altijd veel 'gele' restaurants, die de pro-democratiebeweging steunen. Grote verschil met voor de Staatsveiligheidswet is alleen dat alles nu 'ondergronds' is gegaan, en mensen zich binnen Hongkong niet gauw meer publiekelijk uitspreken.\" "}, {"ID": 2522416, "url": "https://nos.nl/artikel/2522416-gitaar-van-john-lennon-geveild-voor-recordbedrag-van-2-7-miljoen-euro", "title": "Gitaar van John Lennon geveild voor recordbedrag van 2,7 miljoen euro", "date_time": "2024-05-30T04:02:07+0200", "text": "Een gitaar van John Lennon is in New York geveild voor 2,9 miljoen dollar (ongeveer 2,7 miljoen euro). Daarmee is het de duurste Beatles-gitaar die ooit is geveild. Het winnende bod op het instrument werd telefonisch uitgebracht, maar veilinghuis Julien's deelde niet door wie. Het veilinghuis ging er vooraf nog van uit dat het hoogste bod tussen de 600.000 en 800.000 dollar zou komen te liggen. De twaalfsnarige gitaar van het type Hootenanny is te horen op het album Help! Op verschillende foto's is Lennon te zien met de gitaar tijdens de opnames voor het album. Ook is de gitaar te zien in de gelijknamige Beatles-film uit 1965.  In dat jaar gaf Lennon de gitaar uiteindelijk aan muzikant Gordon Waller, bekend van het duo Peter &amp; Gordon, als cadeau. Waller gaf het instrument vervolgens weer aan zijn manager. De erfgenamen van de manager vonden de gitaar vijftig jaar later terug op zijn zolder. Het veilinghuis liet het instrument grondig opknappen zodat er nu weer iemand op kan spelen."}, {"ID": 2522415, "url": "https://nos.nl/artikel/2522415-politie-haalt-netwerken-van-ransomware-criminelen-neer-ook-invallen-in-nederland", "title": "Politie haalt netwerken van ransomware-criminelen neer, ook invallen in Nederland", "date_time": "2024-05-30T04:00:01+0200", "text": "Bij een grote internationale politieactie is belangrijke infrastructuur van ransomware-criminelen platgelegd. In Nederlandse datacentra heeft de politie tientallen servers in beslag genomen. Daarop draaiden programma's om in te breken bij bedrijven, waarna afpersers hun data konden vergrendelen. De politie spreekt zelf van de grootste operatie ooit in de strijd tegen ransomware. Bij de actie waren veertien landen betrokken. Er zijn vier mensen aangehouden, in Oekraïne en Armenië. De politiediensten hebben vijf verschillende botnets neergehaald, die over de hele wereld gebruikt werden voor cybercriminaliteit. Een botnet is een netwerk van computers die zijn geïnfecteerd met kwaadaardige software. Die zet de digitale deur van gedupeerden stiekem open. Criminelen kopen deze toegang tot andermans computersystemen, onder meer om ransomware-aanvallen uit te voeren. Ze 'gijzelen' dan belangrijke data van hun slachtoffers en geven die pas weer vrij na het betalen van losgeld.  Via de nu ontmantelde botnets waren wereldwijd miljoenen computers besmet. Vervolgens hebben criminelen met ransomware-aanvallen honderden miljoenen euro's buit kunnen maken. \"En dat is een voorzichtige schatting\", zegt Stan Duijf van de Eenheid Landelijke Opsporing en Interventies van de politie. Hoeveel aanvallen er zijn uitgevoerd, is niet bekend. Wel staat vast dat er ook in Nederland slachtoffers zijn. Volgens de politie zijn onder andere onderwijsinstellingen, ziekenhuizen en bedrijven getroffen door gijzelsoftware.  De politie heeft deze week meer dan honderd servers in beslag genomen waar de botnets op draaiden. Daarvan stonden 33 servers in Nederlandse datacentra. Criminelen maken vaak gebruik van opslagruimte in Nederland, omdat hier goed en snel internet ligt en veel hostingbedrijven zijn. Deze aanbieders van online opslagruimte weten vaak niet wat er op hun servers gebeurt. De situatie is volgens de politie te vergelijken met de verhuur van fysieke opslagruimte: de verhuurder kan controleren aan wie hij verhuurt, maar weet niet wat voor spullen iemand in een opslagbox neerzet en mag daar ook niet zomaar kijken.  Al jaren zijn ransomware-aanvallen een groot probleem. Vorig jaar telde de politie en beveiligingsbedrijven 147 gelukte aanvallen in Nederland. Dat is vermoedelijk nog maar het topje van de ijsberg, omdat veel bedrijven geen aangifte doen uit angst voor imagoschade. In Duitsland, waar het verplicht is om een ransomware-aanval te melden, waren vorig jaar 4000 incidenten. Stan Duijf van de Nederlandse politie noemt het fenomeen \"ontzettend ontwrichtend\". \"Soms ligt de hele bedrijfsvoering wekenlang stil. Daarnaast vragen criminelen zeer hoge losgeldbedragen, waardoor je ook financieel flink getroffen wordt als instantie, bedrijf of zelfs particulier.\" Tijdens de recente actie heeft de politie meer dan tienduizend computersystemen kunnen 'ontsmetten'. Deze computers waren geïnfecteerd, maar nog niet aangevallen door ransomware-criminelen. De politie heeft de kwaadaardige software op afstand onschadelijk gemaakt. Een besmetting vindt plaats door te klikken op een valse link in een phishing-mail. De organisaties achter de botnets hebben honderden miljoenen van dit soort mails verstuurd. Op de site van de politie kunnen mensen controleren of hun emailadres geraakt is en deel uitmaakte van de ontmantelde botnets. Dan zijn extra veiligheidsmaatregelen nodig.  Het neerhalen van botnets is volgens de politie cruciaal in de strijd tegen gijzelsoftware, maar tijdens deze actie blijven de afpersers zelf vooralsnog buiten schot. De politie schat dat wereldwijd honderden ransomware-groepen actief zijn. Zij opereren vaak vanuit Rusland en Oost-Europese landen, waar ze uit handen kunnen blijven van de Europese en Amerikaanse politie. Toch worden ze met dit soort acties wel degelijk geraakt, zegt Duijf. \"Het kost jaren om zo'n botnet weer op te bouwen en ook veel geld.\" De politie heeft tijdens de actie ook 69 miljoen euro aan cryptovaluta bevroren, die een van de hoofdverdachten zou hebben verdiend met cybercriminaliteit. Het is de bedoeling dit bedrag in beslag te nemen. Volgens de politie is 'Operation Endgame', zoals de actie is gedoopt, ook nog niet ten einde. De politie wil nog meer botnets gaan aanpakken en daarnaast de ransomware-criminelen zelf opsporen. "}, {"ID": 2522414, "url": "https://nos.nl/artikel/2522414-burgemeester-vlaardingen-vreest-voor-leven-meisje-pleeggezin", "title": "Burgemeester Vlaardingen vreest voor leven meisje pleeggezin", "date_time": "2024-05-30T03:35:38+0200", "text": "Het meisje van 10 uit een pleeggezin in Vlaardingen dat vorige week zwaargewond werd opgenomen in een ziekenhuis is nog altijd niet bij bewustzijn. Dat zei burgemeester Bert Wijbenga woensdagavond in tv-programma Op1. Hij zei te vrezen \"dat het niet goed afloopt\". Begin deze week werd bekend dat de pleegouders van het meisje zijn opgepakt op verdenking van poging tot doodslag. Vandaag worden ze voorgeleid aan de rechter-commissaris, die bepaalt of ze langer vast blijven zitten. Wijbenga zei in het actualiteitenprogramma dat het \"een zwarte dag voor de hele stad\" was toen het meisje zwaargewond werd opgenomen. \"Het verdriet is groot, en er is ook veel boosheid.\" De burgemeester zei dat de komende tijd moet worden uitgezocht wat er is gebeurd, daarna moet volgens hem gekeken worden \"wie steken heeft laten vallen\".  Inmiddels is duidelijk dat er het afgelopen half jaar meerdere meldingen waren gedaan over het pleeggezin. Buurtbewoners hadden vermoedens van mishandelingen en uitten hun zorgen bij een wijkteam en een meldpunt kindermishandeling. Ook de leiding van de school waar ze naartoe ging, zou een melding hebben gedaan. Verder trok het meisje zelf ook bij mensen aan de bel. De biologische moeder van het kind liet via haar advocaten gisteren weten dat ze tussen hoop en vrees leeft. \"Ze hoopt op herstel, maar vreest voor het ergste.\" Burgemeester Wijbenga zei dat er meer dan twintig rechercheurs aan het werk zijn om alle informatie over de zaak naar boven te halen. "}, {"ID": 2522413, "url": "https://nos.nl/artikel/2522413-noord-korea-tart-zuiderbuur-met-nieuwe-rakettests", "title": "Noord-Korea tart zuiderbuur met nieuwe rakettests", "date_time": "2024-05-30T01:29:34+0200", "text": "Noord-Korea heeft opnieuw een reeks tests uitgevoerd met ballistische raketten. Dat zeggen Zuid-Korea, Japan en de Verenigde Staten. De raketten werden afgevuurd richting de Japanse Zee. Er is geen schade gemeld. Afgelopen tijd zijn de spanningen in de regio verder opgelopen. Dat komt omdat Noord-Korea het aantal wapentests opvoert. Ook speelt mee dat Zuid-Korea militaire oefeningen houdt met de Verenigde Staten en Japan. De jongste rakettests volgen op een mislukte poging van Pyongyang om een spionagesatelliet in een baan rond de aarde te brengen. De raketmotor ontplofte tijdens de vlucht. Naar aanleiding van deze test komt vrijdag de VN-Veiligheidsraad bijeen.  Noord-Korea claimt dat het er in november al eens in slaagde een spionagesatelliet te lanceren. Die zou nog altijd functioneren, maar Zuid-Korea heeft daarover zijn twijfels geuit. Volgens Seoul heeft Noord-Korea hulp gekregen van Rusland bij de pogingen, in ruil voor wapensteun. Zuid-Korea en ook de VS hebben de rakettests scherp veroordeeld en wijzen erop dat ze in strijd zijn met een reeks VN-resoluties.  Gisteren stuurde Noord-Korea ook meer dan 200 ballonnen met afval naar Zuid-Korea. Er zaten onder meer plastic flessen en batterijen in, maar ook uitwerpselen. Het zou een reactie zijn op ballonnen die Zuid-Korea naar het noorden had gestuurd met propagandamateriaal. De spanningen in de regio brachten China, Japan en Zuid-Korea deze week juist wat dichter bij elkaar. De landen spraken over handel, maar ook over het versterken van de verdediging tegen ballistische raketten. Dat laatste met het oog op het groeiende aantal rakettests van Noord-Korea en meerjarenplannen voor het houden van gezamenlijke militaire oefeningen. "}, {"ID": 2522407, "url": "https://nos.nl/artikel/2522407-celstraf-en-werkstraf-voor-twee-uva-demonstranten", "title": "Celstraf en werkstraf voor twee UvA-demonstranten ", "date_time": "2024-05-29T22:57:40+0200", "text": "Een 35-jarige man is vanmiddag veroordeeld tot een maand celstraf voor het vernielen van spullen op de Roeterseilandcampus van de Universiteit van Amsterdam (UvA) eerder deze maand. Hij kreeg ook een maand voorwaardelijke celstraf opgelegd. De man sloeg onder meer beeldschermen kapot in het gebouw van de UvA. Dat werd vastgelegd op camerabeelden.  Vandaag dienden drie snelrechtzaken rond de studentenprotesten. Vanaf 6 mei werd er dagenlang geprotesteerd op universiteiten, ook in Amsterdam. De betogers willen dat de universiteiten de banden met Israëlische organisaties verbreken vanwege de oorlog in Gaza. Op verschillende plekken werden vernielingen aangericht.  Een man (33) uit Amsterdam is veroordeeld tot 30 uur werkstraf omdat hij stenen gooide naar de politie tijdens de bezetting van het Binnengasthuisterrein. Volgens zijn advocaat had de Syrisch-Palestijnse man tijdens de demonstratie alleen geholpen als vrijwilliger door koffie en thee te schenken aan de demonstranten. De rechter gaat mee met de verklaring van de agent, schrijft NH. \"Na aanvullende vragen aan deze agent is er een gedetailleerd verhaal uitgekomen. Dat is een geloofwaardig verhaal en er staan heldere foto's van u in het dossier\", zei ze. De zaak van een derde demonstrant, een UvA-student die ook actief is in een adviesraad van de universiteit, werd uitgesteld omdat er meer onderzoek nodig is. "}, {"ID": 2522406, "url": "https://nos.nl/artikel/2522406-toestel-singapore-airlines-daalde-op-turbulentievlucht-54-meter-in-5-seconden", "title": "Toestel Singapore Airlines daalde op turbulentievlucht 54 meter in 5 seconden", "date_time": "2024-05-29T22:52:56+0200", "text": "Het toestel van Singapore Airlines dat vorige week in zware turbulentie terechtkwam, daalde binnen vijf seconden maar liefst 54 meter. Door die vrije val werden mensen die niet vastzaten met een gordel gelanceerd uit hun stoel, zo blijkt uit de eerste bevindingen van het onderzoek dat werd ingesteld na het incident. Door de turbulentie overleed tijdens de vlucht een 73-jarige man, waarschijnlijk aan een hartaanval. Er liggen nog 26 mensen in het ziekenhuis.  Het vliegtuig, dat met 211 passagiers en 18 bemanningsleden onderweg was van Londen naar Singapore, maakte na de turbulentie een noodlanding in Thailand. Het onderzoek naar het voorval wordt uitgevoerd door onder meer het transportministerie van Singapore, de Amerikaanse onderzoeksraad NTSB en Boeing.  Uit een eerste feitenrelaas op basis van onder meer de vluchtgegevens blijkt dat het vliegtuig boven het zuiden Myanmar, op ruim 11 kilometer hoogte, opeens in onrustige lucht terechtkwam. Vervolgens werd het vliegtuig omhooggestuwd, mogelijk door een opwaartse luchtstroom, waarna het automatische stuursysteem het toestel weer stuurde naar de eerdere hoogte. De piloten probeerden het vliegtuig tijdens de turbulentie op verschillende manieren te stabiliseren. Maar het kon de abrupte daling dus niet voorkomen. "}, {"ID": 2522405, "url": "https://nos.nl/artikel/2522405-via-telegram-gekochte-vapes-bevatten-stoffen-die-niet-op-verpakking-staan", "title": "Via Telegram gekochte vapes bevatten stoffen die niet op verpakking staan", "date_time": "2024-05-29T22:45:07+0200", "text": "In de damp van vapes die worden verkocht via Telegram of Snapchat zitten vaak gevaarlijke stoffen die niet worden vermeld op de verpakking. Dat blijkt uit onderzoek van Omroep Brabant samen met de Avans Hogeschool in Breda. Vapes met een smaakje mogen sinds 1 januari niet meer verkocht worden. Via apps als Telegram zijn ze echter nog eenvoudig te verkrijgen. \"Als je in de middag een berichtje stuurt, kan je vaak in de avond al terecht\", zegt een vapende jongere anoniem tegen de omroep.  Omroep Brabant bestelde 46 wegwerpvapes via de social mediakanalen en liet deze onderzoeken in een laboratorium. Behalve dat er veel gevaarlijke stoffen in de vapes zitten, blijkt de ingrediëntenlijst vaak onvolledig. \"Mensen ademen stoffen in waar ze niets vanaf weten. Neem bijvoorbeeld de stof reserpine, daarvan had ik echt nooit kunnen denken dat het in de damp van een vape zou zitten. Het kan symptomen van Parkinson veroorzaken, zelfs bij een hele lage dosis. Het gebrek aan informatie is gevaarlijk\", zegt toxicoloog Peter Zweipfenning, die de onderzoeksresultaten analyseerde.  De onderzoekers kozen ervoor niet de vloeistof in de vape te analyseren, maar de damp die bij gebruik vrijkomt. \"Zo kunnen we achterhalen welke stoffen de damper inhaleert. Dit kan namelijk, na de verhitting, verschillen met de stoffen in de olie\", vertelt Jos Brouwers, lector van het lectoraat Analysetechnieken in de Life Sciences Avans. Ook werden twee vapes met CBD onderzocht. Dat is een stof die voorkomt in cannabis maar geen effecten op de psyche heeft. De onderzoekers ontdekten dat de CBD bij verhitting werd omgezet naar THC. Dat is het stofje in cannabis waar je wel stoned of high van wordt. \"Het is dan alsof je een joint rookt\", zegt Zweipfenning. Gebruikers weten van tevoren niet dat ze THC binnenkrijgen. \"Dan heb je een probleem, bijvoorbeeld als je gaat autorijden. Rijden onder invloed van THC is strafbaar.\" Onderzoeker Jos Brouwers benadrukt dat de vorming van THC nog verder onderzocht moet worden.  Brouwers ontdekte ook andere schadelijke stoffen waarvan mensen niet weten dat ze het inhaleren, zoals ftalaten. Dat zijn weekmakers die plastic zacht en buigzaam maken. Deze stof werd in de damp van alle vapes aangetroffen. Zweipfenning: \"Hoe dit in de dampen terechtkomt, Joost mag het weten. Het kan zijn dat de vloeistof wordt opgeslagen in plastic vaten, waardoor de weekmakers eruit komen en zich mengen in de stof.\"  Uit het onderzoek blijkt ook dat gevaarlijke stoffen in de vorm van micro-druppeltjes direct in je longen terechtkomen. \"Verschillende stoffen zoals reserpine blijken niet vluchtig te zijn, het verbrandt niet maar er ontstaan micro-druppeltjes. De gekste dingen adem je gewoon in, dat is toch niet te filmen?\" reageert toxicoloog Peter Zweipfenning. De Nederlandse Voedsel- en Warenautoriteit (NVWA) laat in een reactie weten dat stoffen die in de damp vrijkomen niet op de verpakking vermeld hoeven worden. \"Additieven en ingrediënten die in vloeistof zitten, moeten wel op de verpakking worden vermeld.\" RTL Nieuws liet onlangs ook vapes onderzoeken. Daaruit bleek onder meer dat er in de vapes giftige metalen en veel meer nicotine dan wettelijk toegestaan zitten. "}, {"ID": 2522403, "url": "https://nos.nl/artikel/2522403-online-gokker-vangt-bot-bij-rechter-en-krijgt-verloren-geld-niet-terug", "title": "Online gokker vangt bot bij rechter en krijgt verloren geld niet terug", "date_time": "2024-05-29T22:36:19+0200", "text": "Een man die bijna 100.000 euro verloor in de tijd dat online gokken nog illegaal was, krijgt zijn geld niet terug. Hij zegt dat hij recht heeft op het door hem verspeelde geld, omdat de vanuit Malta opererende goksite Bwin in Nederland illegaal was. De rechtbank in Breda erkent dat de site volgens de wet illegaal was, maar zegt ook dat er feitelijk sprake van een gedoogbeleid door de overheid. De uitspraak van de rechtbank is opvallend, want ruim een maand geleden kwam de rechtbank in Zwolle nog tot een tegenovergestelde uitspraak. Die oordeelde dat twee gokkers de honderdduizenden euro's die ze voor de legalisering in 2021 online vergokten, moeten terugkrijgen. Volgens de Zwolse rechters hadden de betrokken bedrijven Bwin en Pokerstars geen vergunning voor het aanbieden van kansspelen in Nederland en was daarmee de overeenkomst tussen aanbieder en speler per definitie ongeldig.  De rechtbank in Breda kijkt daar anders tegenaan. Belangrijk is het moment waarop de man het account bij Bwin aanmaakte. Dat was in 2015. Op dat moment was de staat al jaren bezig om online gokken te reguleren en legaliseren. De Kansspelautoriteit kwam in 2012 al met gedragsrichtlijnen voor goksites. Zo mocht de website niet eindigen op .nl en mocht de site niet in de Nederlandse taal zijn. De Kansspelautoriteit liet Bwin dat jaar weten dat de site voldeed aan de richtlijnen. De rechtbank in Breda vindt dat door deze ontwikkelingen een gedoogbeleid is ontstaan.  De gokker vindt ook dat Bwin zich niet aan de zorgplicht heeft gehouden. Ook hier gaat de rechtbank niet in mee. In de uitspraak stellen de rechters dat een gokker ook een eigen verantwoordelijkheid heeft, te beginnen met de eigen beslissing om wel of niet online te gaan gokken. Daarnaast vindt de rechtbank dat het aan de gokker zelf is om mogelijkheden voor het instellen van speellimieten te gebruiken. De gokker wordt dus in het ongelijk gesteld en krijgt het verlies van 94.479,65 euro niet terug. Daarnaast moet hij de proceskosten van ruim 5000 euro betalen.  De advocaat van de gokker, Benzi Loonstein, is verrast door de uitspraak van de rechtbank. Tegen Casinonieuws.nl zegt hij: \"De uitspraak is verrassend, omdat die afwijkt van de vaste rechtspraak. Alle andere rechtbanken die tot op heden uitspraak hebben gedaan, hebben geoordeeld dat de onvergunde casino's het geld dat zij illegaal verkregen terug moesten betalen.\" Loonstein stond ook de gokkers bij die hun verloren geld wel terugkrijgen. Hij wil graag duidelijkheid van de Hoge Raad over hoe de wet moet worden geïnterpreteerd. "}, {"ID": 2522396, "url": "https://nos.nl/artikel/2522396-meer-brulapen-in-mexico-dood-door-extreme-hitte", "title": "Meer brulapen in Mexico dood door extreme hitte ", "date_time": "2024-05-29T21:54:18+0200", "text": "In steeds meer Mexicaanse staten sterven brulapen door extreme hitte. In vier staten zijn tot nu toe sterfgevallen gemeld. In Chiapas, in het zuiden van het land, en ook in drie staten aan de Golf van Mexico: Tabasco, Campeche en Veracruz. De dieren, die hun leven grotendeels in bomen doorbrengen, gaan dood door een zogenoemde 'hitteberoerte'. Ook de droogte in combinatie met het gebrek aan water in beekjes en bronnen in de gebieden waar de brulapen leven, speelt een rol. Soms vallen de apen zelfs dood uit de boomtakken op de grond, vertelt het ministerie van milieu.  Boven de zuidelijke Golf van Mexico en het noorden van Midden-Amerika hangt een sterk hogedrukgebied dat ervoor zorgt dat wolken moeilijk kunnen ontstaan. Daardoor schijnt de zon aan een stuk door. De temperaturen in Mexico kunnen oplopen tot wel 45 graden. Ten minste 157 brulapen zijn al gestorven door de hitte. Verzwakte apen zijn opgevangen en behandeld. Van hen heeft een klein gedeelte het gered, waarna ze weer zijn vrijgelaten in het wild. Ook zijn de autoriteiten begonnen met het aanleggen van watervoorzieningen voor de brulapen. Aan de bewoners van de vier staten is gevraagd om de dieren niet in huis te nemen uit medelijden. Het zijn wilde dieren en ze zijn kwetsbaar voor ziektes die katten en honden verspreiden. In Tabasco werd sinds begin deze maand al melding gedaan van apen die bezweken door extreme hitte, nu wordt het dus in meerdere staten gemeld. "}, {"ID": 2522395, "url": "https://nos.nl/artikel/2522395-nederland-dreigt-subsidie-scanners-in-haven-te-verliezen-door-spionagecontroles", "title": "Nederland dreigt subsidie scanners in haven te verliezen door spionagecontroles", "date_time": "2024-05-29T21:02:02+0200", "text": "Nederland loopt grote kans een Europese subsidie van 12 miljoen euro voor vijf nieuwe containerscanners voor de douane in de havens terug te moeten storten. De aanbesteding voor de scanapparatuur duurt langer, omdat de douane eerst uitvoerig moet controleren of er geen spionage uit China in de machines verstopt zit. Hierdoor dreigt Nederland de deadline die de Europese Commissie heeft gesteld niet te halen, schrijft staatssecretaris De Vries van Financiën Toeslagen en Douane in een brief aan de Tweede Kamer. De voorwaarden stellen dat de nieuwe scanners in juni volgend jaar in gebruik moeten zijn genomen. Maar door de uitvoerige controles van de machines van vier potentiële leveranciers moet de keuze tot na de zomer worden uitgesteld, waarschuwt De Vries. Hierdoor lukt het \"waarschijnlijk\" niet om de deadline van Brussel te halen. \"Daardoor ontstaat het risico dat de verleende subsidie zal moeten worden terugbetaald\", aldus de staatssecretaris. "}, {"ID": 2522394, "url": "https://nos.nl/artikel/2522394-festival-intents-moet-deel-camping-sluiten-vanwege-wateroverlast", "title": "Festival Intents moet deel camping sluiten vanwege wateroverlast", "date_time": "2024-05-29T21:00:00+0200", "text": "De organisatie van festival Intents in Oisterwijk moet een kwart van de camping sluiten vanwege wateroverlast. Het festival is op zoek naar mensen die hun ticket willen annuleren in ruil voor compensatie. Door de vele regenval van de afgelopen weken zijn zeker 5000 van de 20.000 campingplekken op het festivalterrein onbruikbaar, schrijft Omroep Brabant.  De organisatie hoopt dat mensen die in de buurt wonen hun weekendtickets ruilen tegen dagtickets en dus thuis slapen. \"Dat voelt zeer onterecht, we weten dat het bezoek aan de camping onderdeel is van de totale beleving van Intents Festival\", zegt woordvoerder Rick Liebregts. De bezoekers die hun campingplek en entreetickets voor het hele festival opzeggen, krijgen hun geld terug en mogen het festival één of twee dagen gratis bezoeken. Het hardstyle-festival Intents begint overmorgen en trekt jaarlijks zo'n 70.000 bezoekers. "}, {"ID": 2522393, "url": "https://nos.nl/artikel/2522393-paardengraf-van-2000-jaar-oud-ontdekt-in-frankrijk", "title": "Paardengraf van 2000 jaar oud ontdekt in Frankrijk", "date_time": "2024-05-29T20:49:37+0200", "text": "In Villedieu-sur-Indre, in het midden van Frankrijk tussen Parijs en Bordeaux, hebben archeologen graven ontdekt met daarin de skeletten van 28 paarden. Het zijn allemaal kleine hengsten die zo'n 6 jaar oud waren en kort na hun dood zijn begraven. De paarden waren met zorg begraven in twee rijen, allemaal op hun rechterzij gelegd en met het hoofd naar het zuiden. De archeologen deden de vondst toen ze bezig waren met het blootleggen van middeleeuwse ruïnes uit het jaar 500. Met behulp van koolstofdatering is vastgesteld dat de paarden 2000 jaar geleden werden begraven. De onderzoekers denken dat de relatief kleine paarden van iets meer dan een meter hoog mogelijk waren ingezet bij de Gallische Oorlog, waarin Julius Caesar tussen 58 en 51 voor Christus in meerdere veldtochten het huidige Frankrijk en België veroverde en een groot deel van de oorspronkelijke Keltische bevolking doodde.  De vindplaats ligt op een plek waarvan bekend is dat het Romeinse leger daar een veldslag uitvocht tegen de Galliërs. Het is niet duidelijk van wie de paarden waren en hoe ze zijn gestorven. \"We weten dat de Galliërs dit soort paarden bereden. Maar de Romeinse hulptroepen, de auxilia, gebruikten ze ook\", zeggen de archeologen in een persbericht.  Vlak bij het graf werden ook de resten van twee honden gevonden met hun koppen naar het westen gericht. De botten van de paarden worden onderzocht om te kijken of ze zijn doodgegaan in de strijd of dat ze zijn geofferd. De vondst doet denken aan een opgraving in de Puy-de-Dôme, in 2002. Toen werd een graf ontdekt met acht Keltische strijders en hun paarden. Daarbij lagen de dieren ook op de rechterzijde. "}, {"ID": 2522392, "url": "https://nos.nl/artikel/2522392-boek-na-84-jaar-teruggebracht-naar-finse-bibliotheek", "title": "Boek na 84 jaar teruggebracht naar Finse bibliotheek", "date_time": "2024-05-29T20:42:18+0200", "text": "Een Finse vertaling van de roman 'The Refugees' van sir Arthur Conan Doyle werd maandag teruggebracht naar de Oodi Centrale Bibliotheek in Helsinki, 84 jaar nadat hij ingeleverd had moeten worden. Dat meldt The Guardian. \"De uiterlijke retourdatum was 26 december 1939\", zei Heini Strand, de bibliothecaris die het boek in ontvangst nam. Of de persoon die het boek terugbracht afstammeling is van de oorspronkelijke lener, is niet duidelijk. Maar volgens Strand brengen nabestaanden vaker boeken terug die al ver over de retourdatum zitten. \"De boeken worden dan gevonden terwijl de familie door de bezittingen van de overledene gaat.\"  Het is niet zo gek dat het boek niet op tijd terugkwam, vindt Strand. De Sovjet-Unie viel Finland namelijk binnen in november van 1939. \"Retourneren was waarschijnlijk niet waar de lener op dat moment aan dacht. \"De oorlog duurde tot maart 1940, toen ondertekenden beide landen een vredesverdrag. \"Mocht de lener de oorlog hebben overleefd, dan had hij andere zorgen dan het terugbrengen van het boek.\" Nu is het boek na 84 jaar weer op zijn plek. Binnenkort kunnen mensen de editie van 'The Refugees' uit 1925 weer lenen. Het boek is namelijk in uitermate goede conditie. "}, {"ID": 2522389, "url": "https://nos.nl/artikel/2522389-orban-nog-niet-overtuigd-maar-sluit-rutte-als-navo-topman-ook-niet-uit", "title": "Orbán nog niet overtuigd, maar sluit Rutte als NAVO-topman ook niet uit", "date_time": "2024-05-29T20:21:31+0200", "text": "Hongarije heeft nog altijd grote moeite met Mark Rutte als nieuwe secretaris-generaal van de NAVO, maar sluit hem ook niet uit. De Hongaarse premier Orbán zegt in een interview met het Franse tijdschrift Le Point dat hij op dit moment nog niet overtuigd is van Rutte. Rutte is bijna bij alle NAVO-lidstaten favoriet om de nieuwe leider van de NAVO te worden. Drie landen hebben nog hun bedenkingen: Roemenië, Slowakije en Hongarije. Naast Rutte is er nog één andere kandidaat, de Roemeense president Klaus Iohannis.  Orbán zegt dat Rutte in het verleden \"problematische\" standpunten heeft geuit. \"Aan de ene kant zei hij dat Hongarije de Europese Unie moet verlaten en aan de andere kant dat we op onze knieën gedwongen moeten worden. Dat is niet de beste manier om onze steun te verkrijgen\", zegt Orbán in het interview. Waar Orbán vandaag zegt dat hij nog niet overtuigd is, was de Hongaarse minister van Buitenlandse Zaken gisteren stelliger. Hij gaf aan dat de Hongaarse regering de kandidatuur van Rutte niet steunt en liever de Roemeense president ziet als nieuwe secretaris-generaal van de NAVO. Morgen begint in Praag een informele, tweedaagse NAVO-top. De Amerikaanse ambassadeur bij de NAVO zei vandaag dat er in Praag zeker wordt gesproken over de opvolging van de huidige NAVO-topman Stoltenberg. \"Nog niet elke lidstaat is klaar om achter Mark Rutte te gaan staan. Ik denk dat we vooruitgang hebben geboekt. Het is ons doel om dit geregeld te hebben voor de NAVO-top in juli in Washington.\" "}, {"ID": 2522387, "url": "https://nos.nl/artikel/2522387-jordan-bardella-is-voor-eu-verkiezingen-nieuwe-politieke-ster-in-frankrijk", "title": "Jordan Bardella is voor EU-verkiezingen nieuwe politieke ster in Frankrijk", "date_time": "2024-05-29T19:55:57+0200", "text": "In Frankrijk is de rechts-radicale Jordan Bardella de grote favoriet bij de Europese verkiezingen. Volgens de peilingen gaat hij ruim aan kop. Hij zou wel eens twee keer zoveel stemmen kunnen krijgen als de nummer twee in de peilingen: Valérie Hayer, de kandidaat van de partij van president Macron. \"De Fransen zijn de regering van Macron helemaal zat en ze zijn het migratiebeleid ook zat\", zegt Edouard Bourgeault. Hij leidt in Parijs de jongerenafdeling van de Rassemblement National (RN), de partij van Bardella. \"De Fransen willen weer zeggenschap over hun eigen grenzen om de migratie te beperken.\" Bij een uitgang van de Parijse metro deelt Bourgeault folders uit, samen met andere leden van de jongerenbeweging. \"Ik vind Bardella geweldig\", reageert een jonge vrouw. \"Het is in Frankrijk niet veilig op straat. Hij wil daar in ieder geval iets tegen doen.\" Een man die ook een folder aanneemt zegt: \"Voor mij is het vooral de koopkracht. Door de inflatie en door het beleid van Macron gaan de meeste Fransen erop achteruit. Bardella wil dat aanpakken.\"  Het succes in de peilingen is deels aan de lijsttrekker zelf te danken. Hij is nog maar 28 jaar en dat trekt nieuwe jonge kiezers. Die benadert hij volop via sociale media: hij wordt al de TikTok-kandidaat genoemd. Bardella weet zich goed te presenteren in de pers en kan zich staande houden in politieke debatten. Maar er speelt meer. Het verkiezingsprogramma van RN heeft niet meer de toon die de partij een aantal decennia geleden aansloeg. De partij wil niet meer uit de EU stappen en in toespraken gaat het niet meer alleen over migratie. Partijleider Marine Le Pen liep mee in een demonstratie tegen antisemitisme en in het verkiezingsprogramma (.pdf) gaat het nog wel over islamisme, maar wordt de islam zelf niet één keer genoemd. Het 'beschermen' van de Fransen staat nu centraal: beschermen tegen Brusselse regelzucht, tegen hoge energieprijzen, tegen oneerlijke buitenlandse concurrentie. De Europese Commissie mag geen macht meer hebben, Frankrijk moet zijn grenzen weer gaan controleren, en Franse bedrijven moeten voorrang krijgen bij openbare aanbestedingen.  \"Voor veel Fransen is de RN een normale partij geworden\", zegt Erwan Lestrohan van onderzoeksbureau Odoxa. \"De partij doet mee aan het politieke spel, net als andere partijen. Ze zitten met meer dan 80 leden in de Tweede Kamer en voeren serieus oppositie.\" Dat Bardella nu zo goed scoort, verbaast hem niet. \"RN kreeg bij Europese verkiezingen van 2014 en 2019 ook al de meeste stemmen. Wat nu vooral verbaast is de grote voorsprong van Bardella op Valérie Hayer, de kandidaat van Macron. Daar lopen de kiezers massaal weg. Maar 50 tot 60 procent van de kiezers die op Macron stemden in 2022, zou nu ook nog op zijn partij willen stemmen. De onvrede over de president is enorm. Daar profiteert Bardella van.\"  De koppositie van RN in de peilingen in Frankrijk staat niet op zichzelf. In veel lidstaten van de EU doen rechts-radicale partijen het goed. De verkiezingen worden zelfs al een 'gamechanger' genoemd. De thema's die rechts-radicale partijen aansnijden - koopkracht, migratie, veiligheid - doen het goed bij de kiezers. Jordan Bardella is dan ook blij met het feit dat de PVV van Geert Wilders nu in Nederland een coalitie vormt. \"Het toont aan dat ons gezamenlijke gedachtengoed, het verdedigen van nationale belangen, nu aan de winnende hand is in Europa\", zegt Bardella tegen de NOS. \"Dat geeft ons de kans om straks samen het functioneren van de Europese Unie te veranderen en om ons te beschermen tegen massale migratie en de economische oorlogen die de Verenigde Staten en China met ons voeren.\" Meer weten over migratie en veiligheid? Cijfers en context vind je in onze special:   "}, {"ID": 2522386, "url": "https://nos.nl/artikel/2522386-steeds-meer-bedrijven-melden-datalek-bij-klantcommunicatiebureau-addcomm", "title": "Steeds meer bedrijven melden datalek bij klantcommunicatiebureau AddComm", "date_time": "2024-05-29T19:42:14+0200", "text": "Het lek bij AddComm, een bedrijf dat voor bedrijven, instellingen en overheden brieven en mails naar klanten stuurt, wordt steeds zorgwekkender. Een week geleden meldde AddComm dat cybercriminelen in de systemen met klantgegevens waren gekomen. Vandaag meldde energiebedrijf Eneco aan klanten dat de kans bestaat dat hun gegevens hierbij zijn buitgemaakt. De afgelopen dagen deed ook Vattenfall dit al, net als ABN Amro, pensioenfonds PNO Media en de gemeente en het Waterbedrijf Groningen. Voor Eneco verstuurt AddComm brieven aan klanten per post. Het energiebedrijf zegt dat nog niet duidelijk is welke gegevens precies zijn gestolen. Klanten wordt gevraagd scherp naar brieven van Eneco te kijken, naar bijvoorbeeld het logo, en om vooral geen persoonlijke informatie te delen. Dat adviseert ook ABN Amro aan 'een beperkt aantal klanten' wier gegevens zijn buitgemaakt op de computers van AddComm. ABN Amro zegt alle slachtoffers persoonlijk te informeren. AddComm verstuurt voor de bank en medewerkers brieven en documenten, zowel per post als via e-mail.  ABN Amro benadrukt dat klanten zich geen zorgen hoeven te maken over hun geld, maar dat het wel mogelijk is dat oplichters hun identiteitsgegevens kunnen misbruiken. Daarom moeten klanten goed opletten voor online oplichting, phishing genaamd. Medewerkers van AddComm merkten dat criminelen in de systemen hadden ingebroken toen hun computers op slot bleken te zijn gezet in ruil voor losgeld. De criminelen bleken erin geslaagd om al anderhalve week eerder gijzelsoftware op de systemen te hebben gezet. Hoeveel informatie er is gestolen, blijft gissen. AddComm spreekt van gegevens van een \"selecte groep klanten\". In een verklaring stelt het bedrijf zich in principe niet te laten afpersen, maar hier toch voor te zijn gezwicht omdat \"het privacybelang van onze klanten en hun data zwaar weegt\". Het bedrijf zegt 'afspraken' te hebben gemaakt met de cybercriminelen om buitgemaakte klantdata niet te publiceren en te verwijderen. Van de klanten van AddComm zegt alleen Vattenfall dat na onderzoek is gebleken dat er uiteindelijk geen gevoelige informatie van klanten is verdwenen. PNO Media zegt dat hun pensioendeelnemers zich geen zorgen hoeven te maken. ABN Amro heeft de samenwerking voorlopig op pauze gezet en stelt dat AddComm aangifte gaat doen. "}, {"ID": 2522384, "url": "https://nos.nl/artikel/2522384-asielzoekerscentrum-budel-gaat-niet-dicht-maar-wordt-kleiner", "title": "Asielzoekerscentrum Budel gaat niet dicht, maar wordt kleiner", "date_time": "2024-05-29T19:30:15+0200", "text": "Het asielzoekerscentrum in Budel gaat per 1 juli toch niet dicht, maar wordt wel kleiner. Dat staat volgens Omroep Brabant in een nieuw contract tussen de gemeente Cranendonck (waar Budel onder valt) en het Centraal Orgaan opvang asielzoekers (COA). De gemeenteraad besloot ruim twee jaar geleden dat het azc in de Brabantse plaats dicht moest na een reeks geweldsincidenten. Er waren onder meer steekpartijen en vechtpartijen. Dorpsbewoners in het naastgelegen Maarheeze voelden zich met regelmaat onveilig op straat. Het bleek echter juridisch niet mogelijk om de wens van de gemeenteraad uit te voeren, schrijft de regionale omroep.  De overlast werd de afgelopen jaren vooral veroorzaakt door veiligelanders, mensen die weinig kans maken op asiel. De centrale ontvangstlocatie waar asielzoekers vlak na aankomst naartoe gaan, wordt kleiner in Budel. De gemeente hoopt zo op minder overlastgevers. Het totale aantal bewoners wordt de komende jaren verlaagd van 1500 naar 960. Dat gebeurt stapsgewijs, zo staat in raadsstukken die de gemeente op de website heeft gezet. Het COA heeft tot eind 2027 de tijd om het aantal bewoners terug te brengen naar 960.  In het contract staan nog meer afspraken waar het COA zich aan moet houden. Zo moet bij ernstige overlast bij voorkeur binnen twee weken een plan van aanpak worden gemaakt. Ook kan de gemeente het contract tussentijds opzeggen als het COA zich niet aan de afspraken houdt. "}, {"ID": 2522383, "url": "https://nos.nl/artikel/2522383-van-der-plas-na-gesprek-in-brussel-vooral-investeren-in-goede-relaties", "title": "Van der Plas na gesprek in Brussel: vooral investeren in goede relaties", "date_time": "2024-05-29T19:28:27+0200", "text": "De nieuwe coalitie wil de mest- en natuurregels voor de Nederlandse boeren versoepelen, en daarvoor moet het nieuwe kabinet in Brussel wat meer met de vuist op tafel gaan slaan. Dat betoogde BBB-leider Van der Plas de afgelopen tijd regelmatig. Vandaag ging ze zelf naar de EU-hoofdstad om te vragen wat de mogelijkheden zijn. Na afloop noemde ze het vooral belangrijk dat een nieuwe landbouwminister, mogelijk van haar partij, een goede verstandhouding met Brussel opbouwt. \"Je moet heel veel investeren in relaties\", zei Van der Plas op de vraag wat ze gehoord heeft waar ze verder mee kan. In het hoofdlijnenakkoord staat dat de nieuwe regering \"met lef\" alles op alles gaat zetten om een nieuwe mestvrijstelling (derogatie) voor de boeren te regelen.  Maar na het gesprek in Brussel was Van der Plas voorzichtiger. \"Heel veel mensen hebben het idee dat wij hier even met de vuist op tafel gaan slaan: geef ons die derogatie terug, nu! Maar ik begrijp natuurlijk ook wel dat het niet zo werkt.\" Het liefst had ze gesproken met eurocommissaris Sinkevicius (Milieu), maar die is in zijn thuisland Litouwen druk met de verkiezingscampagne. Van der Plas nam genoegen met een ontmoeting met zijn kabinetschef, een hoge ambtenaar. \"Anders zou het veel later worden.\" \"Het was een positief gesprek. Heel informatief, en met die informatie gaan we weer verder\", zei de BBB-leider tegen journalisten. Ze blijft erbij dat eerdere kabinetten zich er te makkelijk bij hebben neergelegd dat er geen aanpassingen mogelijk zijn. \"Misschien niet vandaag. Maar 'kan niet, mag niet' staat niet in mijn woordenboek.\" EU-correspondent Kysia Hekster: \"Achter de schermen horen we dat het gesprek vooral uit beleefdheid was. Het lijkt zo goed als uitgesloten dat Nederland opnieuw een uitzondering krijgt op de mestregels, iets waar de beoogde coalitie vurig op hoopt. 'Daar gaan we niet opnieuw over onderhandelen', klinkt het tot nu toe heel stellig in Brussel.\" Van der Plas hoopt dat er na de Europese verkiezingen een nieuwe Europese Commissie komt die wel wil praten over soepelere regels voor de Nederlandse boeren. Bijvoorbeeld door de nitraatrichtlijn, waarin de normen voor schoon water zijn vastgelegd, te actualiseren. \"Dan kunnen er wel degelijk aanpassingen gedaan worden.\" Een woordvoerder van de Europese Commissie laat weten dat het gesprek tussen de topambtenaar en Van der Plas \"constructief en informeel\" was. \"Van de kant van de Commissie is de noodzaak onderstreept dat de waterkwaliteit in Nederland verbetert. Ook hebben we vragen beantwoord over de nitraatrichtlijn en over de mogelijkheden voor derogatie.\" "}, {"ID": 2522380, "url": "https://nos.nl/artikel/2522380-hoogtijdagen-datingapps-voorbij-jongeren-willen-elkaar-anders-ontmoeten", "title": "Hoogtijdagen datingapps voorbij, jongeren willen elkaar anders ontmoeten", "date_time": "2024-05-29T19:00:02+0200", "text": "Wie de liefde wil vinden, zit tegenwoordig al snel op een datingapp. Bumble, Tinder, Happn, Breeze of Hinge: er kan op veel plekken geswipet worden in de zoektocht naar een partner. Terwijl de marktwaarde van de apps daalt, stijgen de abonnementsprijzen. Ondertussen gaan mensen die op zoek zijn naar een partner ook vaker van apps af, soms zelfs vanwege een 'date burn-out'. Match Group, het bedrijf achter veertig datingapps, waaronder Tinder en Hinge, zag zijn aandelenkoers meer dan 80 procent dalen ten opzichte van 2021, het jaar van de coronapandemie en de gloriedagen van de datingapps. Bij Bumble leidde een lagere omzet dan verwacht tot ontslag van de CEO vorig jaar, en deze maand tot een nieuwe strategie. Op de app die erom bekendstond dat alleen vrouwen het eerste berichtje kunnen sturen, mogen mannen nu ook een gesprek beginnen.  Erinne Paisley, onderzoeker naar datingapps aan de Universiteit van Amsterdam, ziet dat apps hun abonnementsgelden verhogen. \"Veel datingapps laten je niet veel mensen zien die echt goed bij je passen, al weet hun algoritme wel wie dat zijn. Zo plaatst Hinge mensen die echt goed bij je passen achter een betaalmuur.\" Volgens haar proberen de apps de grenzen te verleggen om mensen steeds meer te laten betalen. \"Ze zoeken naar een balans: ze moeten niet te veel passende matches verbergen, want dan willen mensen de app niet meer gebruiken.\" Lizzy van Hees, journalist, single en een van de hosts van de podcast Steeds meer singles, herkent dit. \"Ik had op een gegeven moment een betaald abonnement voor een datingapp. Toen kreeg ik weer de volgende melding: als ik een duurder abonnement nam kreeg ik naast een onbeperkt aantal likes ook meer zichtbaarheid van mijn profiel. Toen dacht ik: wat is dit voor pervers systeem? Dat het alleen maar werkt als je meer betaalt.\" Bovendien vroeg ze zich af of een app met een verdienmodel om haar zo lang mogelijk op de app te houden wel wilde dat ze een nieuwe liefde vond. Inmiddels heeft ze de app verwijderd.  De grote datingbedrijven Match Group en Bumble willen meer inzetten op vrouwen en Gen Z. Datingonderzoeker Paisley snapt dat wel, want ze weet dat Gen Z, de generatie geboren tussen 1995 en 2010, bezig is met mensen op andere manieren te ontmoeten. \"Zoals bij renclubs of met etentjes. Ook zijn jongeren sceptisch over socialemediaplatformen, en dus ook over datingapps. Bijvoorbeeld omdat ze weten dat de algoritmes van datingapps vaak racistisch zijn. Gen Z is daarom sneller geneigd datingapps te verwijderen\", aldus Paisley. De datingapp Bumble veroorzaakte recent verontwaardiging door een campagne gericht op vrouwen die waren gestopt met online daten. In advertenties op bilboards stond onder meer: \"Gij zult het daten niet opgeven en een non worden\". Dit leidde tot kritiek. Zo stond in een viral post op TikTok: \"Stel je voor dat je een vrouwvriendelijke dating app bent en zegt wat vrouwen met hun lichamen moeten doen.\" Bumble maakte excuses.  Van Hees hoort door haar podcast steeds vaker dat mensen die de apps wel gebruiken weinig leuke ervaringen hebben. \"Dat heeft te maken met de tijdsinvestering ten opzichte van wat ze er daadwerkelijk voor terugkrijgen.\" Volgens haar kost het gemiddeld 38 uur swipen voordat je een fysieke date hebt, al komt het niet eens altijd tot die date. Van Hees: \"Soms horen mensen na lang investeren online ineens niks meer van iemand. Daar word je moedeloos van.\" Bumble heeft zelfs een pagina over 'burn-out van het daten'. Volgens de app kan zo'n burn-out ontstaan door bijvoorbeeld de verveling van het eindeloos wachten op een match of de frustratie van een slechte date.  Journalist Van Hees is ook kritisch over de datingapps: \"Er is zo'n onuitputtelijke bron van profielen. Dat versplintert je aandacht. Je denkt niet: ik ben verzadigd, maar je denkt: wacht, wie komt hierna?\" Onderzoeker Paisley benadrukt dat het veel schermtijd kost. \"Het alleen al zien van zoveel gezichten is vermoeiend voor je hersenen.\" Bovendien, stelt ze, hebben datingapps geprobeerd romantische liefde anders in de markt te zetten. \"Niet meer trouwen, lang bij elkaar zijn en warmte is romantiek, maar het eerste moment met vlinders in je buik. En omdat we dat eerste gevoel een moment hebben gehad, willen we dat telkens opnieuw. Maar dat is geen romantische liefde. Romantische liefde kost tijd.\" "}, {"ID": 2522379, "url": "https://nos.nl/artikel/2522379-keerpunt-voor-het-klimaat-voorzichtige-daling-chinese-uitstoot", "title": "Keerpunt voor het klimaat: voorzichtige daling Chinese uitstoot", "date_time": "2024-05-29T18:34:22+0200", "text": "De Chinese CO2-uitstoot was in maart 2024 3 procent lager dan in dezelfde maand een jaar ervoor. Daarmee komt een eind aan een periode van veertien maanden waarin ook in China de uitstoot na het opheffen van de coronamaatregelen weer toenam. Expertsite Carbon Brief ziet in de daling een eerste teken van structurele uitstootdaling als gevolg van de verduurzaming van de Chinese economie. En mogelijk zal achteraf blijken dat 2023 voor China het keerpunt was van een structureel stijgende uitstoot naar een duurzame daling. Die daling moet er uiteindelijk toe leiden dat het land in 2060 CO2-neutraal is, China's officiële klimaatdoel. Ook over het keerpunt heeft China op internationale klimaattoppen toezeggingen gedaan: de uitstoot zou \"ergens voor 2030\" moeten pieken.  Dat punt wordt dus mogelijk jaren eerder bereikt. Maar klimaatonderzoeker Detlef van Vuuren van het Planbureau voor de Leefomgeving en de Universiteit Utrecht is nog niet volledig overtuigd. \"De afgelopen jaren is de capaciteit van zon en wind in China zeer snel gegroeid. Daarnaast groeit de Chinese economie lang niet meer zo snel als tien jaar geleden, groeit de bevolking niet en valt er veel te halen rond energiebesparing.\" \"Dat de piek tot nu toe niet was gepasseerd, komt doordat er toch ook nog veel nieuwe kolencentrales zijn bijgebouwd\", aldus Van Vuuren, een mondiale autoriteit op het gebied van Chinese emissies. \"Ik zou al met al niet verbaasd zijn als de Chinese uitstoot een dezer jaren piekt, maar zou nog niet meteen roepen dat dit nu het geval is, na zo'n korte periode van daling.\" De Chinese economie is de afgelopen decennia bezig geweest met een inhaalslag, waarin het land van ontwikkelingsland tot industriestaat werd. In dat proces is de uitstoot fors gestegen. In 2006 haalde China de VS in als 's werelds grootste uitstoter van broeikasgassen. Inmiddels is ruim een kwart van de mondiale CO2-uitstoot afkomstig uit de zware industrie, kolencentrales, het wegverkeer en andere economische sectoren in China. Toch voert het land wel degelijk beleid om die uitstoot te beperken - aanvankelijk vooral door de energie-efficiëntie van de economie te verbeteren. Daarnaast is China koploper in de investeringen in zon en wind, die 90 procent van de groei in elektriciteit leveren. Ook is een op de tien auto's elektrisch. Dit verkleint de afhankelijkheid van het land van olie-import. China heeft verschillende drijfveren om te verduurzamen, legt Van Vuuren uit. \"Nog steeds is luchtvervuiling in steden een belangrijk thema en een reden om te minderen met steenkool en olie.\" Maar er speelt altijd meer, vertelt Louise van Schaik, expert klimaat en internationale betrekkingen van Instituut Clingendael. Zo biedt verduurzaming ook grote economische kansen. Zon en wind leveren steeds goedkopere energie, en duurzame technologie vormt voor China ook een belangrijke exportmarkt. \"Daarnaast heeft China ook wel echt last van klimaatverandering, met name hitte en droogte, waardoor het niet lukt in eigen land genoeg voedsel te produceren voor de eigen bevolking. Dus mogelijk speelt die zorg over klimaatverandering ook mee\", denkt Van Schaik. Nieuwsuur maakte eerder deze reportage over de opmars van hernieuwbare energie in China. Nadeel: die Chinese dominantie is een potentieel risico voor het Westen:   De uiteindelijke piek in de Chinese uitstoot heeft ook grote gevolgen voor de mondiale uitstoot, en daarmee het klimaat. Het gaat om bijna een derde van de mondiale uitstoot, zegt Van Vuuren. \"Ik zou er dus ook niet raar van opkijken als de wereldwijde uitstoot van broeikasgassen de komende jaren door een piek gaat.\" Maar alleen dat volstaat niet om de internationale klimaatdoelen te halen, waarschuwt de hoogleraar. \"Volgens de afspraken uit het klimaatakkoord van Parijs zullen emissies vervolgens ook nog fors moeten dalen.\" Om de opwarming onder de 1,5 graad te houden, moet de wereldwijde uitstoot van broeikasgassen rond 2050 netto nul bereiken, en in 2030 al bijna gehalveerd zijn. "}, {"ID": 2522373, "url": "https://nos.nl/artikel/2522373-online-platform-rumag-failliet-verklaard", "title": "Online platform Rumag failliet verklaard", "date_time": "2024-05-29T17:57:34+0200", "text": "Online platform Rumag is failliet verklaard door de rechtbank Amsterdam. Directeur Ralph de Vries van eigenaar Just Another Media Company bevestigt het faillissement dat gisteren werd uitgesproken tegenover de NOS. Maar meer details kan hij nog niet geven. Rumag werd in 2014 opgericht en is naast een website actief op sociale media. Het socialemediaplatform staat erom bekend dat het tussen alle woorden puntjes zet in plaats van spaties. Het verdient geld aan de verkoop van kleren, mokken en andere spullen, en aan samenwerkingen met bedrijven. Tijdens de coronacrisis kwam Rumag in opspraak door de verkoop van 'coronakleren' voor het Rode Kruis. Het tv-programma Zondag met Lubach uitte kritiek op de actie, omdat niet alle opbrengsten naar de hulporganisaties zouden gaan, zoals was beloofd. Ook werd Rumag beschuldigd van plagiaat met teksten. De toenmalige topman van het platform vertrok daarop. Onduidelijk is wat nu het einde van het ooit populaire Rumag heeft ingeluid. Uit het laatst gedeponeerde jaarverslag van het platform, over 2021, blijkt dat het diep in de rode cijfers zat en daarbij een flink negatief eigen vermogen had. Zonder kapitaalinjectie van de eigenaren zou het bedrijf ten onder gaan.  De bij het faillissement aangestelde curator, advocaat Sylvain Caris, laat via zijn kantoor weten dat er wordt gekeken naar een doorstart. Details over de oorzaak van het faillissement kan hij nog niet geven. Er zouden zich al wel enkele partijen hebben gemeld voor een doorstart. "}, {"ID": 2522369, "url": "https://nos.nl/artikel/2522369-russische-nationalist-en-poetin-criticus-girkin-verliest-hoger-beroep", "title": "Russische nationalist en Poetin-criticus Girkin verliest hoger beroep ", "date_time": "2024-05-29T17:37:43+0200", "text": "Poetin-criticus en nationalist Igor Girkin, die was veroordeeld voor het aanzetten tot extremisme, is in hoger beroep in het ongelijk gesteld. Eerder kreeg hij vier jaar cel en die straf blijft staan, meldt het Russische staatspersbureau RIA. Girkin is in Nederland bekend vanwege zijn rol bij het neerhalen van vlucht MH17 boven Oekraïne in 2014. Hij was toen minister van Defensie van de zelfverklaarde separatistische republiek Donetsk. Eind 2022 werd hij in Nederland bij verstek tot levenslang veroordeeld voor zijn rol bij het neerhalen van het toestel van Malaysia Airlines. Maar Rusland weigerde hem uit te leveren aan Nederland. Nu zit hij dus alsnog in de cel, maar dan vanwege kritiek die hij heeft geuit op president Poetin. Hij zei onder meer dat de \"speciale militaire operatie\" in Oekraïne, zoals de oorlog door het Kremlin wordt genoemd, niet goed wordt aangepakt.  Demissionair premier Rutte zei na de veroordeling van Girkin in januari te hopen dat hij in een \"heel vervelend celletje met heel weinig water en brood\" terecht zou komen. Rutte zei er ook bij dat Nederland ernaar blijft streven dat Girkin zijn straf hier uitzit. De laatste jaren woonde Girkin in Moskou. Daar verzamelde hij een groep mensen om zich heen, ook wel de 'Club van Boze Patriotten' genoemd, die Rusland volgens hem moesten gaan redden. Begin vorig jaar kondigde hij aan dat hij de politiek in zou gaan en ontpopte hij zich al snel tot criticus van Poetin. In juli vorig jaar werd hij aangehouden. Sindsdien zit hij vast. Nieuwsuur maakte deze video over Girkin:  "}]