[{"ID": 2520758, "url": "https://nos.nl/artikel/2520758-regering-en-rebellen-zuid-sudan-zetten-stap-naar-vrede", "title": "Regering en rebellen Zuid-Sudan zetten stap naar vrede", "date_time": "2024-05-16T23:18:19+0200", "text": "De regering van Zuid-Sudan en rebellengroeperingen van de oppositie hebben een overeenkomst getekend voor vrede. Het wordt gezien als een belangrijke stap om een einde te maken aan het conflict in Zuid-Sudan. De verklaring werd getekend in Kenia, tijdens bemiddelingsgesprekken die het Tumaini-initiatief worden genoemd, naar het Swahili-woord voor hoop. Wat in de overeenkomst staat, is niet bekendgemaakt. Het Keniaanse ministerie van Buitenlandse Zaken spreekt van \"een mijlpaal\" in de gesprekken waarin strijdende partijen hebben beloofd zich in te zetten om een eind te maken aan het geweld.  Zuid-Sudan werd in 2011 na een langlopend conflict onafhankelijk van Sudan. Het is daarmee nog altijd het jongste land ter wereld. Door een tweestrijd tussen president Kiir en zijn voormalige vicepresident Machar, en etnische verschillen tussen groepen brak in 2013 een burgeroorlog uit. Naar schatting kwamen 400.000 mensen om het leven en raakten miljoenen anderen ontheemd. In 2018 tekenden Kiir en Machar een vredesovereenkomst, waarmee officieel een einde kwam aan de burgeroorlog. Een aantal rebellengroeperingen maakte geen deel uit van het akkoord en het geweld bleef aanhouden. Door gebrekkige politieke structuur in het land stortte de economie in en brak er hongersnood uit.  Volgens de Verenigde Naties is het geweld de afgelopen maanden toegenomen. Vooral in de olierijke regio Abyei wordt veel gevochten. Ongeveer driekwart van de inwoners van Zuid-Sudan heeft direct een vorm van humanitaire hulp nodig, zegt de VN. "}, {"ID": 2520757, "url": "https://nos.nl/artikel/2520757-gemeente-groningen-maakt-excuses-voor-slavernijverleden", "title": "Gemeente Groningen maakt excuses voor slavernijverleden", "date_time": "2024-05-16T23:02:07+0200", "text": "De gemeente Groningen heeft excuses aangeboden voor de rol die het stadsbestuur heeft gespeeld bij het slavernijverleden. Burgemeester Schuiling bood vanavond op een bijeenkomst namens de gemeente excuses aan de nazaten van slaafgemaakten aan. Het stadsbestuur reageert daarmee op de resultaten van het onderzoek dat de gemeente liet doen naar het slavernijverleden van Groningen. Uit dat onderzoek bleek dat Groningen een belangrijke rol heeft gespeeld binnen de West-Indische Compagnie (WIC), die naar schatting 300.000 slaafgemaakten vervoerde van Afrika naar Amerika.  Bestuurders van de stad en de provincie zaten volgens de onderzoekers in het bestuur van de WIC en verdienden geld met het vervoeren en verkopen van tot slaaf gemaakte mensen. Ook was Groningen voor een negende deel aandeelhouder van de WIC en dus verantwoordelijk voor elk negende schip dat werd uitgezonden. Volgens de onderzoekers hebben Groningse schepen ongeveer 33.000 mensen gedwongen verscheept van West-Afrika naar Midden- en Zuid-Amerika. Ongeveer 13 procent van de tot slaaf gemaakten zou die overtocht niet hebben overleefd. De onderzoekers ontdekten ook banden tussen Groningen en de Verenigde Oost-Indische Compagnie (VOC). Schuiling noemde de conclusies van het onderzoek \"even helder als beschamend\", meldt RTV Noord. \"Groningse bestuurders kozen er willens en wetens en telkens opnieuw voor om zichzelf te verrijken, ten koste van de vrijheid, de menselijke waardigheid en de levens van tot slaaf gemaakten\", zei hij in zijn toespraak. \"En niet alleen maakten ze deze praktijken mogelijk, ze hielden ze ook in stand. Dat is onverteerbaar.\" Op de speciaal belegde bijeenkomst vanavond was er ook onder meer dans en werd een gedicht voorgedragen.  De gemeente wil twee aparte monumenten in de stad plaatsen, een voor slachtoffers van de slavenhandel tussen Afrika en de Amerika's en een voor slachtoffers van de Aziatische slavenhandel in toenmalig Nederlands-Indië, nu Indonesië. Nazaten van slaafgemaakten krijgen hierbij de regie zodat de monumenten \"recht doen aan hun wensen, tradities en gevoelens\", aldus Schuiling. De burgemeester sprak ook bewondering uit voor de mensen die het onderzoek naar het slavernijverleden hebben mogelijk gemaakt. \"Het is jullie gelukt om zichtbaar en bespreekbaar te maken wat eerder werd verbloemd en verzwegen.\" "}, {"ID": 2520754, "url": "https://nos.nl/artikel/2520754-hoe-nu-verder-nog-weken-werk-te-doen-voor-nieuw-kabinet-op-bordes-staat", "title": "Hoe nu verder? Nog 'weken' werk te doen voor nieuw kabinet op bordes staat", "date_time": "2024-05-16T22:28:52+0200", "text": "Het zal nog enkele weken duren voor het nieuwe kabinet van PVV, VVD, NSC en BBB met koning Willem-Alexander op het bordes staat. Aankomend formateur Richard van Zwol tempert de verwachting dat nu het hoofdlijnenakkoord gesloten is, de volgende fase in de kabinetsformatie snel zal gaan. Van Zwol begint volgende week als formateur en verwacht \"vier a vijf weken\" bezig te zijn. Dan is de officiële start van het kabinet niet eerder te verwachten dan eind juni, in de week van 24 tot 30 juni. Van Zwol benadrukt dat het zogenoemde programkabinet van de vier partijen \"een bijzonder karakter heeft\". De formatiefase duurt daarom langer\", zegt hij. Van Zwol was met Elbert Dijkgraaf de afgelopen acht weken informateur.  Na het Kamerdebat over zes dagen gaat de formateur aan de slag. Hier is Van Zwol voor gevraagd. Een formateur heeft de taak om een kabinet met een ministersploeg samen te stellen.  Van Zwol heeft na het debat op woensdag een vol programma. Eerst moet hij het met de vier partijleiders eens worden welke partij welke ministers en staatssecretarissen krijgt. Ook moet snel duidelijk worden wat die bewindslieden dan precies gaan doen. Een tijdrovende bijkomstigheid is dat het de bedoeling is dat de helft van de bewindslieden \"van buiten\" komt. De andere helft bestaat uit mensen met politieke ervaring, zo is het voorstel van de eerdere informateur Kim Putters waaraan de vier partijen willen vasthouden.  Er circuleren allerlei namen van mogelijke kandidaten, die ook weer ontkend worden door andere Haagse bronnen. Er is nog geen peil op te trekken. Wel valt met grote regelmaat de naam van VVD'er Eelco Heinen als kandidaat-minister van Financiën. De vier partijleiders kiezen hun kandidaten \"in samenspel met de formateur\", aldus Van Zwol. Dan speelt er nog de kwestie van de beoogde premierskandidaat. De naam van PvdA'er Ronald Plasterk zingt al dagen rond, maar PVV-leider Wilders heeft hem nog niet aangekondigd. Volgens bronnen in Den Haag is wrijving tussen Plasterk en NSC-leider Omtzigt een obstakel voor het aanwijzen van Plasterk. Omtzigt ergerde zich aan de in zijn ogen slordige werkwijze van Plasterk als informateur en verweet hem informatie over financiële tegenvallers te laat te hebben doorgegeven.  Plasterk onthulde ook dat Omtzigt zijn dienstauto had gebruikt om naar een hotel te rijden waar hij zijn vertrek uit de onderhandelingen aankondigde. Dit auto-conflict moet nu uitgepraat worden, zeggen de Haagse bronnen. Een andere mogelijke reden voor het uitblijven van Plasterks benoeming is een publicatie van NRC over hoe Plasterk patent heeft aangevraagd voor kankertherapie. Daar loopt een onderzoek naar. Als Van Zwol met de vier partijleiders de lijst met bewindslieden klaar heeft, moeten ze nog naar een hoorzitting in de Tweede Kamer om vragen te beantwoorden over hun geschiktheid en motivatie. Dit is voor het eerst.  Vervolgens volgt de meest feestelijke dag als de nieuwe bewindslieden en de beoogd premier bij koning Willem-Alexander worden uitgenodigd. Eerst is de beëdiging en dan dalen ze de trappen af voor de groepsfoto op het bordes van paleis Noordeinde of paleis Huis ten Bosch. De nieuwe bewindslieden moeten vervolgens het hoofdlijnenakkoord uitwerken tot een regeerprogramma en ook dat zal niet eenvoudig worden. Er is nog geen deadline hiervoor bekend. "}, {"ID": 2520753, "url": "https://nos.nl/artikel/2520753-fietser-eindhoven-mogelijk-opzettelijk-aangereden-door-medewerker-wegenwacht", "title": "Fietser Eindhoven mogelijk opzettelijk aangereden door medewerker Wegenwacht", "date_time": "2024-05-16T21:50:28+0200", "text": "In Eindhoven is een medewerker van de Wegenwacht aangehouden na een aanrijding waarbij een fietser zwaargewond is geraakt. De politie houdt er rekening mee dat de man opzettelijk is aangereden en zegt dat de bestuurder voorlopig blijft vastzitten. Het slachtoffer werd rond 17.30 uur aangereden op de Van Minderhoutstraat, in het oosten van de stad. Het gaat om een man van 56 jaar uit Eindhoven. Hij is in zorgwekkende toestand naar het ziekenhuis gebracht. De politie heeft de bestelbus van de ANWB laten wegtakelen. Mensen die camerabeelden hebben van het ongeluk, worden opgeroepen zich bij de politie te melden."}, {"ID": 2520752, "url": "https://nos.nl/artikel/2520752-bezetting-gebouw-universiteit-leiden-in-den-haag-voorbij-geen-aanhoudingen", "title": "Bezetting gebouw Universiteit Leiden in Den Haag voorbij, geen aanhoudingen", "date_time": "2024-05-16T21:47:51+0200", "text": "De bezetting van het Wijnhavengebouw van de Universiteit Leiden (UL) in Den Haag is voorbij. Alle pro-Palestijnse demonstranten hebben het gebouw verlaten, laat de politie op X weten. Er zijn geen aanhoudingen verricht. Een grote groep betogers hield sinds 13.30 uur de derde verdieping van het universiteitsgebouw bezet. Buiten het pand hadden enkele honderden sympathisanten zich verzameld. De bezetting volgde op een tweet waarin de universiteit \"concrete stappen\" aankondigde met betrekking tot de contacten met Israëlische universiteiten. De details van die stappen zouden morgen worden bekendgemaakt. Volgens de betogers hield de universiteit zich daarmee niet aan de afspraak dat er vandaag een concrete verklaring zou komen over de kwestie.  Op het begin van de avond kwam de mobiele eenheid in actie om een \"zichtbare buffer\" tussen het gebouw en de demonstranten te creëren. Daarmee wilde de politie voorkomen dat meer mensen het universiteitsgebouw zouden ingaan. De universiteit stond de hele dag in contact met vertegenwoordigers van de betogers. Nadat de laatste mensen rond 20.30 uur het pand hadden verlaten, verplaatste de groep zich vrijwillig richting Den Haag Centraal.  Eerder vandaag zou ook geprotesteerd worden bij de Erasmus Universiteit in Rotterdam. Die sloot daarom uit voorzorg de deuren van verschillende gebouwen. Op het laatste moment werd de demonstratie door de organisatoren verplaatst naar het plein voor station Rotterdam Centraal. De Erasmus Universiteit zegt de gebouwen morgen weer te openen, maar houdt rekening met nieuwe protesten. Het is al langere tijd onrustig bij universiteitsgebouwen in Nederland. In Amsterdam liepen protesten vorige week en deze week uit de hand en kwam de mobiele eenheid in actie. De Universiteit van Amsterdam besloot daarop de afgelopen dagen de deuren gesloten te houden. Vandaag konden studenten weer colleges volgen. "}, {"ID": 2520749, "url": "https://nos.nl/artikel/2520749-slowaken-hopen-na-aanval-op-premier-dat-hun-gebroken-land-weer-een-wordt", "title": "Slowaken hopen na aanval op premier dat hun ‘gebroken land’ weer één wordt", "date_time": "2024-05-16T20:57:54+0200", "text": "\"Dit was de zwartste dag in de moderne geschiedenis van Slowakije. En misschien wordt het alleen maar erger\", verzucht Piter, die op een bankje zit in het historische centrum van Bratislava. De zestiger is nog steeds in shock na de aanslag op de Slowaakse premier Fico. \"Ik heb hier jaren in een dictatuur geleefd. En nu, in een vrij land, gebeurt er zoiets!\" Iedere Slowaak die we aanspreken, is aangedaan en geschrokken door het politieke geweld. Maar naast de schrik om de schietpartij, klinkt er ook bezorgdheid over de sfeer in het land. \"Ik lees heel veel woede en haat op sociale media. Dat moet echt stoppen\", zegt Jozef, terwijl hij op Facebook het laatste nieuws volgt. \"Ik ben bang wat er nu gaat gebeuren\", stemt student Barbara in. Direct na de schietpartij wezen bondgenoten van Fico al naar de oppositie en de media. De moordpoging zou hun schuld zijn, vanwege hun houding tegenover Fico, luidde het verwijt van meerdere politici. Vanuit de extreemrechtse coalitiepartij SNS klonk vandaag zelfs de oproep om de belangrijkste oppositiepartij, Progresivne Slovensko, te verbieden. SNS-leider Danko kondigde gisteren \"een politieke oorlog\" aan.  \"Het gaat de verkeerde kant op\", zegt Lukasz, die vindt dat zowel politici als media olie op het vuur gooien. \"Er is te veel polarisatie.\" Maar, zo zegt hij stellig, hij wil niet de schuld in iemands schoenen schuiven. \"Uiteindelijk is het de schuld van ons allemaal in Slowakije.\" Robert Fico werd gistermiddag door zeker twee kogels geraakt, waarvan een in zijn buik. Sindsdien ligt hij in een ziekenhuis, waar hij is geopereerd. Er komen tegenstrijdige berichten naar buiten over zijn gezondheid, maar de minister van Defensie meldde vanmiddag dat hij nog niet buiten levensgevaar is. De 71-jarige schutter had een politiek motief en wordt beschuldigd van poging tot moord; hem hangt 25 jaar tot levenslang cel boven het hoofd. Pieter Das, een Nederlander die al zestien jaar in Bratislava woont, is \"geschrokken, maar niet verbaasd\" dat Fico werd aangevallen. \"Er is hier zo veel haat en polarisatie. Families vallen uiteen en jarenlange vriendschappen gaan kapot door alle felle discussies.\" Het doet hem pijn om het \"prachtige land met hardwerkende mensen\" te zien \"afglijden naar een dictatuur\". Met zijn vrouw besprak hij al eens om te emigreren, \"maar we blijven hier, om de democratie te steunen\". Naast de radicale geluiden in de politiek, proberen gematigde politici de eenheid te bewaren en op te roepen tot rust. De afzwaaiende president Čaputová (onderdeel van de oppositie) en aankomende president Pellegrini (coalitie) hebben partijen opgeroepen bijeen te komen. Doel is om een verklaring op te stellen waarin de terugkeer naar 'normale politiek' wordt bepleit. Vooralsnog lijkt de woede in het land alleen maar toe te nemen. Slowaakse internetonderzoekers signaleerden een \"golf van haat en giftigheid\" op internet. Zij maten 60 procent meer \"toxische\" reacties op sociale media dan op de dag die tot nu toe het record had. De politie heeft Slowaakse media opgeroepen om de mogelijkheid om te reageren onder nieuwsartikelen uit te schakelen.  De gespannen sfeer is ook te merken op de redactie van RTVS. De publieke omroep ligt al maanden onder vuur van de regering, die beschuldigingen uit over partijdigheid en het ondermijnen van de Slowaakse natie. \"We zijn absoluut bang voor onze veiligheid\", zegt Sona Weissova. Zij werkt op de buitenlandredactie van de publieke radio. \"De sfeer in de samenleving was al heel erg gespannen\", vertelt ze. \"Als je in dat klimaat openlijk de media als schuldigen aanwijst, dan worden we een doelwit gemaakt. We ontvangen nu al allerlei doodsbedreigingen en weerzinwekkende aanvallen.\" De veiligheidsmaatregelen rond redacties is opgeschroefd. Een deel van de RTVS-werknemers werkte vandaag thuis, vanwege de opgelopen spanningen. Journalisten van andere nieuwsmedia laten weten dat vandaag politieagenten de redacties bezochten. \"Dat geeft een onveilig gevoel\", zegt een van hen. Weissova is gespannen voor het interview. Ze wil graag over haar werk vertellen, maar is ook beducht voor alle reacties die het oproept. \"Wat we nu nodig hebben, is een boodschap tegen haat en voor eenheid.\" Daar sluit Piter, de zestiger op het bankje, zich hartstochtelijk bij aan. \"We zijn een gebroken land, en de politieke partijen moeten bij elkaar komen om weer voor eenheid te zorgen.\" En de Slowaakse bevolking? \"We moeten niet de hele tijd over politiek praten, en meer over ijshockey.\" "}, {"ID": 2520747, "url": "https://nos.nl/artikel/2520747-optreden-israelisch-strijkkwartet-in-concertgebouw-gaat-toch-door", "title": "Optreden Israëlisch strijkkwartet in Concertgebouw gaat toch door", "date_time": "2024-05-16T20:40:11+0200", "text": "Het Jerusalem Quartet treedt zaterdag toch op in het Concertgebouw in Amsterdam. Dinsdag besloot het Concertgebouw om twee geplande concerten van het Israëlische strijkkwartet te schrappen, vanwege aangekondigde demonstraties en omdat een dag eerder een protest op de Universiteit van Amsterdam was uitgelopen op geweld en vernielingen. Volgens het Concertgebouw kon de veiligheid niet gegarandeerd worden. Met onder meer aangescherpte veiligheidsmaatregelen en een andere aanvangstijd kan het concert van zaterdag nu toch wel doorgaan. Het optreden begint nu om 19.00 uur in plaats van om 20.15 uur, waardoor de Kleine en Grote Zaal niet tegelijk vol zijn.  \"Ieder concert moet kunnen doorgaan. Het Concertgebouw staat vol achter zijn missie om iedereen te verbinden en te verrijken met sublieme muziek, ongeacht achtergrond, religie, cultuur of welk onderscheid dan ook\", zegt algemeen directeur Simon Reinik in een verklaring. \"We moeten blijven opkomen voor de vrije samenleving die we willen zijn. Iedere dag weer.\" Bij de twee geplande concerten, die vanavond en zaterdag op het programma stonden, waren demonstraties aangekondigd. Ook werd op sociale media opgeroepen om tijdens de optredens actie te voeren bij de muziekzaal. De veiligheid kon daardoor met 2500 bezoekers in het gebouw niet gegarandeerd worden, schreef het Concertgebouw eerder.  Het Jerusalem Quartet heeft eerder te maken gehad met demonstraties rondom optredens, ook in Nederland. In februari werd een optreden in Den Haag verstoord door pro-Palestijnse demonstranten die een kaartje hadden gekocht. Een maand eerder gebeurde dat in het Muziekgebouw aan 't IJ. Pleitbezorgers van een culturele boycot tegen Israël stellen dat het Jerusalem Quartet \"door kunst te maken het extreemrechtse Israëlische apartheidsregime legitimeert\" en met de optredens het imago van Israël wil oppoetsen. Ook zouden de musici, mede doordat ze hebben gediend in het leger, medeplichtig zijn aan \"bezetting en onderwerping van de Palestijnen\", schrijft de pro-Palestijnse pressiegroep BDS. Het annuleren van de concerten leidde tot woede en ongeloof, onder meer bij de muziekgroep zelf. \"Dit is het overgeven aan pesterijen en terrorisme\", schreef het Jerusalem Quartet op Instagram. Ook het Centraal Joods Overleg was kritisch en drong erop aan de concerten toch te laten doorgaan. Volgens de Joodse belangenorganisatie is het strijkkwartet politiek neutraal.  Wat betreft de diensttijd van de leden wijst het CJO erop dat in Israël de dienstplicht geldt. Bovendien zouden de musici zich als dienstplichtige soldaten vooral met muziek hebben beziggehouden.  Het Jerusalem Quartet is een van de beroemdste strijkkwartetten ter wereld. Tot het repertoire behoren werken van Haydn, Mozart, Beethoven, Schubert, Brahms, Debussy en Ravel. Het concert van aanstaande zaterdag is uitverkocht, maar zal ook live te volgen zijn via de website van het Concertgebouw."}, {"ID": 2520745, "url": "https://nos.nl/artikel/2520745-eerste-verdachten-uva-geweld-voor-de-rechter-veroordeling-en-vrijspraak", "title": "Eerste verdachten UvA-geweld voor de rechter: veroordeling en vrijspraak", "date_time": "2024-05-16T20:27:07+0200", "text": "De rechtbank heeft een eerste verdachte veroordeeld voor geweld bij de recente protesten bij de Universiteit van Amsterdam (UvA). Hij kreeg twee maanden cel, waarvan een maand voorwaardelijk. Een andere verdachte werd vrijgesproken. De rechter stelde een derde zaak uit. De drie mannen stonden terecht op een snelrechtzitting. Ze werden opgepakt na ongeregeldheden op de Roeterseilandcampus en het Binnengasthuisterrein, vorige week. De vandaag veroordeelde man, een 22-jarige Brit, sloeg met een paraplu naar de ME en zou ook een steen hebben gegooid. Hij was volgens de politie volledig in het zwart gekleed en had zijn gezicht bedekt. De Brit beriep zich vandaag op zijn zwijgrecht. Hij vertelde wel dat hij in Amsterdam heeft gestudeerd en nu vrijwilligerswerk doet. \"Uw gedrag was gewelddadig en respectloos tegenover de politie\", zei de rechter. \"Het had niets te maken met vreedzaam demonstreren.\" De rechter achtte alleen het slaan met de paraplu bewezen, onder meer op basis van camerabeelden van het geweld bij de Roeterseilandcampus van de UvA.  In de nacht van 6 op 7 mei ontruimde de mobiele eenheid daar een protestkamp, opgezet door pro-Palestijnse activisten die eisen dat de Universiteit van Amsterdam (UvA) de banden met Israël verbreekt. De politie gebruikte een shovel om door barricades te breken en deelde klappen uit aan activisten. Demonstranten gooiden onder meer met stenen en vuurwerk. Volgens de politie gooide die nacht ook een 33-jarige Amsterdammer met stenen. Hij ontkende dit en zei slechts vreedzaam te hebben gedemonstreerd. Als oud-student (aan de Hogeschool van Amsterdam) voelde hij zich geroepen om mee te doen aan het protest bij de universiteit. Hij zei geschrokken te zijn dat de situatie zo uit de hand liep en vermoedt dat de politie hem in de chaos voor iemand anders heeft aangezien. Volgens de rechter valt een vergissing inderdaad niet uit te sluiten, omdat er in zijn geval geen camerabeelden zijn. Daarom werd hij vrijgesproken.  Een dag later waren er ook ongeregeldheden bij het Binnengasthuisterrein in het centrum van de stad. Ook hier raakten betogers slaags met de ME en werden veel vernielingen aangericht. Volgens de universiteit bedraagt het totale schadebedrag anderhalf miljoen euro. Een 30-jarige verdachte zou bij dit geweld betrokken zijn geweest. Hij was de enige verdachte die aan de UvA studeert. Zijn advocaat vroeg om nader onderzoek en de rechter stemde daarmee in. Zijn zaak wordt daarom later behandeld. In afwachting daarvan werd hij vrijgelaten. Op dit moment zitten nog vier verdachten vast voor geweld rond UvA-protesten, onder wie de man die vandaag werd veroordeeld. Volgende week staat nog een snelrechtzitting gepland.  Afgelopen maandag ging het in Amsterdam weer mis, nadat demonstranten een gebouw op de Roeterseilandcampus hadden bezet. Een klein groepje in het zwart geklede activisten richtte ook hier forse vernielingen aan. Een van hen kon later die dag door de politie worden aangehouden op de Dam. Het gaat om een 35-jarige man uit de gemeente Hardenberg. Uit een analyse van videobeelden door de NOS en Nieuwsuur blijkt dat deze verdachte samen met een ander het universiteitsgebouw binnenkwam via de fietsenstalling. Binnen eiste hij in het Engels dat een verslaggever van omroep PowNed het pand zou verlaten. Vervolgens vernielde hij onder meer twee televisies, blijkt uit de beelden. Op de beelden is te zien dat minstens dertien mensen gekleed in het zwart en met gezichtsbedekking aanwezig waren in het gebouw. Een deel had ook hun schoenen afgeplakt, kennelijk om identificatie lastiger te maken.  Wie de personen in het zwart zijn en wat hun relatie met de Universiteit van Amsterdam is, blijft onbekend. Een groep die claimt het 'zwarte blok' te zijn, plaatste dinsdag een anoniem statement online. Ze zeggen verantwoordelijk te zijn voor de vernielingen in het universiteitsgebouw, uit boosheid over \"de ontmenselijking van het Palestijnse volk en leugens die de media verspreiden\". Over hun identiteit schrijven zij dat ze het er niet mee eens zijn dat alleen studenten mee mogen protesteren. \"We roepen iedereen op om mee te doen, maar wees gerust: de dreiging komt van binnenuit. Er zitten ook studenten in het zwarte blok.\"  Het geweld rond de protesten zorgt bij menig demonstrant voor een bittere nasmaak, vertelt Noah Pellikaan. Hij is voorzitter van de Centrale Studentenraad, die de belangen van UvA-studenten behartigt in het unversiteitsbestuur. In de eerste plaats is er heel veel boosheid over het harde optreden van de politie. \"Die is heel agressief te werk gegaan tegen de studenten en docenten.\" Volgens hem hebben de meeste demonstranten bewust het gezicht bedekt om zich te beschermen tegen politie, media en de UvA. Wie de mensen zijn die bewust vernielingen hebben aangericht, vragen ook veel deelnemers aan de protesten zich af. \"Ik heb meerdere demonstraties bijgewoond en weet niet wie die mensen zijn\", zegt Pellikaan. \"Maar het verpest de sfeer en draagt niet bij aan ons doel en de boodschap die wij willen overdragen.\" "}, {"ID": 2520742, "url": "https://nos.nl/artikel/2520742-den-haag-wil-geen-vlieg-en-autoreclames-meer-in-de-openbare-ruimte", "title": "Den Haag wil geen vlieg- en autoreclames meer in de openbare ruimte", "date_time": "2024-05-16T20:01:42+0200", "text": "De gemeente Den Haag wil dat er op straat geen reclame meer wordt gemaakt voor vliegreizen en benzineauto's. De gemeente wil reclames voor fossiele producten verbieden door het reclamebeleid aan te scherpen. Het verbod moet gelden voor onder meer vliegvakanties, cruises, benzine en producten die op fossiele energie draaien. \"Fossiele reclames zetten aan tot het maken van vliegreizen of het aanschaffen van vervuilende auto's\", zegt milieuwethouder Robert Barker (Partij voor de Dieren). \"Dat draagt bij aan de klimaatcrisis, terwijl we die juist willen tegengaan.\"  De gemeente wil de fossiele reclames weren uit onder meer bus- en tramhaltes, vrijstaande reclameborden en borden aan lichtmasten en verkeerspalen. Omdat die in de openbare ruimte staan, gaat de gemeente erover en kan de maatregel worden doorgevoerd. Reclames bij tankstations, winkelgevels en NS-stations vallen daar niet onder. Het verbod geldt alleen voor nieuwe contracten met adverteerders, zegt Barker. De gemeente zal niet morrelen aan bestaande contracten   De gemeenteraad moet nog beslissen over het voorstel. Bij de oppositiepartijen stuiten de plannen op kritiek, meldt Omroep West. Zo vindt Hart voor Den Haag een verbod onbegrijpelijk en spreekt VVD-fractievoorzitter Lotte van Basten Batenburg van \"onzinnige betutteling\". \"Alsof er maar één gram minder CO2 de atmosfeer in gaat door een reclameverbod.\" "}, {"ID": 2520741, "url": "https://nos.nl/artikel/2520741-landelijke-pinstoring-voorbij-veel-betalingen-mislukt", "title": "Landelijke pinstoring voorbij, veel betalingen mislukt", "date_time": "2024-05-16T19:37:20+0200", "text": "Een pinstoring heeft vanavond urenlang problemen veroorzaakt met betalingen. 30 tot 40 procent van alle pinbetalingen was getroffen, schat een woordvoerder van Betaalvereniging Nederland. Die sprak van een \"grote storing\". Geldautomaten waren niet door de storing getroffen. De storing begon rond 18.00 uur en was na een paar uur verholpen. Het lijkt erop dat de problemen begonnen bij een transactieverwerker, zegt de woordvoerder van Betaalvereniging Nederland. De pinstoringen leidden tot teleurstellingen bij mensen in supermarkten en winkels. Bij een IKEA-filiaal in Haarlem deelde het personeel koekjes uit. Bij diverse supermarkten werd bij de ingang gevraagd of mensen contant konden betalen. Anders mochten ze niet naar binnen. "}, {"ID": 2520735, "url": "https://nos.nl/artikel/2520735-de-nieuwe-coalitie-wil-veel-van-brussel-maar-zal-weinig-krijgen", "title": "De nieuwe coalitie wil veel van Brussel, maar zal weinig krijgen", "date_time": "2024-05-16T18:09:43+0200", "text": "Een 'opt-out' op asiel en uitzonderingen voor natuur en stikstof. In het nieuwe regeerakkoord willen de vier partijen op allerlei terreinen onderhandelen met Brussel, met de Europese Unie. Maar hoe realistisch is dat? Van verschillende kanten wordt in Europa kritisch en afwijzend gereageerd op het coalitieakkoord. Een opt-out is een uitzondering. Het betekent dat die lidstaat op een specifiek terrein van het EU-beleid niet hoeft mee te doen. Dat kun je als land alleen regelen als er binnen de EU wordt onderhandeld over een nieuw EU-verdrag. Er zijn nu drie landen die er een hebben: Denemarken, Polen en Ierland. In het regeerakkoord staat dat Nederland zo snel mogelijk een uitzondering voor het Europese asiel- en migratiebeleid bij de Europese Commissie indient. Maar zo werkt het procedureel niet. \"Je kan je niet onttrekken aan EU-wetgeving\", zegt een woordvoerder van de Europese Commissie. \"In het verleden, toen de EU-verdragen tot stand kwamen, hebben bepaalde landen opt-outs bedongen. Maar wij werken hier op basis van bestaande verdragen en wetgeving.\"  Gerben-Jan Gerbrandy, oud-Europarlementariër en momenteel kandidaat voor D66, ziet een uitzondering voor asiel als kansloos. \"Het is gebaseerd op drijfzand. Er wordt dan verlekkerd gekeken naar Denemarken dat een opt-out bedong, maar dat was in een context die nu totaal niet opgaat. Wat Wilders en de andere partijen voorstellen is: migranten over onze grens kieperen. Dat gaan landen als België en Duitsland natuurlijk niet slikken.\" Ook binnen de Europese Commissie is er kritiek. \"Wat is er in Nederland aan de hand?\", zegt een ambtenaar die alleen anoniem wil reageren. \"Waarom worden er dingen beloofd die bij voorbaat kansloos zijn? Dat is schadelijk voor het aanzien van de politiek.\" De verbazing wordt breed gedeeld in Brussel. Ook Wilders lijkt te beseffen dat een afwijkend beleid niet haalbaar is. De PVV-leider zei tegen het Franse persbureau AFP dat het jaren kan duren voor een opt-out realiteit is, \"als het er al van komt.\" Op dit moment zijn er slechts drie lidstaten die opt-outs hebben. Zo hoeft Denemarken in tegenstelling tot andere EU-landen de euro niet in te voeren. Ook doen de Denen niet mee aan de Europese samenwerking op het gebied van veiligheid en justitie. Ierland heeft op dit gebied eveneens een uitzonderingspositie. Daarnaast heeft Polen een opt-out voor het Handvest van de Grondrechten van de Europese Unie, waardoor deze grondrechten in de Poolse rechtbank niet kunnen worden aangehaald. Maar omdat deze rechten in andere delen van het Europees recht zijn vastgelegd, betekent dit in de praktijk weinig.  Over veel andere onderwerpen willen de vier partijen een uitzonderingspositie regelen. Zo'n 'derogatie' is anders dan een opt-out. Met een derogatie geeft de Europese Commissie een land meer tijd en ruimte om aan Europese wet- en regelgeving te voldoen. Nu heeft Nederland op het gebied van stikstof een derogatie: daardoor mag er méér stikstof per hectare worden uitgestoten dan in andere EU-landen. Deze uitzonderingspositie wordt afgebouwd en zal vanaf 2026 helemaal verdwijnen. De vier coalitiepartijen willen dit terugdraaien. Ook op het gebied van visserij en wonen willen ze uitzonderingen op Europese regelgeving. \"Het lijkt mij uitgesloten dat ze hun zin krijgen\", zegt Gerbrandy. \"De plannen getuigen niet van een standvastige koers. Ze keren de EU de rug toe. Dat ondermijnt de Europese Unie. Het toont aan hoe gevaarlijk radicaal-rechts is voor de toekomst van de EU, waarin we juist standvastiger moeten worden en meer moeten samenwerken.\" Waarnemers in Brussel waarschuwen dat Nederland met dit coalitieakkoord binnen de EU als \"lastpak\" wordt gezien en invloed verliest.  Voor de VVD in Brussel leidt de samenwerking met de PVV mogelijk tot repercussies. De VVD hoort in het Europees Parlement bij de Europese liberale fractie Renew, waarin ook D66 zit. Eerder liep VVD-eurofractieleider Malik Azmani het fractievoorzitterschap van deze groep mis vanwege de voorgenomen samenwerking met de PVV. Valérie Hayer, de fractievoorzitter van Renew, reageert fel op het Nederlandse coalitieakkoord. Achter de schermen klinkt woede en teleurstelling bij Renew, dat in de peilingen op verlies staat. Dat de VVD op nationaal niveau in zee gaat met de PVV is extra pijnlijk door de timing. Over drie weken zijn de verkiezingen voor het Europees Parlement. Voor de Franse Renew-aanvoerder Hayer is het moeilijk uit te leggen dat zij er alles aan doet om in haar eigen land Rassemblement National, de Franse zusterpartij van de PVV, zoveel mogelijk te bestrijden, terwijl de VVD vanMalik Azmani met de PVV in een regering gaat zitten. Ook bij GroenLinks-PvdA klinkt kritiek. \"Juist in een tijd van conflicten en onzekerheden in de wereld om ons heen is Europese samenwerking essentieel om als land sterk te staan. De \"minder Europa-agenda\" van Wilders wordt realiteit en de VVD laat dit gebeuren. Met zondebokpolitiek tasten ze de rechtsstaat aan, bezuinigen ze op de EU en zetten ze de hakken in het zand tegen Europese samenwerking\", aldus Bas Eickhout, GroenLinks-PvdA-lijsttrekker bij de Europese verkiezingen. "}, {"ID": 2520729, "url": "https://nos.nl/artikel/2520729-wie-profiteert-er-van-de-afspraken-in-het-coalitieakkoord", "title": "Wie profiteert er van de afspraken in het coalitieakkoord?", "date_time": "2024-05-16T17:51:30+0200", "text": "Er moet door het nieuwe kabinet nog veel worden ingevuld de komende tijd, maar er zijn ook al concrete maatregelen aangekondigd in het akkoord. De vier partijen achter het akkoord willen onder andere dat werken meer gaat lonen voor middeninkomens. Welke plannen zijn er voor bijvoorbeeld lastenverlichting, en welk effect kunnen die hebben?  Eén van de belangrijkste dingen die de vier coalitiepartijen willen is lastenverlaging. Voor werkende middeninkomens moet dat bijvoorbeeld gebeuren door een extra schijf bij de inkomstenbelasting. Wie meer verdient, betaalt ook meer belasting. Er zijn nu twee schijven. Een derde zou zorgen dat werkende huishoudens minder belasting hoeven te betalen. Andere maatregelen uit het akkoord en de budgettaire bijlage:  Wat vooral uit het akkoord blijkt is dat er \"erg op werkenden wordt ingezet,\" zegt Marike Knoef, hoogleraar economie aan Tilburg University. \"Qua inkomen wordt er gehamerd op 'werken moet lonen'. Het verschil tussen werken en niet-werken wordt groter.\" Jacco Vonhof van belangenclub MKB-Nederland is blij. De werkgeversorganisatie ziet nu \"meer aandacht voor ondernemers en het verdienvermogen voor Nederland.\" Het plan voor lastenverlichting in de kinderopvang stuit op kritiek van branchevereniging BK Kinderopvang. De \"complexe en omvangrijke\" aanpassing van het systeem zal leiden tot te weinig plek in de opvang, is de vrees. Ook hoogleraar Knoef zet hier vraagtekens bij, zij maakt zich zorgen over de uitvoering vanwege de arbeidskrapte. Er zal wel minder werk zijn voor rijksambtenaren en consultants die voor ministeries werken. Want de coalitie wil de groei van het aantal ambtenaren en de inzet van consultants van de afgelopen jaren meer dan terugdraaien. Ook komt er in 2026 geen loonsverhoging voor rijksambtenaren.  Een ander belangrijk punt voor het kabinet is wonen, zowel met bestaande betaalbare bouw als het bouwen van nieuwe huizen. Concrete maatregelen:  Branchevereniging Eigen Huis vindt het goed dat hypotheekrenteaftrek niet wordt afgebouwd. Huiseigenaren en bedrijven krijgen ook verlichting door de invoering van een maximale tariefsverhoging. Die verhoging mag elke gemeente nu zelf bepalen, zonder maximum.   Andere financiële maatregelen die impact hebben op de portemonnee:  Volgens hoogleraar Knoef zorgt de verhoging van de btw op kaartjes voor voorstellingen \"voor wat herverdeling\". \"Want wie gaan er vaker naar hotels en theaters? Dat zijn toch vaak de hogere inkomens.\" Daar is branchevereniging VVTP het niet mee eens. Tegen RTL Nieuws zeggen ze dat dit juist alle lagen van de samenleving raakt. Eigen Huis maakt zich zorgen over het plotseling stopzetten van de salderingsregeling en is bang dat er daardoor minder mensen overwegen om zonnepanelen te installeren.  Hoogleraar economie Bas Jacobs, verbonden aan de Vrije Universiteit in Amsterdam, denkt dat vooral midden- en hoge inkomens profiteren van het pakket maatregelen. Er zitten ook een paar punten bij voor de allerarmsten, zoals de verlaging van het eigen risico in de zorg. Maar dat moet volgens hem wel \"ergens vandaan komen\". Hoogleraar Knoef denkt dat de maatregelen \"per saldo zullen leiden tot herverdeling van hoge inkomens naar midden- en lagere inkomens. En van niet-werkend naar werkend.\" Beide economen spreken van \"politieke keuzes\". Zij leggen alleen uit wat de gevolgen van die keuzes kunnen zijn. Maar over het hele financiële plaatje is Jacobs niet zo te spreken. Hij ziet dat er de komende tijd eerst veel extra geld wordt uitgegeven, en kort daarna juist flink wordt bezuinigd. \"Wat ze doen is eerst het gaspedaal intrappen en dan over twee, drie jaar harder op de rem staan, dat is economisch raar beleid.\" "}, {"ID": 2520728, "url": "https://nos.nl/artikel/2520728-computer-herkent-sarcasme-steeds-beter", "title": "Computer herkent sarcasme steeds beter", "date_time": "2024-05-16T17:47:45+0200", "text": "Als je iemand laat schrikken en die persoon reageert kalmpjes met \"O mijn god. Ik krijg een hartaanval', dan weet je: dit is niet serieus. Computers daarentegen hebben de grootste moeite om zo'n opmerking te herkennen als sarcasme. Maar dat is aan het veranderen: onderzoekers van de Rijksuniversiteit Groningen hebben een algoritme ontwikkeld dat sarcasme kan herkennen. De taalonderzoekers Xiyuan Gao, Shekhar Nayak and Matt Coler - uit China, India en de VS - vonden elkaar en trainden het nieuwe algoritme met data over sarcastisch taalgebruik. Vervolgens kreeg de zogenoemde sarcasmedetector stukjes audio te horen uit de comedy-series Friends en The Big Bang Theory. Daar wist de detector heel aardig raad mee: in 74 procent van de gevallen herkende het de sarcastische opmerkingen van de personages Penny, Raj, Joey en Chandler. En ook niet onbelangrijk: het algoritme wist met ongeveer evenveel succes aan te geven wanneer het niét om sarcasme ging. De onderzoekers presenteerden hun resultaten vandaag op een bijeenkomst van de Acoustical Society of America.  Eenvoudig was het onderzoek niet, omdat er maar weinig data beschikbaar waren om het model te trainen. De onderzoekers moesten het doen met slechts vier uur aan audio die verrijkt is met allerlei gegevens over de sarcastische bedoelingen van sprekers. \"Dat was een groot probleem voor ons\", zegt spraaktechnoloog Matt Coler, een van de onderzoekers.  Om het toch tot een goed einde te brengen, keken de onderzoekers naar zo veel mogelijk variabelen. Hoe is de toonhoogte van de sprekers? Hoe snel praten ze? Hoeveel variatie zit er in de toonhoogte? Wat is de intensiteit van de spraak? Komt de betekenis van de woorden overeen met de emoties in de stem? Daarbij werd duidelijk dat mensen in alle talen vaak iets langzamer spreken als ze een sarcastische opmerking maken. Maar de toonhoogte verschilt weer per taal. In het Engels en Duits gaat de toonhoogte omlaag, en varieert die ook minder. Dus als Chandler in de Amerikaanse serie Friends aan het schrikken wordt gemaakt en langzaam en gelijkmatig zegt dat hij een hartaanval krijgt, dan is dat voor het algoritme een duidelijke indicatie dat er sprake is van sarcasme.  In het Italiaans, Frans en Kantonees stijgt de toonhoogte juist, en neemt ook de variatie toe. Een goede sarcasmedetector zal dus per taal getraind moeten worden. Sowieso willen de onderzoekers hun detector doorontwikkelen. \"De uitdaging is om niet alleen naar het geluid van de spraak te kijken, maar bijvoorbeeld ook naar de context waarin een uitspraak wordt gedaan\", vertelt Coler. \"En gezichtsuitdrukkingen zijn ook een heel accurate voorspeller van sarcasme.\" Het onderzoek maakt deel uit van pogingen om de communicatie tussen mensen en computers menselijker te maken. Als computers de nuances van menselijke communicatie beter begrijpen, kunnen ze er ook beter op reageren, is het idee. Het Amerikaanse techbedrijf OpenAI zette eerder deze week nog stappen in die richting met een nieuwe versie van ChatGPT. De sarcasmedetector moet op termijn ook concrete toepassingen krijgen. Want mensen met autisme en bepaalde vormen van dementie en schizofrenie hebben vaak moeite om sarcasme te herkennen. Een detector zou hen daar bij kunnen helpen, denken de onderzoekers, bijvoorbeeld door met behulp van een polsbandje een trilling te geven: pas op, sarcasme! "}, {"ID": 2520726, "url": "https://nos.nl/artikel/2520726-inspectie-werk-bagageafhandelaren-schiphol-nog-steeds-te-zwaar", "title": "Inspectie: werk bagageafhandelaren Schiphol nog steeds te zwaar", "date_time": "2024-05-16T17:06:19+0200", "text": "Het werk in de bagagekelders van Schiphol is nog steeds te zwaar. De Arbeidsinspectie wil daarom vier bagage-afhandelaren opnieuw een zogenoemde last onder dwangsom opleggen, een boete die ze moeten betalen als de werkomstandigheden niet verbeteren. Vorig jaar kregen alle zes de bagage-afhandelaren op Schiphol zo'n last onder dwangsom opgelegd, omdat er niet genoeg gebruik werd gemaakt van bijvoorbeeld tilhulpen om werknemers te ontzien. Ook moesten de werkgevers ervoor zorgen dat de werkzaamheden genoeg werden afgewisseld. In totaal moeten de afhandelaren ruim 1 miljoen euro betalen voor de maanden waarin de situatie niet op orde is. Bij twee van de zes is de situatie inmiddels voldoende verbeterd, constateert de arbeidsinspectie. Het is nog niet perfect, ze krijgen verbeterpunten mee, maar er is zoveel verbeterd dat ze geen nieuwe last onder dwangsom krijgen. Bij vier afhandelaren is er te weinig verbeterd. Voor hen zijn de dwangsommen hoger geworden. Hoeveel de afhandelaren moeten betalen verschilt, maar de hoogste maximale dwangsom is dit keer ongeveer 1 miljoen euro.  Vakbond FNV vind het goed dat de Arbeidsinspectie ingrijpt. \"Goed dat ze de arbeidsomstandigheden op Schiphol serieus nemen\", zegt Jaap de Bie van de bond. \"Deze dwangsommen hebben impact op wat voor bedrijven te veel prioriteit heeft: geld verdienen. Door bedrijven te raken in de portemonnee gaan er dingen veranderen.\" De Arbeidsinspectie meldt niet bij welke bagage-afhandelaren de situatie is verbeterd. KLM en Aviapartner laten desgevraagd weten dat zij geen nieuwe last onder dwangsom hebben gekregen. De overige bedrijven konden niet direct reageren op vragen van de NOS. Uiteindelijk eist de inspectie dat alle afhandeling van bagage op Schiphol automatisch gaat. De afhandelaren kunnen nog vijftien dagen reageren op de voorwaarden van de inspectie. De zware arbeidsomstandigheden kwamen aan het licht door onderzoek van de NOS en Nieuwsuur. De arbonormen van het bagagepersoneel zijn jarenlang overschreden.  "}, {"ID": 2520722, "url": "https://nos.nl/artikel/2520722-minder-warmtepompen-meer-diesel-afhankelijkheid-energie-import-wordt-groter", "title": "Minder warmtepompen, meer diesel: afhankelijkheid energie-import wordt groter", "date_time": "2024-05-16T16:50:57+0200", "text": "Het nieuwe kabinet wil doorgaan met \"zinnige klimaatmaatregelen\", onder meer om ervoor te zorgen dat Nederland voor zijn energietoelevering niet meer afhankelijk is \"van regimes waar we niet van afhankelijk willen zijn\". Dat voornemen werd uitgesproken op de gezamenlijke presentatie van de coalitie van PVV, VVD, NSC en BBB. Daar werden ook enkele energiemaatregelen uitgelicht. Het gaat bijvoorbeeld om belastingvoordelen, zoals het verlagen van de energiebelasting op gas, het niet terugdraaien van accijnsverlagingen op benzine en diesel en een lager belastingtarief op diesel voor de landbouw. Energie-experts stellen echter dat die juist een tegenovergesteld effect zullen hebben: een grotere afhankelijkheid van import.  De plannen van het nieuwe kabinet moeten de energiekosten drukken voor automobilisten, huishoudens en boeren. Het eerste probleem met de voorgestelde belastingvoordelen is dat gratis geld niet bestaat. Het financiële voordeel op benzine aan de pomp, de gasrekening en de goedkopere diesel voor de landbouw moet de samenleving als geheel elders terugbetalen. Maar wel met één belangrijk verschil: als energie goedkoper wordt, zullen we er meer van gebruiken. Behalve de lagere energiebelastingen wordt er een rem gezet op de gastransitie: het vorige kabinet wilde verduurzaming versnellen door vanaf 2026 warmtepompen verplicht te maken op plekken waar zo'n gasvrije verwarming zichzelf binnen zeven jaar financieel zou terugverdienen. Ook dit plan wordt door het nieuwe kabinet geschrapt. Tot slot wil het nieuwe kabinet per 2025 de subsidie op elektrische auto's afschaffen, waardoor ook de elektrificatie van het wegverkeer wordt geremd, en wordt de maximumsnelheid verhoogd naar 130 kilometer per uur.  Al deze maatregelen zullen leiden tot verhoging van de vraag naar olie en gas - en dus automatisch tot extra import, zegt energie-expert Jilles van den Beukel van het Haags Centrum voor Strategische Studies (HCSS). Nederland en de rest van West-Europa hebben geen ruimte om zelf meer olie en gas te produceren, en dat geldt ook voor de Verenigde Staten. Bovendien is de internationale energiehandel een verbonden markt. Het is dus niet mogelijk om als Nederland selectief olie en gas te importeren uit de VS, zegt Van den Beukel. En zelfs als dat wel zou kunnen, profiteren andere grote exporteurs, zoals Saudi-Arabië, Qatar, Iran, Azerbeidzjan en Rusland automatisch mee van de prijsstijgingen die worden veroorzaakt door extra vraag naar olie en gas . \"Lagere energiebelastingen en minder stimulering van elektrische auto's en warmtepompen kunnen ertoe leiden dat onze fossiele import hoger uitvalt en daarmee de afhankelijkheid van exporterende landen toeneemt\", beaamt energie-expert Kees van der Leun van adviesbureau Common Futures. \"Uiteindelijk leidt meer import altijd tot meer inkomsten voor regimes waar wij niet mee willen werken, omdat olie en gas wereldmarkten zijn waarin extra vraag zorgt voor extra productie en export.\"  Om dit te voorkomen, zijn volgens Van der Leun extra maatregelen in de andere richting nodig. \"Het totale effect van de beleidsvoorstellen op de benodigde import van olie en gas moet doorgerekend worden, en vervolgens moeten er compenserende maatregelen worden genomen voor maatregelen die deze import vergroten.\" Ook onafhankelijk energie-expert Marien Boonman vindt dat er maatregelen ontbreken die verduurzaming blijven bevorderen. \"Dat mis ik in het akkoord: er wordt nu wel geprobeerd om consumenten te beschermen tegen energiekosten, maar een ambitieus pakket om hen te helpen te verduurzamen heb ik nog niet kunnen ontdekken.\"  Het vorige kabinet heeft tijdens de energiecrisis van 2022 de accijns op benzine en diesel verlaagd. Dat was toen een controversiële maatregel, omdat kunstmatige prijsdalingen van energie het energiegebruik verhogen. Een energiecrisis kan juist worden verlicht door maatregelen die het gebruik van energie verminderen. Bovendien is de samenleving als geheel niet goedkoper uit wanneer voor brandstof minder belasting betaald wordt - aangezien dat geld dan ergens anders vandaan moet komen. Critici wezen er in 2022 op dat de belastingverschuiving vooral in het voordeel was van de hoogste inkomens. Het was de bedoeling dat de accijnsverlaging van 2022 een tijdelijke maatregel was, die dit jaar zou worden hersteld. Dat is door het nieuwe kabinet met ten minste een jaar uitgesteld. "}, {"ID": 2520721, "url": "https://nos.nl/artikel/2520721-spanje-onderschept-1800-kilo-meth-distributie-door-sinaloakartel", "title": "Spanje onderschept 1800 kilo meth, distributie door Sinaloakartel ", "date_time": "2024-05-16T16:37:04+0200", "text": "De Spaanse politie heeft een groot distributienetwerk van het Mexicaanse Sinaloakartel ontmanteld, nadat een lading van 1800 kilo methamfetamine werd onderschept. De nationale politie van Spanje spreekt van de grootste meth-vangst ooit in het land. De politie heeft vijf mensen aangehouden. Het gaat om een Mexicaan die geldt als de leider van de groep, drie Spanjaarden en een Roemeen. Er zijn ook invallen gedaan bij zes panden in Valencia. De autoriteiten spreken van het \"elimineren van de groep\", waarvan de politie denkt dat ze hun positie in Spanje wilden verstevigen. De groep zou afgelegen panden in de buurt van Valencia gebruiken om de ladingen drugs die binnenkomen via de haven op te slaan. Daarna werden de drugs over de weg in auto's met valse kentekens over Europa verspreid. Het onderzoek naar de grootschalige drugssmokkel gaat verder. De politie sluit meer aanhoudingen niet uit. "}, {"ID": 2520714, "url": "https://nos.nl/artikel/2520714-aanslag-bij-nigeriaanse-moskee-11-doden", "title": "Aanslag bij Nigeriaanse moskee, 11 doden", "date_time": "2024-05-16T16:02:03+0200", "text": "In het noorden van Nigeria zijn elf mensen omgekomen bij een aanslag op een moskee. De dader zou benzine door het gebedshuis hebben verspreid en vervolgens de deuren op slot hebben gedaan. Bij de aanslag raakten ook 17 mensen gewond. Kort na de aanslag is een man van 38 aangehouden. Hij verklaarde tegenover de politie dat een familieconflict over het verdelen van een erfenis aanleiding was voor de aanval. Familieleden van de verdachte zouden in de moskee zijn geweest.  De aanslag was woensdag tijdens het ochtendgebed in de stad Gezawa. Inwoners zeggen dat ze binnen mensen in paniek hoorden toen die probeerden naar buiten te komen, terwijl de moskee in vlammen stond. Volgens lokale media was een explosie te horen, waarna omwonenden naar de moskee kwamen om hulp te bieden. De politie zegt dat er geen explosieven zijn gebruikt bij de aanval. De brandweer zegt dat ze niet meteen na het ontstaan van de brand gealarmeerd zijn en de situatie sneller onder controle hadden kunnen krijgen als dat wel was gebeurd. "}, {"ID": 2520707, "url": "https://nos.nl/artikel/2520707-me-grijpt-in-bij-bezetting-gebouw-universiteit-leiden-in-den-haag", "title": "ME grijpt in bij bezetting gebouw Universiteit Leiden in Den Haag", "date_time": "2024-05-16T15:13:37+0200", "text": "De mobiele eenheid is in actie gekomen bij de bezetting van het Wijnhavengebouw van de Universiteit Leiden (UL) in Den Haag. \"De politie heeft zich voor de ingang van het gebouw opgesteld\", zegt een woordvoerder van burgemeesterVan Zanen. Daarmee wil de politie \"een zichtbare buffer\" tussen het pand en de demonstranten creëren, om te voorkomen dat meer mensen het gebouw in gaan. Een grote groep pro-Palestijnse betogers houdt sinds 13.30 uur de derde verdieping van het universiteitsgebouw bezet. Ook buiten het pand verzamelden zich enkele honderden mensen. Volgens de betogers heeft de universiteit zich niet aan een afspraak gehouden. Eerder schreef de universiteit op X dat er \"concrete stappen\" zouden worden genomen bij de contacten met Israëlische universiteiten. \"Inmiddels heeft een deel van de demonstranten het gebouw verlaten\", zegt een woordvoerder van de universiteit, die inschat dat nog ongeveer twintig mensen binnen zijn. \"Zij krijgen tot 19.30 uur om het pand te verlaten.\" Wat er gebeurt als de demonstranten daar niet naar luisteren, is niet bekend. De universiteit staat volgens de woordvoerder de hele dag in contact met vertegenwoordigers van de betogers. Er is ook overleg met 'de driehoek', oftewel de burgemeester, de politiechef en de hoofdofficier van justitie.  Volgens de demonstranten was afgesproken dat de universiteit vandaag met een concrete verklaring zou komen, maar dat is niet gebeurd. \"Het is al de zoveelste keer dat ze een afspraak niet nakomen\", zegt woordvoerder Michel Vermeer van Students for Palestine (SfP) tegen een NOS-redacteur ter plaatse. \"We onderhandelen al heel lang en elke keer worden er dingen beloofd. Daarom staan we nu hier.\" SfP eist dat de universiteit alle academische banden met Israëlische universiteiten verbreekt en desinvesteringsplannen op tafel legt. \"Als ze niet over de brug komen, gaan we echt niet weg\", zegt Vermeer.  De universiteit sprak over een groep van zo'n 150 mensen die het pand in gingen. Daarop besloot de instelling al het onderwijs af te gelasten. \"We hebben ze gevraagd het pand te verlaten, maar er is nog een aanzienlijke groep aanwezig\", aldus een woordvoerder eerder vanmiddag. De ME is als buffer voor de ingang van de universiteit gaan staan:  Een zijdeur van het gebouw is met kettingsloten vastgemaakt. Volgens demonstranten omdat zij een mogelijk politieoptreden via die zijdeur onveilig vinden. Op videobeelden is te zien dat mensen op het dak van de universiteit staan en spandoeken hebben opgehangen. De universiteit zal zich aan het onlangs opgestelde demonstratieprotocol houden, meldt de woordvoerder. Daarin staat dat universiteitsbestuurders niet in gesprek gaan met demonstranten die hun gezicht bedekken. Ook is overnachten in de gebouwen niet toegestaan. Eerder vandaag zou ook geprotesteerd worden bij de Erasmus Universiteit in Rotterdam. Die sloot daarom uit voorzorg de deuren van verschillende gebouwen. Op het laatste moment werd de demonstratie door de organisatoren verplaatst naar het plein voor station Rotterdam Centraal. De Erasmus Universiteit zegt de gebouwen morgen weer te openen, maar houdt rekening met nieuwe protesten. Het is al langere tijd onrustig bij universiteitsgebouwen in Nederland. In Amsterdam liepen protesten vorige week en deze week uit de hand en kwam de mobiele eenheid in actie. De Universiteit van Amsterdam besloot daarop de deuren gesloten te houden. Vandaag konden studenten weer colleges volgen.  "}, {"ID": 2520706, "url": "https://nos.nl/artikel/2520706-invallen-bij-duitse-afd-parlementarier-om-omkoping-en-witwassen", "title": "Invallen bij Duitse AfD-parlementariër om omkoping en witwassen", "date_time": "2024-05-16T14:49:35+0200", "text": "Duitse aanklagers zijn een onderzoek begonnen naar een Bondsdaglid van de rechts-radicale partij Alternative für Deutschland (AfD). Volgens het Duitse persbureau DPA gaat het om Petr Bystron, die wordt verdacht van omkoping en witwassen. Vandaag hebben zowel Duitse als Spaanse autoriteiten meerdere invallen gedaan in verschillende panden van de parlementariër. Bystron is de nummer twee op de AfD-kandidatenlijst voor de Europese parlementsverkiezingen in juni en ligt al langer onder vuur. Begin april onthulde de Tsjechische krant Denik N dat Bystron - geboren in Tsjechië - banden zou hebben met het pro-Russische netwerk Voice of Europe van Viktor Medvedtsjoek, een pro-Russische Oekraïense zakenman, politicus en vriend van president Poetin. Bystron zou ook geld hebben aangenomen. Zelf spreekt de Europarlementariër alle beschuldigingen tegen en spreekt hij van smaad en laster. De Bondsdag heeft de immuniteit van Bystron opgeheven.  Volgens het Duitse parket zijn panden in Berlijn, Beieren en op Mallorca doorzocht en is bewijsmateriaal in beslag genomen. \"Aanklagers in München onderzoeken een lid van de Bondsdag op verdenking van het ontvangen van steekpenningen en het witwassen van geld\", aldus het parket. Bystron is niet de enige prominente kandidaat van de rechts-radicale AfD die onder vuur ligt. Europarlementariër Maximilian Krah zou net als zijn partijgenoot banden hebben met pro-Russische netwerken. Daarnaast is een assistent van Krah aangeklaagd voor spionage namens China. De schandalen rondom de AfD verklaren mede de afnemende populariteit van de partij in peilingen. "}, {"ID": 2520702, "url": "https://nos.nl/artikel/2520702-kamervoorzitter-bosma-botst-over-etiket-extreemrechts-nazi-vergelijking", "title": "Kamervoorzitter Bosma botst over etiket 'extreemrechts': 'Nazi-vergelijking'", "date_time": "2024-05-16T13:36:35+0200", "text": "Tweede Kamervoorzitter Martin Bosma is in aanvaring gekomen met Kamerleden over het gebruik van de term \"extreemrechts\". De Kamervoorzitter vindt dat partijen of leden niet zo genoemd mogen worden, omdat het volgens hem gelijk staat aan een \"nazi-vergelijking\". In een Kamerdebat vandaag over de Europese Unie gebruikte Volt-leider Dassen het woord in een vraag in de richting van VVD-Kamerlid Van Campen. Dassen vroeg Van Campen naar de samenwerking van zijn partij met \"extreemrechtse\" PVV. Hij verwees daarbij naar de presentatie van het akkoord tussen PVV, VVD, NSC en BBB die net daarvoor had plaatsgevonden. Bosma, zelf PVV, onderbrak Dassen toen hij in een zin het woord extreemrechts liet vallen. \"Ik vind niet dat we leden of partijen van de Staten-Generaal voor extreemrechts moeten gaan uitmaken\", zei Bosma. \"Dat is een vergelijking met het nationaalsocialisme en dat gaat me zes stappen te ver.\" Dassen vond dat ingrijpen veel te ver gaan, en kreeg steun van meerdere partijen. Kijk hier wat er in het debat gebeurde:  GL-PvdA-Kamerlid Klaver vond dat Bosma \"over de schreef ging\" en noemde het \"ongepast\" dat Bosma Dassen aansprak op zijn woordkeus. Meerdere partijen wezen erop dat ze zelf mogen uitmaken hoe ze politieke partijen willen noemen. CDA-Kamerlid Boswijk zei dat extreemrechts \"niet per se een nazi-vergelijking\" is. D66-Kamerlid Paternotte wees voorzitter Bosma er op dat hij zelf de term extreemlinks \"aan de lopende band heeft gebruikt\" en zelf ook extreemlinks heeft vergeleken met nazisme. Klaver en Paternotte vroegen Bosma zijn woorden terug te nemen, maar dat deed de Kamervoorzitter niet. \"Ik heb mijn punt willen maken en ik blijf erbij\", zei Bosma. \"It is what it is.\"  De begrippen extreemrechts en rechtsextremisme lijken op elkaar. Bij gebrek aan een korte, eensluidende definitie is het lastig te zeggen of deze woorden voor iedereen dezelfde betekenis hebben. Volgens woordenboek Van Dale betekent extreemrechts een politieke stroming die uiterst rechts is. Onder uiterst rechts wordt volgens verschillende wetenschappelijke onderzoekers verstaan: neonazi's, alt-rightgroeperingen en groeperingen die streven naar een etnisch homogene samenleving al dan niet via een burgeroorlog tussen 'rassen'. Ook internationaal valt onder de definitie far-right extremism of extreme right de combinatie van nationalisme, racisme, vreemdelingenhaat, de roep om een sterke staat en de bereidheid tot antidemocratische acties. De Duitse politieke partij AfD (Alternative für Deutschland) wordt door elkaar radicaal-rechts en extreemrechts genoemd. De Duitse veiligheidsdienst gebruikt nu de term 'mogelijk rechts-extremistisch' omdat partijleden zich steeds gewelddadiger en antidemocratischer gedragen. De Nederlandse veiligheidsdienst AIVD heeft geen politieke partij als rechts-extremistisch bestempeld. De AIVD spreekt van rechts-extremisme bij een of meer van de volgende denkbeelden: racisme en wit superioriteitsdenken, antisemitisme, vreemdelingenhaat (inclusief moslimhaat), haat jegens vreemde (cultuur)elementen of ultranationalisme. In combinatie met extremisme: de bereidheid om vanuit ideologische motieven niet-gewelddadige en/of gewelddadige activiteiten te verrichten die de democratische rechtsorde ondermijnen. "}, {"ID": 2520696, "url": "https://nos.nl/artikel/2520696-waakhond-slechtere-postbezorging-en-prijsverhogingen-op-gespannen-voet", "title": "Waakhond: 'Slechtere postbezorging en prijsverhogingen op gespannen voet'", "date_time": "2024-05-16T12:50:13+0200", "text": "De Autoriteit Consument &amp; Markt (ACM) maakt zich zorgen over de dalende kwaliteit van de bezorging van brieven en pakketjes, vooral omdat het tegelijkertijd steeds duurder wordt om iets te versturen. Dit staat op gespannen voet met elkaar, benadrukt de waakhond in de Post- en pakketmonitor over 2023. Hierin schrijft de ACM dat de omzet in de postmarkt vorig jaar gestegen is. Maar \"tegelijkertijd horen we dat veel consumenten en zakelijke verzenders ervaren dat de kwaliteit van de dienstverlening over de gehele linie achteruit gaat\", stelt ACM-bestuurslid Manon Leijten. \"Dat staat op gespannen voet met de prijsverhogingen die we in veel segmenten zien.\" De omzetgroei in de postwereld komt enerzijds doordat consumenten vorig jaar meer pakketjes zijn gaan versturen, terwijl dat steeds duurder is geworden. Tegenover de volumestijging van bijna 2 procent, stond een prijsverhoging van 4 procent.  Die prijsstijging werd volgens de ACM vooral ingevoerd om de krimp van de brievenpost te compenseren. Daar werd vorig jaar 58 miljoen euro minder aan verdiend, vooral doordat consumenten minder brieven en kaarten versturen. Maar ook bedrijven versturen veel minder brievenpost. Om die krimp te compenseren ging de prijs van een postzegel eind vorig jaar over de grens van één euro. Deze maand maakte PostNL een nieuwe prijsverhoging van vijf cent bekend. Vanaf juli kost een postzegel 1,14 euro. De ACM bevestigt in de Post- en pakketmonitor dat dit wettelijk mag. PostNL wil ook meer tijd krijgen om post te bezorgen. Het bedrijf wil dat de wettelijke verplichting om brievenpost binnen één dag te bezorgen wordt veranderd in twee tot drie dagen. Ondertussen ziet de ACM dat prijs voor een postzegel de afgelopen jaren harder steeg dan de inflatie: \"Consumenten zijn per saldo meer gaan betalen voor postbezorging.\"  De brievenbuspost maakte wel een groei door vanwege de flinke stijging van het aantal pakketjes die door de brievenbus kunnen. Die tellen alleen niet mee in deze cijfers, omdat het als pakketpost wordt gezien. Vanwege de concurrentie van andere pakketbezorgers stijgen de prijzen hier minder hard. Ondertussen neemt bij de ACM ook het aantal klachten toe over niet-tijdige of onzorgvuldige bezorging. De waakhond noemt met name UPD: dat bezorgde in 2019 nog 94 procent van de brievenbuspost op tijd, vorig jaar daalde dit naar 89 procent. "}, {"ID": 2520695, "url": "https://nos.nl/artikel/2520695-europese-klacht-tegen-webwinkel-temu-manipulatief-en-oneerlijk", "title": "Europese klacht tegen webwinkel Temu: 'Manipulatief en oneerlijk'", "date_time": "2024-05-16T12:46:11+0200", "text": "De Chinese webwinkel Temu heeft een gezamenlijke klacht gekregen van zeventien Europese consumentenbelangenorganisaties, waaronder de Nederlandse Consumentenbond. De populaire webwinkel is relatief nieuw, maar houdt zich volgens de organisaties niet aan de Europese wet. Het bedrijf zou gebruikmaken van dark patterns, verboden technieken die online worden gebruikt om de consument te beïnvloeden. \"Temu is razend populair in Europa, maar opereert niet op een eerlijke manier. Het bedrijf houdt zoveel informatie achter dat consumenten geen weloverwogen aankoopbeslissing kunnen nemen\", zegt Sandra Molenaar, directeur van de Consumentenbond. \"Daarnaast hebben klanten geen idee of het product dat ze kopen wel veilig is. En tot slot staat Temu ook nog eens bol van de manipulatieve technieken om consumenten meer geld te laten uitgeven op het platform.\" Klanten krijgen op Temu, na op een artikel te hebben geklikt, een duurder alternatief te zien. Dat is niet toegestaan, zegt de Consumentenbond. Volgens de bond is het voor klanten ook te moeilijk om hun account op te heffen. De klacht ligt nu in de 17 landen bij een toezichthouder, in Nederland is dat de Autoriteit Consument &amp; Markt (ACM). De webwinkel zegt de klacht zeer serieus te nemen en die grondig te zullen bestuderen. Temu ziet zichzelf als nieuwkomer in Europa en luistert naar eigen zeggen voortdurend naar de feedback van klanten en consumentenorganisaties. \"We willen transparant zijn en alle toepasselijke wetten en regelgeving naleven\", zegt een woordvoerder.  De klacht van de zeventien organisaties volgt op eerdere bezwaren van consumentenbelangenorganisaties. De Italiaanse Altroconsumo kocht eind vorig jaar dertien cosmeticaproducten via het platform. Negen daarvan bevatten geen of slechts weinig van de ingrediënten op de verpakking. De Duitse consumentenbond, Verbraucherzentrale Bundesverband, stelde dit jaar dat Temu klanten misleidt met valse recensies en kortingsacties. Temu zegt dat het graag met de betrokken partijen wil praten om tekortkomingen recht te zetten en zijn service te verbeteren. Het is naar eigen zeggen ook bezig met een systeem om onveilige producten in zijn aanbod op te sporen en uit de verkoop te halen. "}, {"ID": 2520694, "url": "https://nos.nl/artikel/2520694-landelijke-intocht-sinterklaas-dit-jaar-in-vianen", "title": "Landelijke intocht Sinterklaas dit jaar in Vianen", "date_time": "2024-05-16T12:45:47+0200", "text": "De landelijke intocht van Sinterklaas vindt dit jaar plaats in Vianen. Dat heeft de NTR vanmiddag bekendgemaakt. Sinterklaas zet op zaterdag 16 november voet aan wal in de Utrechtse gemeente Vijfheerenlanden. Burgemeester Sjors Fröhlich is blij met het nieuws. \"We zijn er trots op dat we Sinterklaas in onze gemeente mogen ontvangen. We zijn zelf ook jarig, want we bestaan dit jaar vijf jaar.\" De gemeente Vijfheerenlanden ontstond in 2019 door een fusie van de gemeenten Leerdam, Vianen en Zederik. Het stadje Vianen ligt aan de rivier de Lek en telt ruim 16.000 inwoners. Vorig jaar was de landelijke intocht in Gorinchem, in 2022 was Hellevoetsluis het decor van het tv-programma.  De NTR kondigt ook alvast aan dat het Sinterklaasjournaal ook dit jaar weer de avonturen van Sinterklaas en zijn Pieten zal volgen. Die uitzendingen beginnen op 11 november. Of Dieuwertje Blok de uitzendingen weer voor haar rekening zal nemen is nog niet bekend. De presentatrice kreeg onlangs te horen dat ze kanker heeft en dat haar neus geamputeerd moet worden. De NTR zei toen de deur voor Blok open te houden. \"We gaan ervan uit dat ze terugkomt.\" De presentatrice presenteert het programma al sinds 2001. "}, {"ID": 2520692, "url": "https://nos.nl/artikel/2520692-struisvogelpolitiek-drijfzand-en-inktzwarte-dag-nieuwe-oppositie-kritisch-over-akkoord", "title": "'Struisvogelpolitiek', 'drijfzand' en 'inktzwarte dag': nieuwe oppositie kritisch over akkoord", "date_time": "2024-05-16T12:42:26+0200", "text": "Veel partijen die niet in het kabinet komen zijn slecht te spreken over de afspraken tussen PVV, VVD, NSC en BBB. GroenLinks-PvdA-voorman Timmermans, de leider van de grootste oppositiepartij, vindt het akkoord \"rampzalig\". Volgens hem is het op drijfzand gebouwd en gebaseerd op aannames die de partijen niet kunnen onderbouwen. Timmermans zegt verder dat \"uiteindelijk de gewone mensen de rekening betalen voor de aandeelhouders en de directeuren\". Hij heeft er scherpe kritiek op dat het minimumloon niet omhoog gaat en dat er plannen zijn om de duur van de Werkloosheidswet te verkorten. Voorstellen voor een heel streng asielbeleid zijn volgens GroenLinks-PvdA \"wensdenken\":  D66-leider Jetten spreekt over een \"akkoord met luchtkastelen. Ook hij gebruikt de uitdrukking \"gebouwd op financieel drijfzand\". Volgens hem moet het akkoord worden doorgerekend om te begrijpen wat precies de gevolgen zijn. Jetten vindt dat er beloftes in staan die niet kunnen worden waargemaakt:  Hij is er wel blij mee dat het Klimaatfonds blijft, maar hij benadrukt dat op het geld voor klimaat ook wordt \"beknibbeld\" en dat daardoor de klimaatdoelen voor 2030 niet zullen worden gehaald. D66 maakt zich ook zorgen over de \"allergrootste bezuiniging op onderwijs van deze eeuw\". CDA-voorman Bontenbal is er blij mee dat de partijen veel woningen willen bouwen, dat ze meer vaste banen willen en dat ze Oekraïne blijven steunen. Maar hij vindt ook dat het akkoord \"veel ik en weinig gemeenschapszin\" uitstraalt: \"Nederland is meer dan de som van individuen.\" Als voorbeeld noemt de CDA-leider dat er bezuinigd wordt op de maatschappelijke diensttijd. Hij mist ook een visie op de economie en de gezondheidszorg voor de langere termijn. Ook hij vraagt om een degelijke financiële onderbouwing.  Bontenbal sprak na afloop van de presentatie met de pers:  SP-leider Dijk zegt dat \"heel veel beloofde sociale vooruitgang\" ontbreekt: \"Het eigen risico wordt slechts gehalveerd en bovendien pas in 2027. Dan zijn er ongeveer nieuwe verkiezingen.\" Hij laakt verder het niet verlagen van de huren en het niet verhogen van het minimumloon. Volgens Dijk wordt dit een regering voor \"rijk-rechts\":  ChristenUnie-leider Bikker zegt dat de coalitie stoere uitspraken doet, maar ze vraagt zich bij veel plannen af: hoe dan? Van de asielvoorstellen verwacht ze dat er op korte termijn veel mensen in Ter Apel zullen zijn voor wie geen oplossing is om ergens anders te worden ondergebracht. Bikker vindt dat Nederland het asielbeleid niet alléén kan benaderen. \"Dat is een struisvogel die zijn kop in het zand steekt.\" Ook volgens de ChristenUnie-leider zijn de financiële plannen gebaseerd op \"wankele aannames\".  Denk-leider Van Baarle spreekt van \"een inktzwarte dag en een regeerakkoord van extreemrechtse slopers\". Volgens hem zijn in het akkoord maatregelen terechtgekomen \"vanuit de racistische en islamofobe standpunten van PVV-leiders Wilders\". Van Baarle vindt dat uit de gemaakte afspraken wantrouwen spreekt tegenover vluchtelingen en moslims in Nederland. Ook Partij voor de Dieren-leider Ouwehand heeft het over \"een donkere dag\". Volgens haar bevat het akkoord \"allemaal maatregelen die slecht zijn voor de natuur, voor het klimaat en voor de rechtsstaat\". Ouwehand vindt dat vluchtelingen het meest concreet worden geraakt. Ze kondigt keiharde oppositie aan en ze hoopt dat het kabinet zo snel mogelijk valt.  Volt-voorman Dassen noemt het \"buitengewoon teleurstellend dat in zes maanden dankzij VVD en NSC een extreemrechtse partij genormaliseerd is en onderdeel uitmaakt van de macht\". Volgens hem is het akkoord een \"nationalistisch keerpunt\", terwijl dingen juist samen in Europa moeten worden opgelost. Hij denkt dat de plannen van de coalitie de economie zullen verzwakken. SGP-leider Stoffer reageert juist \"best positief\". Hij is er bijvoorbeeld blij mee dat de coalitie \"oog heeft voor Israël\" en dat de partijen willen bekijken of de Nederlandse ambassade van Tel Aviv naar Jeruzalem kan worden verplaatst. Stoffer vindt het ook goed dat de NAVO-norm van 2 procent voor defensie in de wet komt en dat bij migratie wordt gekeken naar \"wat we hier kunnen dragen, zonder dat de grenzen helemaal dichtgaan\". JA21-voorman Eerdmans is \"positief gestemd over de noodzakelijke plannen voor asiel, migratie en klimaat en energie\". Hij maakt zich wel zorgen over aangekondigde lastenverzwaringen. "}, {"ID": 2520690, "url": "https://nos.nl/artikel/2520690-kijkwijzer-makers-komen-met-gamewijzer-om-ouders-beter-te-informeren", "title": "Kijkwijzer-makers komen met Gamewijzer om ouders beter te informeren", "date_time": "2024-05-16T12:32:27+0200", "text": "De makers van Kijkwijzer hebben Gamewijzer gelanceerd: een website die ouders en opvoeders informatie en tips geeft over hoe ze om kunnen gaan met games en hun gamende kinderen. De wijzer is een initiatief van het Nederlands Instituut voor de Classificatie van Audiovisuele Media (NICAM). Voor games bestaat al sinds 2003 het PEGI-leeftijdsclassificatiesysteem. Dat geeft informatie over mogelijke ongepaste elementen in computerspellen. De Gamewijzer is juist bedoeld om meer voorlichting te geven, zegt directeur van het NICAM Tiffany van Stormbroek. \"We hadden op Kijkwijzer altijd al een overzicht met games en informatie daarover, maar we hebben het nu een eigen plek gegeven. Daar geven we meer informatie aan ouders dan voorheen. We kwamen door onderzoek onder ouders ook te weten dat de behoefte aan een Kijkwijzer voor games groot was.\"  De Gamewijzer is vooral een gids waar per game belangrijke aandachtspunten worden benoemd, bijvoorbeeld of het mogelijk is om in de game aankopen te doen en of spelers in contact kunnen komen met vreemden. Ook staan er tips in voor het maken van goede afspraken over schermtijd, handleidingen voor het instellen van ouderlijk toezicht en een gamewoordenboek. Toch blijft het ook belangrijk om interesse te tonen in de games die je kind speelt, benadrukt Van Stormbroek. \"We adviseren ook om met je kind in gesprek te gaan over wat ze spelen en hoe ze spelen. Daarnaast kan het ook handig, leuk en verrassend zijn om bijvoorbeeld gametermen op te zoeken.\" Ook over het stoppen met gamen geeft het platform tips. \"Daar is bij gezinnen thuis best wel wat strijd over. We geven daarom per game aan hoe het spel gespeeld wordt. Bijvoorbeeld in potjes of in speeltijd, zodat je op een goede manier afspraken kan maken over hoe lang er gespeeld mag worden.\" "}, {"ID": 2520689, "url": "https://nos.nl/artikel/2520689-verhaal-van-bekendste-romeinse-van-nijmegen-blijkt-anders-dan-gedacht", "title": "Verhaal van 'bekendste Romeinse van Nijmegen' blijkt anders dan gedacht", "date_time": "2024-05-16T12:15:02+0200", "text": "Het verhaal achter een Romeins graf dat in 2001 in het centrum van Nijmegen werd gevonden blijkt compleet anders dan gedacht. Archeologen concludeerden destijds dat het ging om de resten van een welvarende vrouw, maar nieuw onderzoek stelt dat beeld bij. \"Het is een waarschuwing voor ons als archeologen: zorg dat je je onderzoek goed gedaan hebt\", zegt archeoloog Joep Hendriks van de gemeente Nijmegen. \"Als je op basis van een paar vluchtige onderzoeken een beeld vertelt, dan moet je dat bijna altijd gaan herschrijven.\" Het graf werd indertijd samen met enkele andere ontdekt bij rioleringswerkzaamheden in de Burchtstraat in het centrum van de stad. Het skelet kwam bekend te staan als de Loden Lady, omdat ze in een loden sarcofaag werd aangetroffen, een unicum voor ons land. Omdat ze zo'n uitzonderlijke grafkist had gingen onderzoekers ervan uit dat de vrouw tot de Romeinse elite had behoord. Alleen zij konden zich zo'n dure kist veroorloven, was de redenering. Maar die kist blijkt een tweedehandsje.  \"Het is een gebruikte kist die ze weer binnenstebuiten hebben gevouwen. De versiering die normaal altijd buiten op het lood zit, die zit hier aan de binnenkant\", legt Hendriks uit. \"We hadden ook alleen maar een afdektegel, geen loden deksel - wat je wel zou verwachten bij een mooie complete begraving in een sarcofaag.\" \"En de kist is ook veel te groot voor de dame. Zij is iets meer dan van 1,60 meter lang en de kist is 2 meter, terwijl die meestal op maat zijn gemaakt. Lood is kostbaar, dus waarom zou je het 20, 30 centimeter groter gaan maken? Het is een simpele economische redenering. Al kan de ruimte ook voor grafgiften bedoeld zijn.\" Ook het skelet zelf blijkt niet dat van een rijke dame uit een leven vol luxe. Afgesleten rugwervels en beginnende artrose zijn indicaties van zware fysieke arbeid. Slijtage van de tanden wijst erop dat de vrouw haar gebit als gereedschap gebruikt kan hebben. \"Je kan zien dat ze herhalende handelingen heeft uitgevoerd waarbij je kracht moet zetten met je tanden. Misschien bij het verwerken van huiden of planten. Op een gegeven moment gaat dat slijten.\"  Blijft het mysterie hoe de vrouw eindigde in een gerecyclede dure kist als ze zelf uit een lagere klasse kwam. Hendriks heeft een theorie: wellicht ging het om een geliefd lid van de huishouding van een rijkaard. Een ornatrix bijvoorbeeld, de kapster die een rijke vrouw had om zich te kleden en het haar te doen. \"Die stond dicht bij het hoofd van de huishouding. Ze behoorden niet tot de topelite, maar stonden er wel heel dichtbij. Je kunt je dus voorstellen dat als zo iemand overleed, de meesteres meebetaalde aan de begrafenis. De Loden Lady is ook begraven met haarnaalden, die hoorden bij het werk van een ornatrix.\" Hendriks waakt ervoor verregaande conclusies te trekken. \"Andere interpretaties zijn natuurlijk ook mogelijk, zoals een door hard werken rijk geworden ambachtsvrouw of toch de mater familias zelf uit betere kringen: in Romeins Nijmegen was ook een tweedehands loden kist al héél bijzonder.\"  Naast de voorlopige resultaten van het onderzoek die nu naar buiten zijn gebracht, hoopt Hendriks nog meer van haar verhaal te ontrafelen met verdere tests die nog niet beschikbaar waren een kwart eeuw geleden. DNA-onderzoek moet haar afkomst te bepalen en door isotopen in haar tanden te analyseren kan worden bepaald waar de vrouw is opgegroeid. \"Nijmegen was een smeltkroes destijds. Aan de overkant van de Waal woonden vooral mensen van lokale herkomst, maar de stad werd gesticht door mensen uit Gallië, soldaten uit Spanje, mensen uit alle hoeken van het Romeinse Rijk, van het oostelijke mediterrane gebied tot aan Engeland. Je kon ze allemaal tegenkomen. We willen de Loden Lady een plek geven in die gemêleerde samenleving.\" Op basis van het onderzoek zal uiteindelijk een betere gezichtsreconstructie worden gemaakt. Het zal echter nog enkele jaren duren voordat dat zover is. Wel heeft het Valkhof Museum in de tussentijd een expositie gewijd aan de Loden Lady. Daar is voor het eerst ook een askist met crematieresten te zien die eveneens in 2001 werd gevonden. De kleine tentoonstelling is vanaf morgen te bekijken op de tijdelijke locatie van het museum aan het Keizer Karelplein. "}, {"ID": 2520687, "url": "https://nos.nl/artikel/2520687-buschauffeurs-onder-invloed-van-drugs-van-de-weg-gehaald", "title": "Buschauffeurs onder invloed van drugs van de weg gehaald", "date_time": "2024-05-16T11:56:04+0200", "text": "Bij een verkeerscontrole heeft de Rotterdamse verkeerspolitie afgelopen dinsdag twee chauffeurs betrapt die onder invloed waren van drugs. Een van hen vervoerde middelbare scholieren tussen de 15 en 18 jaar. De controle was op de A13 in de richting van Den Haag. De verkeerspolitie Den Haag en de marechaussee hielpen ook mee. In totaal zijn 27 touringcars gecontroleerd, meldt een woordvoerder. Een aantal daarvan had technische gebreken. \"De controle bleek hard nodig\", schrijft de politie op Instagram. Dergelijke controles gebeuren regelmatig, zegt een woordvoerder. Het komt ook vaker voor dat technische mankementen ontdekt worden. De politie verbaasde zich echter wel over de chauffeurs die positief testten op drugs. \"Je zal je kinderen maar afgezet hebben voor een schoolreis in die bus.\" De ene chauffeur had jongeren aan boord, de ander een 'gemengd publiek' waarvan geen leeftijden bekend zijn. Van beide chauffeurs is bloed afgenomen en wordt een proces-verbaal opgemaakt. Om welke drugs het gaat, is nog niet bekend."}, {"ID": 2520686, "url": "https://nos.nl/artikel/2520686-tijdelijk-rijstrook-minder-bij-werkzaamheden-aan-brug-a7", "title": "Tijdelijk rijstrook minder bij werkzaamheden aan brug A7", "date_time": "2024-05-16T11:52:31+0200", "text": "Op de brug in de A7 bij Purmerend is vanaf aanstaande zaterdag tijdelijk een rijstrook minder beschikbaar in de richting van Amsterdam. Rijkswaterstaat zegt die maatregel ongeveer een maand lang te nemen vanwege de veiligheid. Aan de brug worden sinds begin april grote werkzaamheden uitgevoerd. Bij een inspectie in oktober 2022 bleek dat de draagconstructie van de brug niet meer voldoet. Zwaar verkeer mag sindsdien niet meer over de brug. Toen eind april bleek dat veel vrachtwagens die regels negeerden, werd de brug afgesloten voor alle vrachtwagen en bussen, maar ook die maatregel blijkt niet te werken. Ondanks het verbod, de handhaving en inspanningen van de transportsector, rijden er volgens Rijkswaterstaat nog steeds vrachtwagens over de brug.  Om de constructie van de brug te versterken worden 50.000 gaten geboord die daarna opgevuld worden met 15 kilometer aan wapeningsstaal. Door het boren van die gaten wordt de constructie tijdelijk nog minder sterk. Rijkswaterstraat wil voorkomen dat weggebruikers en wegwerkers gevaar lopen. Daarom gaat er tijdelijk een extra rijstrook dicht. Het gaat om de strook die het dichtst langs het werkterrein loopt. In de richting van Amsterdam blijft één strook open voor het verkeer. De nieuwe maatregel veroorzaakt mogelijk extra hinder op de A7. Rijkswaterstaat vraagt mensen zoveel mogelijk thuis te werken, samen te reizen of anders te reizen. De afgesloten rijstrook zou na ongeveer weer een maand beschikbaar moeten zijn. De totale werkzaamheden staan gepland tot 1 september. "}, {"ID": 2520684, "url": "https://nos.nl/artikel/2520684-steeds-meer-mensen-op-de-fiets-naar-werk", "title": "Steeds meer mensen op de fiets naar werk", "date_time": "2024-05-16T11:38:51+0200", "text": "Steeds meer Nederlanders gaan op de fiets naar het werk. Dat blijkt uit onderzoek van het Shuttel, dat het mobiliteitsbeleid van 125 grote werkgevers uitvoert, waaronder de Rijksoverheid, Deloitte en FrieslandCampina. Dat meer Nederlanders de fiets pakken komt vooral doordat de fiets actief gepromoot wordt door werkgevers. Het aantal kilometervergoedingen voor fietsen verdubbelde in de eerste drie maanden vergeleken met dezelfde periode vorig jaar. Volgens Shuttel bieden werkgevers tegenwoordige hogere vergoedingen voor gefietste kilometers en introduceren ze vaker leasefietsen. \"Steeds meer bedrijven zetten in op duurzaamheid en vitaliteit\", zegt directeur Klaas Pieter Roemeling. \"Fietsen is een zeer goed duurzaam alternatief voor de auto, vooral voor medewerkers die minder dan 7,5 kilometer met een gewone fiets en minder dan 15 kilometer met een e-bike van hun werkplek wonen.\"  Vorig jaar kwam KPN al met een nieuwe regeling om de fiets te stimuleren. Werknemers die de fiets naar hun werk pakten, krijgen daar 40 cent per fietskilometer. Dat is 17 cent meer dan autorijders. Ook bij de provincie Friesland en waterbedrijf Vitens zijn kilometervergoedingen die voordeliger uitpakken voor fietsende medewerkers. Sowieso reizen werknemers vaker naar hun werkplek of zakelijke afspraken dan vorig jaar. De grootste stijging is te zien bij het fietsgebruik. Maar volgens Shuttel blijft het openbaar vervoer achter. Mogelijk komt dat doordat de problemen op het spoor. Daarnaast leggen werknemers en werkgevers volgens het mobiliteitsbedrijf vaker thuiswerkdagen vast. Mensen die thuiswerken blijven niet daadwerkelijk de hele dag thuis: ze combineren die vaker met een zakelijke afspraak, deels ook op de fiets. Volgens Shuttel wijst het op een \"flexibele benadering van werk\". "}, {"ID": 2520674, "url": "https://nos.nl/artikel/2520674-motorrijder-die-huis-binnenreed-in-helmond-meldt-zich-bij-de-politie", "title": "Motorrijder die huis binnenreed in Helmond meldt zich bij de politie", "date_time": "2024-05-16T10:33:10+0200", "text": "De motorrijder die vanmorgen vroeg een huis in Helmond binnenreed met een vuurwapen in zijn hand, is opgepakt. De 30-jarige man uit Helmond meldde zichzelf bij de politie. Eerder op de ochtend zou hij hebben geschoten op een auto vlak bij het huis waar hij binnenreed. Na het incident was de man gevlucht. In de zoektocht deden agenten een inval bij een huis in de buurt, maar daar werd niemand aangehouden. Het is voor de politie nog steeds een raadsel hoe de motorrijder in de hal van het huis is terechtgekomen. Omdat het onderzoek nog loopt, is er verder nog weinig bekend over de zaak. Wel laat een woordvoerder weten dat niemand gewond is geraakt.  Op videobeelden van Omroep Brabant is te zien dat de motor in de hal van het huis aan de Van den Dungenstraat ligt. De regionale omroep schrijft dat de crash vermoedelijk een gevolg is van een mislukte vluchtpoging. Buurtbewoners hoorden vlak daarvoor namelijk schoten. Een auto in de buurt van het huis heeft aan beide kanten kapotte ruiten. De forensische opsporing en de recherche doen vandaag onderzoek in de straat en in het huis, de omgeving is daarom tijdelijk afgezet.  Daniëlle en Leo wonen samen met hun vijfjarige zoontje in het huis waar de motor binnen reed. Ze zijn alle drie flink geschrokken, vertelt Daniëlle tegen Omroep Brabant. Door een harde klap werd het gezin vanmorgen vroeg uit de slaap gerukt. \"Je schrikt je helemaal kapot\", zegt ze. \"Ik hoorde gerommel in de hal, we hoorden dat er iemand binnen was.\" Eenmaal beneden trof het stel de motor aan in de hal, met daarnaast een man met een pistool in zijn hand. \"Hij probeerde de motor nog op te tillen, om te vluchten of zo. Hij zei nog wel 'sorry, sorry, sorry', dus ik had niet het idee dat hij het op ons had gemunt. Maar je schrikt je kapot als iemand met zo'n ding in zijn hand staat.\"  Daniëlle vindt het vooral erg dat haar zoontje dat ook heeft gezien. \"Hij is heel erg geschrokken. Hij zou vandaag op schoolreisje gaan, maar dat wilde hij niet meer.\" De bewoonster noemt het pech dat de motorrijder in haar huis terechtkwam. \"Ik heb niks op mijn kerfstok.\" Het rijtuig wordt vandaag weggetakeld, het huis wordt schoongemaakt en de schade hersteld. "}, {"ID": 2520673, "url": "https://nos.nl/artikel/2520673-wilders-bij-presentatie-akkoord-de-zon-gaat-weer-schijnen-in-nederland", "title": "Wilders bij presentatie akkoord: 'De zon gaat weer schijnen in Nederland'", "date_time": "2024-05-16T10:21:46+0200", "text": "PVV-leider Wilders vindt dat er geschiedenis wordt geschreven nu zijn partij in het centrum van de macht komt. Volgens hem gaat \"de zon weer schijnen in Nederland\" en gaat er veel veranderen. Bij de presentatie van het 'hoofdlijnenakkoord' van PVV, VVD, NSC en BBB benadrukte hij onder meer dat er het strengste asielbeleid ooit komt en dat er een asielcrisiswet wordt ingediend. Later voegde hij eraan toe dat alleen al de presentatie van de asielmaatregelen voor veel mensen een demotiverend effect zal hebben om naar Nederland te komen: \"Ik juich dat ontzettend toe, want we zijn echt de gekke Henkie van Europa\". Wilders: \"Nederland wordt weer van ons\":  De PVV-voorman wees er ook op dat het eigen risico in de zorg naar beneden gaat en dat er bijvoorbeeld geen verplichte warmtepomp komt. Wilders erkende dat er ook \"pijnlijke bezuinigingen' in het akkoord staan. De PVV-leider zei ook dat de partijen ook \"in elkaar moeten investeren\".  VVD-leider Yesilgöz benadrukte dat de kiezer een voorkeur heeft uitgesproken voor een centrumrechtse koers en dat de VVD nu de verantwoordelijkheid neemt voor een \"stabiel en veilig Nederland\". Ze erkende dat de vier partijen vaak hebben gedacht dat het niet zou lukken om er samen uit te komen, maar dat er veel verschillen zijn overbrugd. Ze noemde de veiligheid in Nederland en de wereld een topprioriteit. Ze wees er onder meer op dat ook het nieuwe kabinet Oekraïne wil blijven steunen en dat \"zinnige klimaatmaatregelen\" worden doorgezet. Ook Yesilgöz is blij met het akkoord:   NSC-voorman Omtzigt sprak bij de presentatie van een bijzondere dag, omdat \"met vier best wel verschillende partijen een extraparlementair kabinet wordt gevormd\". Hij zei ook dat er \"een iets grotere verscheidenheid tussen de partijen zal zijn dan u normaal in een coalitie gewend bent\". Hij onderstreepte dat de kiezer een duidelijk signaal heeft gegeven welke opgaven er moeten worden opgelost. Hij wees er onder meer op dat het kabinet wil werken aan het verbeteren van de bestaanszekerheid. Voor hem is dat meer dan een abstract woord in de grondwet: \"Dat is niet alleen je inkomen, maar dat betekent ook dat er voldoende woningen zijn\". Omtzigt legde er de nadruk op dat het akkoord nog moet uitgewerkt door de nieuwe bewindslieden. Het document van 26 kantjes dat vannacht naar de Kamer werd gestuurd is dan ook veel korter dan de akkoorden van de vorige coalities. De NSC-voorman hoopt Nederland een stap verder te helpen:   BBB-leider Van der Plas zei \"hartstikke blij te zijn dat de vier partijen het hebben gered\". Ze sprak van fantastische nieuwe bondgenoten. Ook zij wees erop dat het heel verschillende partijen zijn, \"die elkaar toch hebben gevonden\". Volgens haar hebben de partijen veel met elkaar meegemaakt en is het fundament goed. Ze benadrukte onder meer dat er extra geld gaat naar de ouderenzorg en dat de accijns op brandstof volgend jaar niet omhoog gaat. Verder onderstreepte Van der Plas dat de nieuwe coalitie niet wil sturen op gedwongen krimp van de veestapel en dat er ook geen gedwongen onteigening komt. Van der Plas is tevreden met het resultaat:  "}, {"ID": 2520666, "url": "https://nos.nl/artikel/2520666-toestand-neergeschoten-premier-slowakije-stabiel-maar-nog-steeds-ernstig", "title": "Toestand neergeschoten premier Slowakije stabiel maar nog steeds ernstig", "date_time": "2024-05-16T09:42:15+0200", "text": "De neergeschoten Slowaakse premier Fico is buiten levensgevaar, maar zijn toestand is nog altijd ernstig. Dat zegt de directeur van het ziekenhuis waar de premier 5 uur lang is geopereerd. Volgens de minister van Defensie is Fico's toestand gestabiliseerd. Slowaakse media spreken elkaar nog wel tegen. De tv-zender Markiza meldde vanmorgen dat Fico in levensgevaar is. Gisteren raakte de 59-jarige premier zwaargewond toen hij werd neergeschoten voor het cultureel centrum van Handlová, een mijnstadje 150 kilometer van de Slowaakse hoofdstad Bratislava. Fico sprak met zijn aanhangers toen een man van dichtbij vijf keer op hem schoot. Hij werd geraakt in zijn buik en linkerarm. Bekijk hier de beelden van vlak na de aanslag op Fico:  De minister van Binnenlandse Zaken zegt dat het hoogstwaarschijnlijk gaat om een politiek gemotiveerde aanslag. Hij noemt het het droevigste incident in de 31-jarige geschiedenis van Slowakije. \"Een aanval op de premier is een aanval op de democratie\". In de Slowaakse politiek werd door een aantal partijen meteen gewezen naar journalisten die 'haat' tegen Fico zouden hebben aangewakkerd. Meerdere ministers benoemen de rol van de journalistiek. De president probeert juist de rust te bewaren en roept op tot kalmte.  \"Het wemelt van de geruchten over de gezondheidstoestand van premier Fico. Dat heeft er deels mee te maken dat nu niet goed duidelijk is wie binnen de regering de verantwoordelijkheid heeft: terwijl de minister van Defensie een persconferentie geeft, zegt een andere minister wat tegen de pers en schrijft een staatssecretaris weer net iets anders op Facebook. Tegelijkertijd melden Slowaakse media op basis van ziekenhuisbronnen eveneens tegenstrijdige berichten.\" Nederlandse en Europese leiders veroordelen de aanval op Fico. Ook het Kremlin heeft geschokt gereageerd op de aanval. \"Natuurlijk veroordelen we deze aanslag in de sterkst mogelijke bewoordingen,\" zegt Kremlin-woordvoerder Peskov. \"We vinden het absoluut onacceptabel - dit is echt een grote tragedie.\" Ook de Russische president Poetin reageert verontwaardigd: \"Er is geen rechtvaardiging voor deze monsterlijke misdaad,\" zei Poetin. \"Ik ken Robert Fico als een moedig en vastberaden man. Ik hoop van harte dat deze kwaliteiten hem zullen helpen om te overleven,\" zei Poetin. Fico is bij elkaar al tien jaar minister-president van Slowakije. Hij trad in 2018 af in de nasleep van een moord op een onderzoeksjournalist die corruptie aan de kaak stelde en dat in verband bracht met Fico's regering. Vorig jaar werd hij herkozen na een campagne met een sterk pro-Russisch geluid. De politie heeft een man van 71 aangehouden. Hij komt uit het midden van Slowakije en is lid van een schrijversvereniging en zou een wapenvergunning hebben. Hij zou het niet eens zijn met het beleid van Fico, zoals bezuinigingen op de publieke omroep. De Slowaakse autoriteiten hebben dat motief nog niet bevestigd.  \"Over de dader komt opvallend veel informatie naar buiten. Dat hij artistiek figuur is, die het naar verluidt wilde opnemen voor de aanpak van de regering van de publieke omroep, wordt gebruikt om hem te linken aan de oppositie. De Progressieve Partij heeft openlijk moeten weerspreken dat de schutter lid van de partij zou zijn, maar dat kon niet voorkomen dat de partij hard wordt aangevallen. Bondgenoten van Fico zeggen dat de oppositie zich gedeisd moet houden. Een coalitiepartij sprak zelfs van een 'politieke oorlog'. Dat leidt tot angst en zorgen om wraakacties. Ook journalisten die we spreken zijn daarvoor beducht. Zij vrezen dat deze aanval wordt aangegrepen om de persvrijheid in te perken.\" "}, {"ID": 2520665, "url": "https://nos.nl/artikel/2520665-poetin-bezoekt-china-warme-en-kameraadschappelijke-gesprekken", "title": "Poetin bezoekt China: 'Warme en kameraadschappelijke gesprekken'", "date_time": "2024-05-16T09:34:14+0200", "text": "De Russische president Poetin is aangekomen in China voor een tweedaags staatsbezoek. Tijdens het bezoek zal hij met zijn evenknie Xi gesprekken voeren over de oorlog in Oekraïne, de onderlinge handelsrelatie, Azië en de gezamenlijke geopolitieke rivaal: de Verenigde Staten. In de ontmoeting vandaag haalden Poetin en Xi het belang van hun partnerschap nog eens aan. De twee leiders ondertekenden na hun eerste ontmoeting een gezamenlijke verklaring over het verdiepen van het \"strategische partnerschap\" tussen hun twee naties. \"De huidige relatie tussen China en Rusland is zuurverdiend, en de twee partijen moeten deze blijven koesteren\", zei Xi tegen Poetin. De Russische president zei op een persconferentie in Peking met Xi dat de twee leiders gesprekken hadden gevoerd die \"warm en kameraadschappelijk\" waren geweest. In een interview met het Chinese persbureau Xinhua voorafgaand aan zijn bezoek prees Poetin president Xi voor het opbouwen van het partnerschap met Rusland. \"Ik koos ervoor China als eerste land te bezoeken na mijn herverkiezing vanwege het ongekend hoge niveau van het strategische partnerschap tussen onze landen\", zei Poetin. De Russische president werd vorige week opnieuw beëdigd tot president van Rusland. De ontvangst van Poetin door Xi vandaag:   Poetin en Xi hebben elkaar inmiddels meer dan 40 keer ontmoet. De twee landen kwamen in 2022 een 'onbegrensd partnerschap' overeen waarmee ze onder meer samen spanningen met het Westen het hoofd willen bieden. Xi reisde in maart 2023 voor het laatst naar Moskou, waar de twee elkaar aanspraken als \"dierbare vriend\" en complimenten uitwisselden. Poetin ging in oktober naar Peking voor een Nieuwe Zijderoute-conferentie.  In het kielzog van Poetin is een grote Russische delegatie met ministers, hoge overheidsfunctionarissen en industriële leiders naar China afgereisd. Informele gesprekken tussen leiders van beide partijen gaan later vandaag van start. De net benoemde minister van Defensie van Poetin, Andrej Beloöesov, en de nieuwbakken secretaris van de Veiligheidsraad Sjojgoe zijn erbij, evenals minister van Buitenlandse Zaken Lavrov. Rusland heeft de samenwerking met China harder nodig dan omgekeerd. China heeft Moskou diplomatieke steun geboden na de invasie van Oekraïne. Het is een van de belangrijkste exportmarkten voor Russische olie en gas, waarmee Rusland de oorlogskas kan vullen. Westerse regeringen zeggen bovendien dat China Rusland heeft geholpen sancties te weerstaan. De VS zeggen dat China de levering van werktuigmachines, micro-elektronica en andere technologie aan Rusland, die wordt gebruikt om raketten, tanks, vliegtuigen en andere wapens te maken, enorm heeft uitgebreid. Volgens Amerikaanse schattingen kreeg Rusland in 2023 ongeveer 90 procent van alle micro-elektronica en ongeveer 70 procent van de werktuigmachines uit China.  De Amerikaanse minister van Buitenlandse Zaken Antony Blinken bezocht Peking eind vorige maand, deels om China's topdiplomaat Wang Yi te waarschuwen tegen verdieping van de militaire steun aan Rusland. Blinken zei toen dat \"Rusland moeite zou hebben om zijn aanval op Oekraïne voort te zetten zonder de steun van China\". Hij zei dat hij tegen Chinese functionarissen had gezegd dat \"als China dit probleem niet aanpakt, wij dat wel zullen doen\". China pretendeert neutraal te zijn in het Oekraïense conflict, maar weigert Rusland te veroordelen en het een invasie van Rusland te noemen. Vorig jaar stelde Peking een vredesplan van twaalf punten voor. In dat plan werden de terreinwinsten van Rusland veiliggesteld. Het werd snel verworpen door Oekraïne en het Westen. Vandaag zei Poetin dat hij Xi \"dankbaar was voor zijn pogingen 'de crisis in Oekraïne' op te lossen\". "}, {"ID": 2520664, "url": "https://nos.nl/artikel/2520664-adriaan-van-dis-presenteert-nieuwe-seizoen-zomergasten", "title": "Adriaan van Dis presenteert nieuwe seizoen Zomergasten", "date_time": "2024-05-16T09:25:23+0200", "text": "Adriaan van Dis presenteert het nieuwe seizoen van Zomergasten. Dat heeft omroep VPRO bekendgemaakt. De schrijver en essayist volgt Theo Maassen op die in maart dit jaar stopte met het interviewprogramma na beschuldigingen van huiselijk geweld. De 77-jarige Van Dis kijkt ernaar uit om \"drie uur te kopreizen met zes bijzondere Zomergasten\". \"In een tijd van snelle meningen en heftige standpunten verlang ik naar langzame televisie. Om de geest lenig te houden. Ik kan niet wachten\", zegt Van Dis. Voor Van Dis is het programma geen onbekend terrein: vanaf 1999 presenteerde hij al eens vier seizoenen.  Hoofdredacteur VPRO Sarah Sybling reageert verheugd op de terugkeer van Van Dis: \"Zijn nieuwsgierigheid naar de ander en zijn kwaliteit om echt te luisteren maakt hem een fijne gesprekspartner. De dans die hij aan zal gaan met de zes gasten en de nieuwe werelden die we samen met hem zullen betreden zullen ongetwijfeld tot nieuwe inzichten leiden.\" Adriaan van Dis debuteerde in 1983 als televisiepresentator met het literaire praatprogramma Hier is... Adriaan van Dis. Dat programma deed hij zes jaar geleden nog eens in De Wereld Draait Door Heimwee onder meer met de Britse schrijver en acteur Stephen Fry.   Maassen heeft uiteindelijk het programma één seizoen gepresenteerd, hij volgde Janine Abbring op, die zes seizoenen daarvoor voor haar rekening nam. Abbring ontving in 2017 de Sonja Barend Award voor het interview met Eberhard van der Laan. Het nieuwe seizoen van Zomergasten is deze zomer van 21 juli tot en met 25 augustus te zien. Wie de gasten van Van Dis zijn, wordt een aantal weken daarvoor bekendgemaakt. "}, {"ID": 2520655, "url": "https://nos.nl/artikel/2520655-wekdienst-16-5-presentatie-coalitieakkoord-uva-weer-open-na-demonstraties", "title": "Wekdienst 16/5: Presentatie coalitieakkoord • UvA weer open na demonstraties", "date_time": "2024-05-16T07:23:57+0200", "text": "Goedemorgen! Vandaag wordt het coalitieakkoord van het nieuwe kabinet gepresenteerd. Ook gaat de UvA weer open na een onrustige week. Eerst het weer: vandaag is het vrij bewolkt met verspreid over het land veel buien, mogelijk met onweer. Het wordt 17 graden in het zuiden en 25 graden in het noordoosten.   Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    De partijleiders van PVV, NSC, VVD en BBB bereikten rond 01.30 uur een definitief coalitieakkoord. Het was vooral lang wachten op de fractie van de VVD; die partij had zes uur nodig om uiteindelijk unaniem in te stemmen met het akkoord. Om 02.00 uur overhandigden informateurs Van Zwol en Dijkgraaf het coalitieakkoord officieel aan Kamervoorzitter Bosma. Onder de titel Hoop, lef en trots doen PVV, VVD, NSC en BBB in 26 pagina's uit de doeken wat ze van plan zijn.    BBB-leider Caroline van der Plas had medelijden met de journalisten die met een lege maag wachtten op nieuws over het coalitieakkoord. Ze deelde haar friet:  Fijne dag!"}, {"ID": 2520652, "url": "https://nos.nl/artikel/2520652-goudstaven-tonnen-cash-en-een-mercedes-corruptiezaken-treffen-democraten", "title": "Goudstaven, tonnen cash en een Mercedes: corruptiezaken treffen Democraten", "date_time": "2024-05-16T05:31:22+0200", "text": "De Democraten in de VS worden geplaagd door corruptieschandalen. Twee Congresleden zouden zich hebben laten omkopen door buitenlandse regeringen in ruil voor informatie en invloed op wetgeving. Zo zou afgevaardigde Henry Cuellar (68) tonnen aan steekpenningen uit Azerbeidzjan en van een Mexicaanse bank hebben aangenomen. En in New York is gisteren het proces tegen senator Bob Menendez (70) begonnen, bij wie goudstaven, tonnen aan cash geld en een luxe Mercedes cabriolet zijn aangetroffen. De zaak gaat om een politicus \"die zijn macht te koop heeft gezet\", aldus de aanklagers. Volgens zijn advocaten is de hele zaak gebaseerd op \"speculatie en giswerk\". Als de aftrap een indicatie is van het aankomende proces, gaat het lang, complex en fascinerend worden. Decennialang had de senator een vooraanstaande rol bij de vorming van Amerikaans buitenlands beleid en was hij een van de invloedrijkste latino-politici in de VS.  Menendez zou als voorzitter van de Senaatscommissie voor buitenlandse zaken zijn macht en invloed hebben gebruikt om gunsten te verlenen aan andere landen. Zo zou hij de regeringen van Egypte en Qatar hebben bevoordeeld. In ruil daarvoor zou de senator uit New Jersey steekpenningen en giften hebben ontvangen. In totaal zijn er achttien aanklachten tegen Menendez. Zijn vrouw, Nadine Menendez (56), wordt beschuldigd van betrokkenheid bij de corruptieactiviteiten. Zij zou de contactpersoon zijn geweest tussen haar man en degenen die uit waren op politieke gunsten. Beiden claimen onschuldig te zijn. In het huis van het stel werd tonnen aan contant geld en goudstaven gevonden. In de garage stond een luxe Mercedes cabriolet, mogelijk een gift voor een politieke gunst. Menendez gooit zijn vrouw onder de bus en beweert zelf niks van de goudstaven in zijn huis te hebben afgeweten. \"Uit het bewijsmateriaal zal blijken dat Nadine haar financiële problemen voor Bob verborgen hield\", voorspelt zijn advocaat.  Het is voor een Congreslid verboden om als buitenlands agent op te treden, om belangenconflicten te voorkomen. Volgens de aanklagers was Menendez zich bewust van deze wet, maar deed hij het toch. Als iemand als buitenlands agent optreedt, moet dat ook geregistreerd worden, iets wat niet was gebeurd. Het proces zal naar verwachting zes tot acht weken duren. Menendez is al gestopt als voorzitter van de Senaatscommissie voor buitenlandse betrekkingen. Hij weigert echter af te treden als senator, ondanks de druk van tientallen collega's uit zijn eigen partij. In een eerdere verklaring liet hij weten zich niet opnieuw als Democraat verkiesbaar te stellen. Het is niet de eerste keer dat de Democraat uit New Jersey is aangeklaagd voor omkoping. Eerder kwam hij al in opspraak omdat hij giften zou hebben ontvangen van een rijke oogarts in ruil voor politieke gunsten. Die zaak werd in 2017 nietig verklaard. Nooit eerder werd een Amerikaanse senator twee keer aangeklaagd voor corruptie. Nog een corruptiezaak Ook het Democratische Congreslid Henry Cuellar werd eerder deze maand beschuldigd van corruptie. Ook in deze zaak wordt de vrouw van de politicus verdacht van betrokkenheid. Het stel zou bijna 600.000 dollar hebben ontvangen van een Azerbeidzjaans olie- en gasbedrijf en een Mexicaanse bank. Als tegenprestatie zou Cuellar zijn macht hebben gebruikt om het beleid van de VS te sturen in het voordeel van Azerbeidzjan en de Mexicaanse bank. De politicus zou net als Menendez niet als buitenlands agent mogen optreden, maar ook hij claimt onschuldig te zijn. Het is nog niet bekend wanneer de rechtszaak van start gaat.  De van corruptie beschuldigde Democraten zijn ook allebei latino's. Ondanks de overeenkomsten worden de Congresleden door collega's niet gelijk behandeld. Beiden zijn lid van de Congressional Hispanic Caucus (CHC), een groep binnen het Congres die bestaat uit uit latino-leden. De CHC geeft Congreslid Cuellar het voordeel van de twijfel, maar lijkt senator Menendez de rug toe te keren. Het verschil in behandeling willen ze niet nader toelichten. Hoewel dit voor de Republikeinen een uitgelezen kans lijkt om de tegenpartij aan te vallen, gebeurt dat vooralsnog nauwelijks. Cuellar krijgt zelfs steun uit opmerkelijke hoek. De Republikeinse presidentskandidaat Donald Trump laat via Truth Social weten het Democratische Congreslid te steunen. Cuellar staat binnen zijn partij aan de conservatieve kant. Zo is hij een voorstander voor strengere grensbeveiliging, een standpunt waar ook Trump groot voorstander van is. De timing van de corruptiezaken is ongelukkig voor de Democraten, die voornamelijk aandacht willen vestigen op de rechtszaken van Trump. Vooral in een verkiezingsjaar, waarin niet alleen de presidentsverkiezingen belangrijk zijn, maar ook wie de meerderheid in het Congres in handen krijgt. "}, {"ID": 2520651, "url": "https://nos.nl/artikel/2520651-dit-zijn-de-belangrijke-plannen-en-voornemens-uit-het-coalitieakkoord", "title": "Dit zijn de belangrijke plannen en voornemens uit het coalitieakkoord", "date_time": "2024-05-16T04:35:42+0200", "text": "Hoop, lef en trots is de naam van het coalitieakkoord van PVV, VVD, NSC en BBB. In 26 pagina's doen ze uit de doeken wat ze van plan zijn. \"Of het nou gaat om bestaanszekerheid, zorg of geld in de portemonnee, of het beschikbaar zijn van voldoende woningen, onze ambitie is groot\", schrijven de vier in de inleiding van wat ze zelf een hoofdlijnenakkoord noemen. \"We willen ook de veel te hoge instroom van asielzoekers en immigranten keren. We willen dat boeren, tuinders en vissers weer een toekomst hebben.\" De nieuwe coalitie heeft het voorgenomen beleid, dat veelal nog moet worden uitgewerkt door het toekomstige kabinet, opgedeeld in tien hoofdstukken. Hieronder de belangrijkste punten per hoofdstuk op een rij:  De vier partijen hebben afgesproken dat het eigen risico in de zorg meer dan gehalveerd wordt. Dat gebeurt pas in 2027, omdat eerder niet mogelijk zou zijn. Nu is er nog een verplicht eigen risico van 385 euro per jaar. Dat zou dan 165 euro per jaar worden. Verder wil de coalitie een lastenverlichting op arbeid \"bijvoorbeeld via het introduceren van een extra schijf in de Inkomstenbelasting\". En de vier willen zekerheid op de arbeidsmarkt stimuleren, schuldhulpverlening verbeteren en kinderopvang voor ouders bijna gratis maken.   De coalitie koerst zoals aangekondigd op het strengste asielpakket ooit. Zo komt er een tijdelijke Asielcrisiswet met crisismaatregelen. In het geval van een 'crisis' kunnen er vergaande maatregelen genomen worden. De asielvergunning voor onbepaalde tijd wordt afgeschaft en de vergunning voor tijdelijk verblijf wordt aangepast. Asielzoekers die zijn afgewezen, worden \"zo veel mogelijk, ook gedwongen, uitgezet\". Ook krijgen statushouders geen voorrang meer bij het toewijzen van sociale huurwoningen. Automatische gezinshereniging wordt eveneens geschrapt en het aantal mensen dat mag nareizen wordt \"fors beperkt\". In het akkoord staat ook dat de spreidingswet ongedaan gemaakt moet worden (tot verdriet van de maker van de wet). De nieuwe coalitie wil de wet, die al door zowel de Tweede als Eerste Kamer is aangenomen, intrekken. Verder wil de coalitie bij de Europese Commissie om toestemming vragen om niet mee te doen met het Europees asiel- en migratiebeleid, en wil ze meer grensbewaking en invoering van het tweestatusstelsel. Asiel is niet de enige vorm van migratie die de coalitie wil tegengaan. Er komen extra eisen voor arbeidsmigranten van buiten de EU en \"malafide uitzendconstructies\" worden hard aangepakt. Studiemigratie wordt ingeperkt, onder meer door meer opleidingen in het Nederlands te geven, een numerus fixus in te stellen voor buitenlandse studenten en een verhoging van het collegegeld voor niet-EU-studenten. Wat betreft inburgering willen de vier dat kennis over de Holocaust verplicht wordt en dat de taaleisen omhoog gaan. Onder hetzelfde kopje staat dat er regulering komt van versterkte gebedsoproepen.   Structureel moeten er 100.000 nieuwe woningen per jaar bij komen. Dat gebeurt onder meer door meer grond om te bouwen beschikbaar te stellen. \"Straatje erbij', binnenstedelijk en buitenstedelijk\", zo staat in het akkoord. Ook moeten procedures om te kunnen bouwen worden versneld. Voor mensen die al een huis hebben, wil de coalitie de huurverhoging (in de sociale huur) inperken. Van nieuwbouw moet minimaal 30 procent gemiddeld voor sociale huur zijn. Voor huizenbezitters wordt de stijging van de onroerende zaakbelasting gemaximeerd. En ook belangrijk voor deze groep: \"er wordt niet getornd aan de hypotheekrenteaftrek\". Qua infrastructuur mag er in ieder geval \"waar mogelijk\" weer 130 kilometer per uur gereden worden, ook overdag. Verder moet de bereikbaarheid van het landelijk gebied worden verbeterd \"door het busvervoer tussen dorpskernen op het platteland te versterken\" en gaat de aanleg van de Lelylijn, een treinverbinding tussen Lelystad en Groningen door.   Wat betreft de landbouw, het speerpunt van de BBB, wil de coalitie \"alles op alles zetten\" om Europese richtlijnen aan te passen. Er wordt ingezet op aanpassing van de Nitraatrichtlijn en 'herijking' van Natura 2000-gebieden. \"Gericht op een hoofdstructuur van robuuste natuurgebieden, geen 'snippernatuur'.\" Ook staat in het akkoord dat Nederland niet langer ambitieuzer natuurbeleid moet voeren dan de rest van Europa. De coalitie wil geen gedwongen krimp van de veestapel. Ook mag er geen gedwongen onteigening plaatsvinden. Wel moet er ruimhartig vrijwillig worden uitgekocht en moet er volop worden ingezet op innovatie in de landbouw. Opvallend: de goedkopere 'rode diesel' komt weer terug voor boeren, tuinders en loonwerkers. In 2013 werd dat lage accijnstarief voor diesel juist geschrapt.   De coalitie wil zich qua klimaatbeleid houden aan bestaande doelen, staat in het akkoord. \"Alleen als we de doelen niet halen, maken we alternatief beleid.\" Het klimaatfonds blijft ook overeind. Uit dat miljardenfonds, ingesteld door het huidige kabinet, worden klimaatmaatregelen gefinancierd. Het fonds voorziet ook in geld voor de ontwikkeling van kernenergie. De nieuwe coalitie koerst op vier grote nieuwe kerncentrales, en niet twee, zoals eerder gedacht. De partijen willen überhaupt inzetten op meer energieonafhankelijkheid en eigen duurzame energieproductie. Verder wordt de warmtepomp toch niet verplicht. Het huidige kabinet had dat bedacht, maar daar gaat een streep doorheen. Subsidies voor elektrische auto's worden per 2025 geschrapt.   De vier partijen willen de eerstelijnszorg versterken, waaronder huisarts, wijkverpleging en mantelzorg. Verder moet werken in de zorg (waar een groot personeelstekort is) aantrekkelijker worden. Dat zou moeten gebeuren \"door middel van meer autonomie, loopbaanperspectief, goede arbeidsvoorwaarden en beperking van regeldruk en van administratieve lasten\". Ook moet er betere ouderenzorg komen. Qua onderwijs moeten gebruikte lesmethoden \"bewezen effectief en verder politiek neutraal zijn\" en moet de 'verengelsing' worden teruggedrongen. Op medisch ethisch gebied blijft alles zoals het is. \"De wettelijke kaders blijven ongewijzigd\" rond embryo's, abortus en euthanasie.   De coalitie sorteert voor op een nieuw kiesstelsel voor de Tweede Kamer. Hoe dat er precies uit moet zien, is nader te bepalen. Het moet in ieder geval \"de regionale band tussen kiezers en gekozenen\" versterken. De bedoeling is dat het stelsel bij de volgende verkiezingen een feit is. Verder moeten stappen worden gezet voor een grondwetsherziening zodat wetten getoetst kunnen worden aan de Grondwet. En in het verlengde daarvan moet er ook een aanzet worden gemaakt voor de vorming van een constitutioneel hof, dat de toetsing aan de grondwet kan uitvoeren (een vurige wens van NSC-leider Omtzigt). Ook komt er 'een recht op vergissen'. \"Een enkele fout kan niet langer een burger diep in de problemen duwen\", vindt de nieuwe coalitie. Aanmanings- en incassokosten van de overheid gaan fors omlaag. Ook moet er gesnoeid worden in het aantal ambtenaren en consultants bij de overheid en is er een bezuiniging ingeboekt van honderd miljoen euro op de publieke omroep. Hotelovernachtingen worden duurder, omdat het btw-tarief weer teruggaat naar 21 procent. Ook de btw op culturele goederen en diensten gaat omhoog, maar dat geldt niet voor bioscopen en dagrecreatie.  Op het gebied van veiligheid in Nederland willen de vier de aanpak van de georganiseerde misdaad versterken. \"Er wordt meer ingezet op confiscatie van vermogen\" en \"de anti-witwasaanpak wordt geïntensiveerd\". Verder komen er zwaardere straffen voor zware misdrijven zoals terreur en ernstige gewelds- en zedendelicten. Het jeugdstrafrecht wordt strenger gemaakt, onder andere door het verhogen van maximale straffen.  \"Nederland blijft Oekraïne politiek, militair, financieel en moreel steunen tegen de Russische agressie\", zo valt te lezen in het akkoord. De NAVO-norm van 2 procent voor defensie moet wettelijk worden vastgelegd. En omstreden: er moet worden onderzocht \"wanneer verplaatsing van de ambassade naar Jeruzalem op een daartoe geschikt moment kan plaatsvinden\". De meeste landen hebben hun ambassade in Tel Aviv, vanwege de complexe status van Jeruzalem.   Het vestigingsklimaat moet worden verbeterd, vindt de nieuwe coalitie. En dus worden recente lastenverzwaringen voor ondernemers deels teruggedraaid. Het gaat onder meer om verhoging van de energiebelasting. De formerende partijen hebben afgesproken om uiteindelijk 14,7 miljard euro per jaar te bezuinigen. Daar staat eenzelfde bedrag aan extra uitgaven (lastenverlichtingen en investeringen) tegenover. Per saldo gaan de uitgaven uiteindelijk met 4,7 miljard euro per jaar omlaag. "}, {"ID": 2520650, "url": "https://nos.nl/artikel/2520650-coalitieakkoord-bekend-partijen-willen-met-hoop-lef-en-trots-problemen-aanpakken", "title": "Coalitieakkoord bekend: partijen willen met 'hoop, lef en trots' problemen aanpakken", "date_time": "2024-05-16T03:41:04+0200", "text": "De vier formerende partijen hebben vannacht overeenstemming bereikt over een definitief coalitieakkoord. Vannacht rond 02.00 uur brachten ze de plannen naar buiten onder de titel Hoop, lef en trots. Tweede Kamervoorzitter Martin Bosma nam het document in ontvangst van de informateurs. Het was vooral lang wachten op de fractie van de VVD; die partij had zes uur nodig om uiteindelijk unaniem in te stemmen met het akkoord. De andere drie partijen hadden eerder al na kleine wijzigingen hun fiat gegeven. PVV, VVD, NSC en BBB presenteren de afspraken onder tien hoofdpunten, zoals bestaanszekerheid, asiel en migratie en energietransitie. Het document van 26 pagina's noemen ze zelf een hoofdlijnenakkoord, het nieuwe kabinet zal de inhoud later zelf moeten uitwerken. Met het akkoord willen de partijen mensen \"houvast en steun bieden\", schrijven ze in het voorwoord. \"Een kabinet dat hoop geeft.\" Zo reageerden de partijleiders gisteravond laat:  De partijleiders zullen het akkoord vanochtend om 09.30 uur toelichten op een bijeenkomst in het Kamergebouw, die via de site, tv en radio live te volgen is bij de NOS. Volgende week woensdag is er een debat over, waarbij ook de formateur wordt aangewezen. Dat wordt Richard van Zwol, die ook al informateur was. Hij zal het team van ministers en staatssecretarissen samenstellen, de mensen die de hoofdlijnen uit het coalitieakkoord verder uitwerken. Als dat allemaal lukt, staat het nieuw kabinet naar verwachting half juni op het bordes. Van Zwol zelf zal daar niet tussen staan, zo heeft hij al gezegd. Het is gebruikelijk dat de formateur de premier wordt, maar in dit geval wordt daarvan afgeweken. Vannacht wilden de partijleiders nog niet zeggen wie ze als premier op het oog hebben.  Het akkoord wijst op een trendbreuk in de politieke cultuur. Na jarenlange coalities die door het midden zijn gevormd, kiezen de formerende partijen nu voor een uitgesproken rechtse koers. Vooral op het gebied van migratie en asiel slaat het coalitieakkoord een harde toon aan. Het was ook het onderwerp waar het vorige kabinet op viel. \"Nederland moet structureel tot de categorie lidstaten met de strengste toelatingsregels van Europa behoren\", staat in het akkoord. De nieuwe coalitie wil een 'asielcrisis' uitroepen. Qua klimaatbeleid willen de partijen zich houden aan bestaande doelen. \"Alleen als we de doelen niet halen, maken we alternatief beleid.\" Gedwongen krimp van de veestapel en gedwongen onteigening zijn van tafel.  In het akkoord staan voor 14,7 miljard euro aan extra uitgaven. Tegelijk wordt voor eenzelfde bedrag bezuinigd op de overheidsuitgaven. Ook zitten er lastenverlichtingen in, vooral voor middeninkomens en ondernemers. Daarnaast tonen de vier partijen zich ambitieus op het gebied van woningbouw met 100.000 nieuwe woningen elk jaar. Het eigen risico in de zorg wordt de komende twee jaar bevroren en daarna meer dan gehalveerd. Er komt een constitutioneel hof, en op scholen moeten lezen, schrijven en rekenen absolute prioriteit krijgen. Een uitgebreid overzicht van de de belangrijke punten uit het akkoord is te lezen in dit artikel. "}, {"ID": 2520648, "url": "https://nos.nl/artikel/2520648-lessen-voor-nieuwe-vinexwijken-hou-de-ruimte-flexibel", "title": "Lessen voor 'nieuwe' Vinexwijken: hou de ruimte flexibel", "date_time": "2024-05-16T00:24:53+0200", "text": "Vinexwijken hebben zich de laatste jaren ontwikkeld tot woonwijken voor rijkere gezinnen, concludeert het Planbureau voor de Leefomgeving (PBL) in een onderzoek. Bij nieuwe grote bouwplannen moet het mogelijk blijven om de wijk aan te passen aan de veranderende vraag, luidt een van de adviezen. Vinexwijken zijn gebouwd voor middenklassegezinnen uit de steden, en later zijn er vooral grotere en duurdere gezinskoopwoningen bijgebouwd. In Vinexwijken is er nauwelijks gebouwd voor armere huishoudens en een- of tweepersoonshuishoudens. Daardoor had die groep weinig kans om in de wijk een woning te vinden. Dat geldt ook voor ouderen en starters. Wat is een vinexwijk? Vinex staat voor: Vierde Nota Ruimtelijke Ordening Extra. Het toenmalige ministerie van Volkshuisvesting, Ruimtelijke Ordening en Milieubeheer wees in 1993 aan de rand van steden gebieden aan waar duizenden nieuwbouwwoningen moesten komen. In totaal zijn er 400.000 woningen gebouwd. De grootste Vinexwijk is Leidsche Rijn bij Utrecht. Daar zijn inmiddels bijna 19.000 woningen gebouwd. Andere Vinexwijken zijn Reeshof bij Tilburg en Vathorst bij Amersfoort. Het doel was om de middenklasse in de stad te houden. De verwachting was dat middenklassegezinnen zonder die wijken naar koophuizen buiten de stad zouden verhuizen. De woningen moesten de 'goedkope scheefheid' verminderen. Dat houdt in dat huishoudens met een relatief hoog inkomen in een goedkope woning wonen, waardoor die niet beschikbaar is voor huishoudens met een lager inkomen. Door die huishoudens naar duurdere woningen in een Vinexwijk te verleiden, kwamen andere woningen vrij. Om bij toekomstige grote bouwprojecten de vraag beter aan te laten sluit bij veranderende woonbehoeften, moet er een duidelijke langetermijnvisie voor nieuwbouwwijken komen, adviseert het PBL aan beleidsmakers, projectontwikkelaars en woningcorporaties. Een van die grootschalige projecten waarvoor dit advies geldt zijn de NOVEX-gebieden. NOVEX staat voor Nationale Omgevingsvisie Extra. Op 17 locaties in Nederland worden nieuwe delen van steden aangelegd. De overheid heeft hiervoor 6 miljard euro vrijgemaakt.  Voor de NOVEX-gebieden is het ook belangrijk dat er ruimte overblijft om aanpassingen in de wijk te kunnen doen, adviseert PBL. Bij de Vinexwijken ging dat mis, daar is er destijds geen rekening mee gehouden dat er meer vraag zou ontstaan naar niet-gezinswoningen. Die vraag gaat de komende jaren nog verder stijgen door de verdere toename van het aantal ouderen en alleenstaanden. In 2023 was bijna 40 procent van alle huishoudens een eenpersoonshuishouden. In Vinexwijken is de laatste jaren ook verder gebouwd. Tussen 2008 en 2020 is het aantal woningen in de wijken met 38 procent gegroeid, terwijl in andere wijken rond de binnensteden het aantal woningen met 12 procent steeg. In de wijken waar bijgebouwd is, kwamen vooral nieuwe duurdere woningen voor gezinnen en nauwelijks betaalbare (huur)woningen voor starters of 55-plussers. "}, {"ID": 2520639, "url": "https://nos.nl/artikel/2520639-uu-gebouw-door-me-ontruimd-na-pro-palestijnse-demonstratie", "title": "UU-gebouw door ME ontruimd na pro-Palestijnse demonstratie", "date_time": "2024-05-15T22:43:27+0200", "text": "De ME heeft de bezetting van een van de universiteitsgebouwen van de Universiteit Utrecht na een pro-Palestijnse demonstratie beëindigd. De ontruiming van het gebouw aan het Janskerkhof duurde ongeveer twee uur, meldt RTV Utrecht. Een ANP-verslaggever ter plekke zegt dat de politie de wapenstok inzette om betogers te verdrijven. De politie zegt op X dat de inzet van een onderhandelaar geen resultaat gehad heeft. Nadat de politie de demonstranten had gevorderd om het pand vrijwillig te verlaten, gingen ME'ers over tot ontruiming. Hoeveel betogers er precies in het gebouw aanwezig waren, is niet bekend. Zo'n veertig actievoerders zijn afgevoerd met een arrestantenbus. In het gebouw, van de faculteit geesteswetenschappen, zouden veel barricades zijn opgericht. Zo werd een zijdeur geblokkeerd met onder meer opgestapelde stoelen en prullenbakken.  Op verzoek van het College van Bestuur stuurde de politie eerder op de avond een onderhandelaar het gebouw in, om het gesprek aan te gaan met studenten. Die weigerden het gebouw te verlaten, of te onderhandelen. RTV Utrecht meldde dat de woordvoerder van de demonstranten door een megafoon riep niet te gaan onderhandelen. \"Ze kennen onze eisen.\" Het universiteitsgebouw werd bezet sinds ongeveer 17.00 uur. Vorige week bezetten demonstranten het terrein van de bibliotheek van de UU en maandag deden enkele honderden studenten mee aan een 'walk-out'. De betogers willen dat de universiteit de banden met Israëlische instellingen verbreekt die volgens hen profiteren van de onderdrukking van het Palestijnse volk. "}, {"ID": 2520636, "url": "https://nos.nl/artikel/2520636-man-valt-passanten-in-zwitserse-stad-aan-zes-gewonden", "title": "Man valt passanten in Zwitserse stad aan, zes gewonden", "date_time": "2024-05-15T22:26:44+0200", "text": "In de Zwitserse stad Zofingen heeft een man vanmiddag meerdere passanten aangevallen met een scherp voorwerp. Daarbij zijn volgens de politie zes mensen gewond geraakt. Zij zijn met steekwonden naar het ziekenhuis gebracht. Kort na 16.00 uur kreeg de politie een melding dat een man mensen aanviel in de buurt van het station van het kleine stadje op zo'n 50 kilometer ten zuidoosten van Bazel. Volgens een politiewoordvoerder koos de man zijn slachtoffers willekeurig uit. Over zijn motief is nog niets bekendgemaakt. Na zijn daad verschanste de dader zich in een gebouw. Een speciale eenheid van de politie wist hem er na ongeveer twee uur uit te halen. Hij heeft zelf ook steekwonden die hij volgens de politie zelf heeft aangebracht. De politie zegt niet welk steekwapen de man heeft gebruikt. Agenten adviseerden mensen in eerste instantie ook na de arrestatie om ramen en deuren dicht te houden omdat niet kon worden uitgesloten dat er meerdere daders op pad waren. Na enige tijd werd die waarschuwing ingetrokken."}, {"ID": 2520634, "url": "https://nos.nl/artikel/2520634-bacterie-in-drinkwater-bij-dieren-advies-om-kraanwater-te-koken-tot-zaterdag", "title": "Bacterie in drinkwater bij Dieren, advies om kraanwater te koken tot zaterdag", "date_time": "2024-05-15T22:13:16+0200", "text": "Waterbedrijf Vitens adviseert inwoners van Zevenaar, Didam, Dieren en omgeving om hun drinkwater zeker tot zaterdag eerst drie minuten te koken. Het kookadvies is afgegeven omdat gisteren in een drinkwaterreservoir een bacterie is gevonden. Het betreft volgens Omroep Gelderland zo'n 46.000 huishoudens. Een woordvoerder van Vitens benadrukt dat niet alle huishoudens het advies hoeven op te volgen. \"Ik raad inwoners aan om de postcodelijst te checken die we online hebben gezet.\"  Vitens geeft het kookadvies uit voorzorg vanwege de enterokokken-bacterie die werd gevonden. Bij mensen met een lage weerstand kan die maag- en darmklachten veroorzaken. Volgens het waterbedrijf is een lage concentratie van de bacterie gevonden in een reservoir in het dorp Ellecom, vlakbij Dieren. \"Vanuit dat reservoir worden enkele andere reservoirs bediend\", zegt de woordvoerder tegen Omroep Gelderland. \"In die reservoirs is nog niks aangetroffen, maar voor alle zekerheid geven we in de omgeving ook een kookadvies af.\" Volgens Vitens gaat het om een lichte verontreiniging en is het kookadvies uit voorzorg gegeven. Het is nog niet duidelijk hoe de bacterie in het reservoir terecht is gekomen. Vitens hoopt het kookadvies overmorgen te kunnen beëindigen. \"We hopen dat we zaterdag een positief testresultaat zien en dat de verontreiniging dan is verdwenen.\"  Het advies om water uit de kraan drie minuten te koken geldt zowel voor het drinken als voor het tandenpoetsen. Water voor huisdieren kan eveneens het beste worden gekookt. Voor het maken van flesvoeding voor baby's wordt aangeraden mineraalwater te gebruiken. De wc doorspoelen, douchen of in bad gaan kan gewoon zonder het water te koken, meldt Vitens. Volgens de regionale omroep is een run op flessenwater ontstaan bij de plaatselijke supermarkten. Op sommige locaties waren de schappen grotendeels leeg.  In de regio is de enterokokken-bacterie vaker in het drinkwater ontdekt. Zo werd de bacterie vorig jaar augustus ontdekt in een reservoir in Didam, waarna 7000 inwoners het advies kregen om hun drinkwater te koken. Een week later werd hetzelfde probleem vastgesteld in Zevenaar, waarna 8000 mensen een kookadvies kregen. "}, {"ID": 2520629, "url": "https://nos.nl/artikel/2520629-aantal-kinkhoestgevallen-flink-gedaald", "title": "Aantal kinkhoestgevallen flink gedaald", "date_time": "2024-05-15T20:52:29+0200", "text": "Het aantal kinkhoestgevallen is gedaald naar het laagste niveau sinds half januari. Het aantal kinderen met de ziekte is in ruim een maand gehalveerd. Volgens onderzoeksinstituut Nivel is de golf bijna terug op het niveau van voorgaande jaren, voor de coronapandemie. Het aantal gevallen van kinkhoest steeg eerder tot het hoogste niveau in tien jaar. Begin deze maand lag het aantal meldingen op ruim 7000. Het RIVM ziet elke twee tot vier jaar een piek in het aantal kinkhoestmeldingen. In 2012 was er ook een grote piek met 13.828 meldingen. Vooral voor jonge kinderen kan de ziekte gevaarlijk zijn. Het percentage van jonge kinderen dat wordt ingeënt daalde vorig jaar tot onder de 90. Daar maken het RIVM en andere gezondheidsinstanties zich grote zorgen over. Kinkhoest is een zeer besmettelijke ziekte die wordt veroorzaakt door een bacterie die een gifstof aanmaakt: de Bordetella pertussis. Mensen kunnen elkaar ziek maken door hoesten en niezen. Daardoor komen kleine druppels met de bacterie in de lucht die andere mensen inademen. Wanneer mensen net ziek zijn is kinkhoest het besmettelijkst. Vaak weet een patiënt op dat moment niet dat hij de ziekte heeft. Ongeveer drie weken na het begin van de klachten neemt de besmettelijkheid af. Kinkhoest is berucht vanwege de hoestbuien die soms maandenlang aanhouden. De ziekte begint vaak met verkoudheidsklachten. Na een week of twee begint het hoesten en dat wordt steeds erger, vooral 's nachts. Het wordt een blaffende hoest, waarbij taai slijm wordt opgehoest. Na een paar weken trekt de hoest in de meeste gevallen weg. "}, {"ID": 2520628, "url": "https://nos.nl/artikel/2520628-premier-slowakije-zou-buiten-levensgevaar-zijn-dader-had-politiek-motief", "title": "Premier Slowakije zou buiten levensgevaar zijn, 'dader had politiek motief'", "date_time": "2024-05-15T20:47:50+0200", "text": "De vanmiddag neergeschoten Slowaakse premier Robert Fico verkeert niet meer in levensgevaar, zegt vicepremier Tomas Taraba. \"Voor zover ik weet is de operatie goed verlopen en ik ga ervan uit dat hij het zal overleven\", aldus de bewindsman. Eerder op de avond had minister van Binnenlandse Zaken Matús Sutaj Estok gezegd dat de toestand van Fico nog steeds kritiek was. Op een persconferentie zei hij dat de dader vijf kogels op hem heeft afgevuurd. Minister van Defensie Robert Kalinak zei dat de premier \"vocht voor zijn leven\". De aanslag werd gepleegd in Handlová, op ongeveer 150 kilometer van hoofdstad Bratislava. De 59-jarige premier was daar bij een vergadering. Na afloop werd hij buiten neergeschoten door een man in het publiek. Hij is met een helikopter naar een ziekenhuis gebracht in de stad Banská Bystrica in het midden van het land.  Direct na de aanslag werd de vermoedelijke dader opgepakt. Volgens Estok had de dader een politiek motief en besloot hij kort na de presidentiële verkiezingen die in april van dit jaar plaatsvonden tot zijn daad. De schutter is volgens Slowaakse media een 71-jarige man met een wapenvergunning. Slowaakse media hebben een video waarin de vermoedelijke dader te zien is met een hoofdwond terwijl hij ogenschijnlijk geboeid op een stoel zit. Hij zegt daarin dat hij het niet eens is met de huidige regering. Ook geeft hij af op ontslagen bij de Slowaakse publieke omroep. Bekijk hier de eerste beelden van de schietpartij:  Op het moment van de aanslag waren meerdere leden van de regering aanwezig in Handlová. Minister van Volksgezondheid Zuzana Dolinková zegt dat ze nog steeds in shock is. \"Al onze collega's zagen het voor onze ogen gebeuren. We stonden op nog geen paar meter afstand.\" Wat de exacte aard is van de verwondingen van de premier is onduidelijk. De Slowaakse krant Pravda meldt dat hij in zijn borst en buik is geraakt. Vooral de kogel in zijn buik zou volgens de krant levensbedreigende verwondingen hebben veroorzaakt.  Na de aanslag is de beveiliging bij overheidsgebouwen en het parlement aangescherpt. Ook is de beveiliging voor politici en vertegenwoordigers van de media opgeschroefd. Parlementsbijeenkomsten zijn tot volgende week dinsdag uitgesteld. Fico kwam in oktober vorig jaar opnieuw aan de macht, na een uitgesproken pro-Russische campagne. Eerder was hij al premier van het land tussen 2006 en 2010 en tussen 2012 en 2018. In 2014 keurde hij als premier EU-sancties tegen Rusland af. Hij trad in 2018 af in de nasleep van de moord op onderzoeksjournalist Ján Kuciak, die corruptie in verband had gebracht met de regering van Fico.  \"Het is opvallend hoe hard er in de Slowaakse politiek wordt gereageerd op deze aanval op Robert Fico. Bij de bekendmaking van het nieuws in het parlement riep een partijgenoot van Fico direct tegen de oppositie dat het hun schuld is. Ook journalisten worden verantwoordelijk gehouden door meerdere regeringslieden, omdat zij de 'haat' tegen Fico zouden hebben aangewakkerd. Daartegenover staan politici, zowel van oppositie als de coalitie, die oproepen tot kalmte en bezorgd zijn voor meer geweld. Maar in het gepolariseerde en geschokte Slowakije worden zij overstemd door de emotionele reacties. Fico domineert al jarenlang de Slowaakse politiek, sinds afgelopen najaar als premier en ook al eens twee keer eerder. Zijn achterban draagt hem op handen, maar hij roept bij een ander deel van de bevolking veel weerstand op, onder meer vanwege corruptieschandalen. De laatste maanden kreeg hij veel kritiek vanwege het terugdraaien van recente anti-corruptiemaatregelen en omstreden juridische hervormingen. Juist vandaag behandelde het parlement een wet om de publieke omroep te hervormen. Volgens critici zou daardoor de omroep onder direct gezag van de overheid komen. Of de aanslag iets met deze gebeurtenissen te maken heeft, valt niet te zeggen.\" "}, {"ID": 2520627, "url": "https://nos.nl/artikel/2520627-celstraffen-tot-14-jaar-in-hoger-beroep-zwembadmoord-marum", "title": "Celstraffen tot 14 jaar in hoger beroep 'zwembadmoord' Marum", "date_time": "2024-05-15T20:43:18+0200", "text": "Twee schoonfamilieleden en de ex-partner van de in 2012 vermoorde Jan Elzinga zijn in hoger beroep veroordeeld tot veertien jaar cel. Volgens het hof is er voldoende bewijs tegen de drie voor de zogeheten 'zwembadmoord' in Marum. Een vierde verdachte is voor zijn aandeel veroordeeld tot zes jaar cel. De 40-jarige Elzinga werd in 2012 doodgeschoten voor de deur van een zwembad in Marum. De schutter en een handlanger kregen celstraffen van respectievelijk vijftien en twintig jaar. Na de veroordeling sloot de handlanger een deal met het Openbaar Ministerie en werd kroongetuige. In ruil voor strafvermindering vertelde hij dat de schoonfamilie van het slachtoffer de moord had beraamd. Mede dankzij de verklaringen van de kroongetuige werd de schoonfamilie eind 2022 door de rechtbank veroordeeld tot twintig jaar cel. De vierde verdachte, die de familie in contact bracht met de latere kroongetuige, kreeg zeven jaar cel. Alle vier gingen vervolgens in hoger beroep. Vorig jaar februari eiste het OM daar opnieuw celstraffen tussen de twaalf en twintig jaar.  Volgens het gerechtshof is er voldoende bewijs om de schoonfamilie aan te wijzen als de opdrachtgevers van de moord. \"Het geven van een opdracht voor een kille huurmoord en het ogenschijnlijke gemak waarmee dat gegaan is, kan niet anders bestraft worden dan met een aanzienlijke gevangenisstraf.\" De straffen van de verdachten vallen om diverse redenen lager uit. Zo oordeelt het hof dat de privacy van de familie tijdens het onderzoek werd geschonden, meldt RTV Noord. Daarnaast had de vierde verdachte volgens het hof een andere rol dan de schoonfamilie en was hij geen initiatiefnemer van de moord. Ook toonde hij tijdens de behandeling van de zaak berouw. "}, {"ID": 2520625, "url": "https://nos.nl/artikel/2520625-rtl-haalt-aflevering-oplichters-aangepakt-offline-na-dood-betrokkene", "title": "RTL haalt aflevering Oplichters Aangepakt offline na dood betrokkene", "date_time": "2024-05-15T20:12:36+0200", "text": "De nieuwste aflevering van het programma Oplichters Aangepakt is door RTL offline gehaald na de dood van een man die in de aflevering te zien was. Presentator Kees van der Spek zegt op Instagram dat de uitzending op verzoek van de nabestaanden niet meer te zien is. RTL heeft om privacyredenen niet bekendgemaakt om wie het gaat. Het AD schrijft dat de man in kwestie in het programma werd beschuldigd van oplichting van een ouder echtpaar. Hij heeft volgens bronnen enkele dagen na de uitzending een einde aan zijn leven gemaakt. \"Ik voel me ontzettend verdrietig\", zegt Van der Spek tegen de krant. \"Dit overstijgt het belang van mijn programma. Journalistiek en juridisch hebben we geen fouten gemaakt of onjuistheden verspreid in de uitzending. Maar niemand wil dit soort uitkomsten. Daarover ben ik erg ontdaan.\"  De bewuste uitzending ging over een ouder echtpaar dat na verkoop van hun bedrijf naar Benidorm verhuisde om daar van hun pensioen te genieten. Een bekende van het stel, die al langer in de Spaanse badplaats woonde, haalde hen over om geld te investeren in een nieuw bedrijf. Na het verkrijgen van het geld liet deze bekende niets meer van zich horen. Het AD schrijft dat het stel uiteindelijk een rechtszaak aanspande tegen de man, waarin hij werd veroordeeld tot het terugbetalen van het geld. Van der Spek zocht de man op in Spanje om hem te manen het geld ook daadwerkelijk terug te betalen. Een bevriende ondernemer, die ook in de uitzending wordt opgevoerd, zegt tegen de krant dat de man daar enorm van schrok. Hij zou er niet de financiële middelen voor gehad hebben. De man werd na de uitzending ook bedreigd via sociale media. Denk je aan zelfmoord of maak je je zorgen om iemand? Praten over zelfmoord helpt en kan anoniem via de chat op www.113.nl of telefonisch op 113 of 0800-0113."}, {"ID": 2520612, "url": "https://nos.nl/artikel/2520612-erasmus-universiteit-rotterdam-sluit-morgen-om-pro-palestijnse-demonstratie", "title": "Erasmus Universiteit Rotterdam sluit morgen om pro-Palestijnse demonstratie", "date_time": "2024-05-15T17:54:10+0200", "text": "De Erasmus Universiteit in Rotterdam (EUR) sluit morgen alle gebouwen uit veiligheidsoverwegingen. Pro-Palestijnse organisaties hebben een demonstratie aangekondigd op de campus. Het besluit is preventief, op last van de driehoek (burgemeester, politie en Openbaar Ministerie), omdat de veiligheid van medewerkers en studenten niet kan worden gegarandeerd. De Rotterdamse politie geeft aan morgen \"zichtbaar en onzichtbaar\" aanwezig te zullen zijn. \"Het is buitengewoon teleurstellend dat het nodig is om alle gebouwen op de campus te sluiten\", schrijft de EUR in een persbericht. \"Onze eigen studenten en medewerkers willen met deze demonstratie op vreedzame wijze aandacht vragen voor de situatie in Gaza en de veranderingen die zij willen zien.\" De woordvoerder van burgemeester Aboutaleb zegt tegen de NOS dat het advies voor de sluiting van de driehoek kwam, maar dat het besluit door de EUR zelf is genomen. \"Er is geen contact met de demonstranten, waardoor het niet in te schatten is wat de aard en omvang is. Ons advies was om de demonstranten de ruimte te geven en de universiteit te sluiten.\" Het demonstratieprotocol dat is opgesteld door universiteiten, geldt ook op de EUR. Het protocol houdt onder meer in dat het niet is toegestaan voor demonstranten om te overnachten op de campus en om gezichtsbedekkende kleding te dragen.  Op dit moment wordt een gebouw van de Universiteit Utrecht aan het Janskerkhof bezet door studenten. Ruim honderd mensen zijn aan het demonstreren, zegt een NOS-redacteur ter plaatse. Er hangt naast Palestijnse vlaggen, ook een spandoek van socialistische jongerenorganisatie Rood. RTV Utrecht schrijft dat andere panden van de universiteit in de binnenstad uit voorzorg gesloten zijn. De politie heeft inmiddels een onderhandelaar het universiteitsgebouw ingestuurd om het gesprek aan te gaan met de studenten, op verzoek van het College van Bestuur. Tot nu toe willen de demonstranten het gebouw niet verlaten, en ook niet onderhandelen. RTV Utrecht meldt dat de woordvoerder van de demonstranten door een megafoon roept \"niet te gaan onderhandelen. Ze kennen onze eisen.\" De Nijmeegse demonstranten op de Radboud Universiteit bezetten sinds maandagmiddag al een deel van de campus. De burgemeester daar ziet geen aanleiding om te in te grijpen, omdat de actie relatief vredelievend verloopt. Er heerst in Nijmegen een ontspannen sfeer op het protestkamp. Studenten zeggen pas te vertrekken als de universiteit alle banden met Israël verbreekt. De Universiteit van Amsterdam was gisteren en vandaag gesloten vanwege pro-Palestijnse demonstraties en gaat morgen weer open. Vorige week sloot de universiteit ook al twee dagen de deuren omdat de veiligheid niet te garanderen was. Het risico bij nieuwe demonstraties acht de universiteit \"aanvaardbaar\". Vanwege de tentamenweek ziet de universiteit nog langer dicht blijven als te impactvol."}, {"ID": 2520607, "url": "https://nos.nl/artikel/2520607-kunnen-bedrijven-van-de-pro-palestijnse-boycots-af-komen", "title": "Kunnen bedrijven van de pro-Palestijnse boycots af komen?", "date_time": "2024-05-15T17:00:59+0200", "text": "De wereldwijde pro-Palestijnse consumentenboycots die multinationals als Starbucks en Zara al maanden treffen, lijken voorlopig niet voorbij. Vooral koffieketen Starbucks lijkt zwaar te worden geraakt door de boycot. De marktwaarde daalde sinds november met 11 miljard, en de omzet met twee procent. Het bedrijf ging eerder deze maand om die reden hard onderuit op de aandeelbeurzen. Volgens Starbucks hebben de boycots \"grote impact op de verkoop\". Uit protest tegen het geweld in Gaza boycotten consumenten niet alleen bedrijven die Israël openlijk steunen, maar ook bedrijven die het leed van Palestijnen niet hebben erkend. Eerder schreven we al over de pro-Palestijnse consumentenboycots. De redenen voor de boycots verschillen per bedrijf. De Israëlische franchises van fastfoodketen McDonald's deelden maaltijden uit aan IDF-soldaten. Zara publiceerde een campagne met in witte doeken geklede paspoppen die volgens sommigen leken op lijken in Palestina. Starbucks klaagde zijn eigen vakbond aan vanwege een pro-Palestijnse tweet. Sommige bedrijven die het mikpunt zijn hebben ook direct geld gedoneerd aan Israël: Disney en Chanel bijvoorbeeld. Lees verder in dit artikel. Enkele multinationals hebben enige pogingen gedaan om van de boycots af te komen. Zo doneerde bedrijfsstichting The Starbucks Foundation drie miljoen dollar aan humanitaire hulpverlening in Gaza en kocht McDonald's alle 225 franchisebedrijven in Israël op. De bedrijven laten daarbij niet weten of dit een reactie is op de consumentenboycots. Kledingmerk Zara koos voor een andere weg: het sprak de aantijgingen met een openbaar statement tegen. De pogingen van deze bedrijven mochten niet baten, voor een groot deel van de consumenten waren de acties en woorden niet genoeg.  Boycots raken bedrijven vooral via imagoschade, zeggen deskundigen. \"De regionale verliezen in het Midden-Oosten zijn niet niks, maar ook niet buitenproportioneel groot. Het is veel meer een issue van hoe aandeelhouders ernaar kijken.\", zegt Alan Muller, hoogleraar internationale bedrijfsvoering aan de Universiteit Groningen. De geschiedenis leert ons dat boycots daadwerkelijk effect hebben. \"Zoals bij Heineken dat in 1996 Myanmar verliet, en Canada Goose dat in 2021 besloot geen bont meer te verkopen. Boycots zijn een waardevolle manier waarop social movements kunnen ageren en invloed uitoefenen\", voegt Muller toe. \"Het kan even heftig zijn, maar het waait uiteindelijk ook weer over\", stelt Muller, \"Wat mooi is, is dat je door die knieval ook soms veranderingen ziet. De McDonalds en de Starbucks van deze wereld zullen hierdoor waarschijnlijk wat aanpassingen moeten maken.\"  \"Er is niet echt een beste strategie om van boycots af te komen\", zegt Sebastian Baldermann, docent internationale bedrijfskunde aan de Vrije Universiteit van Amsterdam. \"Bedrijven proberen in de meeste gevallen via publiciteit positieve informatie over zichzelf te delen.\" Bedrijven zijn ook enigszins voorbereid op dit soort crises, en komen er over het algemeen ook overheen. \"De meeste deskundigen zijn het erover eens dat de impact van boycots niet per se duurzaam is.\" Wereldwijd pleiten mensen voor de BDS-beweging: het boycotten, deïnvesteren en sanctioneren van Israël.   Sommige pro-Israëlische critici noemen de boycots antisemitisch. Voor consumenten als Sanad en Nadia heeft het daar niets mee te maken. \"Om te denken dat dit antisemitisch is, is naïef. Het is een narratief dat gebruikt wordt om zionisme en Jodendom als één te beschouwen. Dat is simpelweg niet zo\", zegt Sanad. \"Ik boycot bedrijven niet omdat het Joodse bedrijven zijn, zo boycot ik bedrijven met Joodse leiding absoluut niet. En ik boycot Israël niet vanwege zijn religie. Het gaat erom dat een bedrijf een standpunt inneemt tegen oorlogsmisdaden. Het is niet antisemitisch, het is anti-genocide.\", legt Nadia uit. \"Het gaat erom of bedrijven er wel of niet voor kiezen om zich in bezette gebieden te manifesteren.\" "}, {"ID": 2520601, "url": "https://nos.nl/artikel/2520601-pvv-vvd-nsc-en-bbb-bereiken-akkoord-moeten-nog-verder-praten-over-premier", "title": "PVV, VVD, NSC en BBB bereiken akkoord, moeten nog verder praten over premier", "date_time": "2024-05-15T16:28:39+0200", "text": "De formerende partijen in Den Haag zijn eruit. PVV, VVD, NSC en BBB hebben een voorlopig regeerakkoord gesloten. PVV-leider Wilders kwam naar buiten met de mededeling dat de vier partijen een onderhandelaarsakkoord hebben gesloten. Dat zal nu worden voorgelegd aan de Tweede Kamerfracties van deze partijen. Pas als die het met de tekst eens zijn, is er sprake van een definitief akkoord, zei Wilders.  Over de beoogde formateur en beoogde minister-president is nog niets bekend. Wilders zei dat de partijen het daar wel over hebben gehad, maar dat ze dat gesprek \"op een later moment zullen voortzetten\". De laatste dagen zingt de naam van oud-minister Ronald Plasterk rond in politiek Den Haag. Het is niet duidelijk waarom de partijen het nog niet eens zijn over de premier. Ook de andere partijleiders wilden niet ingaan op de vraag wie Mark Rutte gaat opvolgen. \"Ik laat de woordvoering daarover aan de heer Wilders\", zei NSC-leider Omtzigt. Bekijk hier hoe Wilders bekendmaakte dat er een onderhandelaarsakkoord is:   BBB-leider Van der Plas noemde het \"heel mooi voor Nederland\" dat er een onderhandelaarsakkoord is: \"Ik feliciteer het land.\" VVD-leider Yesilgöz zei dat er belangrijke laatste stappen zijn gezet. Volgens haar verliepen de laatste gesprekken in een goede sfeer, maar moest er nog tijd worden genomen. \"Je zet toch de kaders voor een toekomstige regering.\" Yesilgöz gaat het akkoord nu eerst met de fractie bespreken. \"Bij de VVD duurt dat altijd wel lang; we gaan het eerst goed lezen en met elkaar praten, dus het kan wel laat worden.\" De informateurs Van Zwol en Dijkgraaf zullen in ieder geval vandaag hun eindverslag inleveren bij Kamervoorzitter Bosma. Waarschijnlijk volgende week volgt dan het Kamerdebat over het akkoord en over de benoeming van een formateur. Dat hoeft niet per se de beoogde premier te zijn. Het kan ook iemand van buiten zijn die de opdracht krijgt een ministersploeg bij elkaar te zoeken. Volg de laatste ontwikkelingen in het formatieblog. Vannacht lieten de partijen al weten heel ver te zijn. \"We hebben een basis tot samenwerking gevonden en met die basis hebben we voldoende vertrouwen\", zo omschreef Omtzigt het. Vanmorgen om 10.00 uur gingen de onderhandelaars verder en werd dus ook gesproken over de nieuwe premier. Over wat er in het akkoord staat is nog vrijwel niets bekend. Wel is duidelijk dat het gaat over bijvoorbeeld strenger asielbeleid, bestaanszekerheid, meer woningen en de toekomst van de landbouw en visserij.  De beoogde premier of de formateur krijgt een belangrijke taak bij het samenstellen van de ministersploeg. Die komt, meer dan bij voorgaande kabinetten, los te staan van de Tweede Kamerfracties van de vier partijen, zo is de bedoeling. Dat wil zeggen dat zij ook naar andere Kamermeerderheden dan die van hun eigen partijen op zoek mogen. De ministers moeten op hun beleidsterrein de hoofdlijnen uit het regeerakkoord nog verder uitwerken naar uitvoerbare maatregelen. Ook moeten zij onderling het geld verdelen dat voor dat beleid kan worden uitgetrokken. Dan pas is sprake van een definitief regeerakkoord. Het kan zijn dat de ministers lid zijn van een van de vier partijen, maar dat is geen vereiste.  Dit hele proces zal naar verwachting nog weken in beslag nemen. De bordesscène met koning Willem-Alexander zal dus nog even op zich laten wachten. De presentatie van het coalitieakkoord door de vier partijen zal live te volgen zijn op NPO1, NPO Radio 1, NOS.nl en NPO Politiek en Nieuws. Het tijdstip is nog niet bekend. "}, {"ID": 2520600, "url": "https://nos.nl/artikel/2520600-verslagenheid-na-elektrocutie-stagiair-16-in-hotel-tubbergen", "title": "Verslagenheid na elektrocutie stagiair (16) in hotel Tubbergen", "date_time": "2024-05-15T16:26:55+0200", "text": "De dood van een 16-jarige stagiair gisteren in een hotel in Tubbergen, leidt tot grote verslagenheid op de school waar hij de opleiding Technicus Engineering volgde. \"De leerlingen zijn van hun stage teruggeroepen en komen vanmiddag bijeen\", laat een woordvoerder van ROC van Twente weten bij Oost. \"We hebben een stilteruimte ingericht. Met een foto van Bram en een kaarsje erbij. Daar kunnen leerlingen, maar ook docenten, troost bij elkaar zoeken en eventueel een boodschap in het condoleanceregister achterlaten.\" Volgens de woordvoerder is een dodelijk ongeluk van een stagiair hoogst uitzonderlijk. \"We worden als opleiding helaas weleens geconfronteerd met een arbeidsongeval waarbij stagiairs betrokken zijn, maar met dodelijke afloop heb ik zelf gedurende de lange tijd dat ik hier werk nog niet meegemaakt.\"  Een dag later zijn er meer details bekend over wat er gisteren is gebeurd. Bram, de 16-jarige jongen, liep stage als elektromonteur bij een installatiebedrijf uit Tubbergen. Samen met een collega ging hij eergisteren voor het eerst op zoek naar de oorzaak van een stroomstoring bij het boetiekhotel in Tubbergen: de lichtjes in de serre werkten niet. Toen de twee de storing in de serre zelf niet konden oplossen, doorzochten ze de kruipruimte. \"Het was dus niet zo dat ze de kruipruimte in gingen en het meteen misging. Ze waren daar al anderhalve dag bezig\", aldus een betrokkene bij Oost. Onduidelijk is nog of de 16-jarige jongen zich bij het ongeluk alleen in de kruipruimte bevond. De Arbeidsinspectie stelt een onderzoek in. Wel duidelijk is dat de 'vaste' elektricien van het installatiebedrijf alarm sloeg. Een groep brandweerlieden, die toevallig op het hotelterras zat, haalde de 16-jarige uit de kruipruimte en startte direct met de reanimatie. Even later arriveerde een medisch traumateam met de helikopter. Maar alle hulp was tevergeefs.  Een woordvoerder van de Arbeidsinspectie wil in dit stadium niet ingaan op de vraag of een stagiair in een kruipruimte mag werken. \"In z'n algemeenheid kan ik zeggen dat we vooral kijken of de protocollen correct zijn nageleefd\", zegt hij. Het installatiebedrijf waar de jongen stage liep, is een paar dagen dicht. Het hotel waar het ongeluk gebeurde is wel open. \"We hebben nu eenmaal te maken met onze gasten\", zegt eigenaar Harold Droste. \"Die moeten eten en overnachten. Maar het terras bijvoorbeeld is dezer dagen dicht. Meerdere van mijn medewerkers hebben dit allemaal zien gebeuren en zijn behoorlijk aangedaan.\" "}, {"ID": 2520596, "url": "https://nos.nl/artikel/2520596-premier-slowakije-neergeschoten-verkeert-in-levensgevaar", "title": "Premier Slowakije neergeschoten, verkeert in levensgevaar", "date_time": "2024-05-15T15:17:32+0200", "text": "De Slowaakse premier Robert Fico is neergeschoten en daarbij zwaargewond geraakt. Het incident vond plaats in Handlová, op ongeveer 150 kilometer van hoofdstad Bratislava. Direct na de schietpartij werd één verdachte opgepakt. Volgens een woordvoerder van de Slowaakse regering verkeert de premier in levensgevaar. Hij is met een helikopter naar een ziekenhuis gebracht in de stad Banská Bystrica in het midden van het land. Op de officiële Facebook-pagina van de premier heeft zijn woordvoerder laten weten dat \"de komende uren cruciaal voor hem zijn\". Volgens het Slowaakse televisiestation TA3 waren na een bijeenkomst met aanhangers vier schoten te horen en is de 59-jarige premier door minstens één kogel in zijn buik geraakt. De Slowaakse krant Pravda meldt dat hij in zijn borst en buik is geraakt en weer andere media stellen dat hij twee tot drie keer is geraakt: in zijn ledematen, borst en buik. Pravda stelt dat vooral de kogel die hem in zijn buik raakte levensbedreigende verwondingen heeft veroorzaakt. De andere kogels zouden minder ernstige schade hebben aangericht. Op beelden is te zien dat terwijl de premier na de schietpartij in een dienstauto wordt geduwd beveiligers zich op de verdachte werpen. De schutter is volgens Slowaakse media een 71-jarige man die in het bezit is van een wapenvergunning. Slowaakse media hebben een video waarin de vermoedelijke dader te zien is terwijl hij ogenschijnlijk geboeid op een stoel zit. Hij zegt daarin dat hij het niet eens is met de huidige regering. Bekijk hier de eerste beelden van de schietpartij:  Volgens krant Dennik N is aan ziekenhuispersoneel dat in de buurt van de premier kan komen gevraagd om de mobiele telefoon in te leveren om te voorkomen dat informatie over zijn gezondheid uitlekt. Fico zou onder meer een CT-scan hebben gekregen en rond 18.00 uur zou hij nog steeds in de operatiekamer zijn.  Fico werd in oktober vorig jaar opnieuw premier, na een uitgesproken pro-Russische campagne. Daarvoor was hij al twee keer premier van Slowakije. In 2014 keurde hij als premier EU-sancties tegen Rusland af. Fico trad in 2018 af in de nasleep van de moord op onderzoeksjournalist Ján Kuciak, die corruptie in verband had gebracht met de regering van Fico.  \"Het is opvallend hoe hard er in de Slowaakse politiek wordt gereageerd op deze aanval op Robert Fico. Bij de bekendmaking van het nieuws in het parlement riep een partijgenoot van Fico direct tegen de oppositie dat het hun schuld is. Ook journalisten worden verantwoordelijk gehouden door meerdere regeringslieden, omdat zij de 'haat' tegen Fico zouden hebben aangewakkerd. Daartegenover staan politici, zowel van oppositie als de coalitie, die oproepen tot kalmte en bezorgd zijn voor meer geweld. Maar in het gepolariseerde en geschokte Slowakije worden zij overstemd door de emotionele reacties. Fico domineert al jarenlang de Slowaakse politiek, sinds afgelopen najaar als premier en ook al eens twee keer eerder. Zijn achterban draagt hem op handen, maar hij roept bij een ander deel van de bevolking veel weerstand op, onder meer vanwege corruptieschandalen. De laatste maanden kreeg hij veel kritiek vanwege het terugdraaien van recente anti-corruptiemaatregelen en omstreden juridische hervormingen. Juist vandaag behandelde het parlement een wet om de publieke omroep te hervormen. Volgens critici zou daardoor de omroep onder direct gezag van de overheid komen. Of de aanslag iets met deze gebeurtenissen te maken heeft, valt niet te zeggen.\" Kort na de schietpartij werd in het Slowaakse parlement bekendgemaakt dat de premier gewond is geraakt. De sessie die op dat moment bezig was werd stilgelegd. Meerdere aanwezige politici reageerden geschokt op het nieuws. De president van het land Zuzana Caputová vraagt de Slowaken in een verklaring om vooral aan één ding te denken: \"Dat Robert Fico zo snel mogelijk herstelt.\" Ze meldt dat \"een aanval op de premier in eerste instantie een aanval op een persoon is, maar ook een aanval op de democratie\". Ook in het buitenland is geschokt gereageerd op het neerschieten van de politicus. Demissionair premier Rutte meldt op X dat hij Fico veel kracht toewenst en dat zijn gedachten uitgaan naar de familie van de Slowaakse premier. Voorzitter van de Europese Commissie Von der Leyen zegt dat ze de \"gewelddadige aanval op premier Robert Fico hard veroordeelt. Er is geen plek in onze samenleving voor dit soort gewelddaden. Ze ondermijnen de democratie, ons grootste gemeenschappelijke goed.\"  "}, {"ID": 2520595, "url": "https://nos.nl/artikel/2520595-onrust-in-franse-gevangenissen-na-ontsnapping-waarbij-twee-bewakers-omkwamen", "title": "Onrust in Franse gevangenissen na ontsnapping waarbij twee bewakers omkwamen", "date_time": "2024-05-15T15:13:48+0200", "text": "Een dag na de gewelddadige ontsnapping van een gevangene in Frankrijk is het onrustig in Franse gevangenissen. Bij verschillende detentiecentra in het land hebben medewerkers blokkades opgeworpen bij de ingang. Ze eisen betere bescherming en betere werkomstandigheden. Gisterochtend werd het busje waarin de gevangene zat aangevallen door gewapende en gemaskerde mannen. Twee bewakers werden doodgeschoten. Drie anderen raakten gewond. De gevangene, Mohamed A., is nog voortvluchtig. Franse vakbonden deden gisteren een oproep aan gevangenispersoneel om vandaag in actie te komen \"om uiting te geven aan onze emoties en ter ondersteuning van onze collega's die tijdens hun diensttijd zijn omgekomen\". De vakbonden willen dat vervoer van zware criminelen wordt beperkt, ze eisen betere uitrusting en meer mankracht. \"Gisteren waren we verdrietig, nu zijn we ook boos\", zegt Marc Berkane, hoofd van de Unie van Gevangenistoezichthouders, tegen de krant Le Figaro. \"Tegen de ministers en de regering zeggen we dat ze tegemoet moeten komen aan de eisen die vakbonden al jaren stellen. Ze moeten niet wachten op nog een dramatische gebeurtenis.\"  De vakbondsleider was op een bijeenkomst van ruim honderd medewerkers bij de Baumettes-gevangenis in Marseille. Tegenover de ingang van de gevangenis werden houten pallets in brand gestoken. Verder leek de bijeenkomst rustig te verlopen. Ook bij andere gevangenissen werd geprotesteerd. Om 11.00 uur vanochtend hielden gevangenismedewerkers in heel het land een minuut stilte voor hun omgekomen en gewonde collega's. Inmiddels is bekend dat een van de overleden bewakers de 34-jarige Arnaud Garcia is. Hij zou binnenkort vader worden. Zijn vader zegt tegen Le Figaro dat hij verdrietig en woedend is. \"Mijn zoon is mij ontnomen. We zijn er kapot van, vooral mijn schoondochter.\" Het andere slachtoffer was een 52-jarige officier die al 30 jaar in het gevangeniswezen werkte. Hij laat twee kinderen na, zegt de aanklager van de Franse justitie. Vanochtend verzamelden zich honderden mensen voor de Baumettes-gevangenis:  Mohamed A., bijgenaamd 'de vlieg', werd gisterochtend van een hoorzitting in Rouen teruggebracht naar de gevangenis in Évreux, een rit van minder dan een uur in het noorden van Frankrijk. Bij een tolwegovergang werd het busje geramd door een gestolen auto. Uit een andere auto stapten gewapende mannen die het vuur openden op het politiebusje. Op beelden die gisteren op sociale media circuleerden is te zien dat gewapende mannen rond het busje lopen.  Mohamed A. werd vorige week veroordeeld tot een gevangenisstraf van 18 maanden vanwege een inbraak. Ook ligt er nog een aanklacht tegen hem voor poging tot doodslag en zou hij het hoofd zijn van een drugsbende. Interpol heeft A. op de internationale opsporingslijst gezet.  In Frankrijk is een klopjacht gaande op de crimineel en zijn handlangers. Minister van Binnenlandse Zaken Darmanin zegt dat hij \"ongekende middelen\" heeft ingezet om de bende op te pakken. Tegen een Franse radiozender zei hij dat er \"aanzienlijke vooruitgang\" wordt geboekt in de zoektocht, waar 450 agenten voor zijn ingezet. "}, {"ID": 2520594, "url": "https://nos.nl/artikel/2520594-rivm-waterkwaliteit-en-verbetermaatregelen-onvoldoende", "title": "RIVM: waterkwaliteit én verbetermaatregelen onvoldoende", "date_time": "2024-05-15T14:47:35+0200", "text": "Op veel plekken in Nederland is de waterkwaliteit niet goed genoeg. Er gebeurt bovendien te weinig om de kwaliteit van het water te verbeteren. Daardoor staat de kwaliteit van drinkwater onder druk, concludeert het RIVM in een rapport. Die conclusie is opvallend, omdat al jaren bekend is dat het niet goed gaat met de kwaliteit van het water. Onder andere vervuiling door de agrarische sector is een groot probleem. Er komen nog steeds te veel meststoffen en resten van bestrijdingsmiddelen in het grondwater en rivierwater terecht. Tegelijkertijd lijkt de agrarische sector juist weinig betrokken bij oplossingen. Er is veel overleg en voorlichting, maar echt effectieve maatregelen die ervoor zorgen dat er minder vervuilende stoffen in het water terechtkomen worden weinig genomen.  \"Het is niet zo dat er straks geen schoon water meer uit de kraan komt, maar de praktijk is wel dat het zuiveren steeds moeilijker wordt\", zegt RIVM-onderzoeker Monique van der Aa. Het Nederlandse drinkwater komt uit de grond en de rivieren. \"Er zit steeds meer verontreiniging in, zoals nitraten uit mest, lozingen vanuit de industrie en stoffen als PFAS. Daardoor moet er steeds meer geld en energie in worden gestoken om schoon drinkwater te maken.\" Mest en bestrijdingsmiddelen zijn een belangrijke oorzaak voor de slechte waterkwaliteit, zo constateert het RIVM. Om daar wat aan te doen zijn provincies ook afhankelijk van de vrijwillige medewerking van de agrarische sector. En dat blijkt moeilijk voor elkaar te krijgen, concludeert het RIVM. Het gevolg is volgens de onderzoekers dat echt effectieve maatregelen waardoor schadelijke stoffen überhaupt niet in het water terechtkomen te weinig worden genomen.  Het RIVM constateert dat provincies en het Rijk vooral makkelijke maatregelen nemen. Er wordt veel geïnvesteerd in overleg en voorlichting, maar overheden nemen relatief weinig maatregelen die echt een verschil maken, zien de onderzoekers. \"Denk aan minder gewasbeschermingsmiddelen, minder mest, minder chemische stoffen lozen. Dat gaat niet vanzelf, daar moet je in investeren.\" De waterkwaliteit is niet alleen afhankelijk van maatregelen in de agrarische sector. Om het rivierwater schoner te krijgen, zijn ook maatregelen nodig bij de industrie en de rioolwaterzuiveringen. Ook komen er in het buitenland schadelijke stoffen in de rivieren terecht. Dat water stroomt uiteindelijk door de Nederlandse delta. Het RIVM vindt dat Den Haag de regie moet pakken, want nu is niet altijd duidelijk wie verantwoordelijk is voor welk onderdeel. Bij het verbeteren van de waterkwaliteit zijn veel overheden betrokken: het Rijk, de provincies, gemeenten en waterschappen. "}, {"ID": 2520592, "url": "https://nos.nl/artikel/2520592-burgemeester-van-dordrecht-wordt-commissaris-van-de-koning-in-zuid-holland", "title": "Burgemeester van Dordrecht wordt commissaris van de Koning in Zuid-Holland", "date_time": "2024-05-15T14:28:11+0200", "text": "VVD'er Wouter Kolff wordt de nieuwe commissaris van de Koning in Zuid-Holland. Hij is nu nog burgemeester van Dordrecht en voorzitter van het Veiligheidsberaad. De leden van de Provinciale Staten dragen hem voor als opvolger van Jaap Smit, die op 1 september stopt en met pensioen gaat. Kolff is sinds 2017 burgemeester van Dordrecht en werd vorig jaar nog voor een nieuwe periode van zes jaar benoemd. Toen zei hij dat de eerste zes jaar in Dordrecht voorbij waren gevlogen en dat hij ontzettend veel plezier in het werk had. Nu laat Kolff weten dat hij zich verheugt op zijn nieuwe baan als commissaris. \"Erg eervol om voorgedragen te zijn als de nieuwe commissaris van de Koning in onze provincie. Ik zal de warme contacten met de Dordtenaren erg missen, maar blijf me voor Hollands oudste stad inzetten, evenals voor de vele andere steden en dorpen in de 50 gemeenten van Zuid-Holland.\"  Wouter Kolff heeft jarenlange ervaring als bestuurder. Hij was eerder vijf jaar burgemeester van Veenendaal en twee jaar wethouder in Nieuwegein. Sinds 2023 was hij ook voorzitter van het Veiligheidsberaad, dat bestaat uit vertegenwoordigers van de 25 veiligheidsregio's. Als voorzitter kwam hij geregeld in het nieuws rondom de discussie over de spreidingswet, oproepen voor nieuwe noodopvanglocaties voor vluchtelingen en de opvang van Oekraïners. Zo pleitte hij voor een versobering van de leefgeldregeling voor Oekraïners. Volgens hem reisden sommige Oekraïense vluchtelingen vanwege die leefgeldregeling door naar Nederland. Kolff moet nog officieel worden voorgedragen aan de minister van Binnenlandse Zaken. Als die de aanbeveling overneemt, wat vrijwel altijd gebeurt, kan de 47-jarige Kolff officieel worden benoemd door koning Willem-Alexander. "}, {"ID": 2520589, "url": "https://nos.nl/artikel/2520589-eu-wil-dat-georgie-net-aangenomen-controversiele-wet-intrekt", "title": "EU wil dat Georgië net aangenomen controversiële wet intrekt", "date_time": "2024-05-15T14:22:37+0200", "text": "De Europese Unie heeft Georgië opgeroepen om de controversiële 'buitenlandse agenten'-wet in te trekken. Volgens deze nieuwe wet moeten organisaties die meer dan 20 procent van hun financiering uit het buitenland ontvangen zich registreren als 'buitenlands agent'. De wet werd gisteren definitief door het parlement aangenomen, met 84 stemmen voor en 30 stemmen tegen. De regering zegt dat de wet nodig is om een halt toe te roepen aan \"schadelijke buitenlandse actoren\" die de politiek in Georgië zouden proberen te destabiliseren. Tegenstanders vrezen dat de wet ertoe leidt dat Georgië zich meer gaat richten op Rusland en minder op de EU. De EU waarschuwt nu dat de wet de plannen van Georgië ondermijnt om zich aan te sluiten bij het samenwerkingsverband. \"De goedkeuring van deze wet heeft een negatieve invloed op de vooruitgang van Georgië op het EU-pad\", staat in een verklaring van EU-buitenlandchef Borrell en uitbreidingscommissaris Várhelyi. \"De keuze voor de toekomst ligt in de handen van Georgië. Wij dringen er bij de Georgische autoriteiten op aan de wet in te trekken.\" Bekijk hier onze explainer over mogelijke uitbreidingen van de Europese Unie in de toekomst:  De president van Georgie, Salome Zourabichvili, staat op gespannen voet met regeringspartij Georgische Droom en heeft gezworen een veto uit te spreken tegen de wet. Maar de regeringspartij heeft een meerderheid en kan dat terzijde schuiven.  In de afgelopen weken is er veel tegen de wet gedemonstreerd. Gisteren bezetten duizenden demonstranten een belangrijk kruispunt in de Georgische hoofdstad Tbilisi. Ze kwamen samen op het Heldenplein, een kruispunt waar verkeer uit verschillende wijken samenkomt. Hierbij werden volgens de politie dertien betogers gearresteerd. Eén van hen heeft ernstige snijwonden en kneuzingen aan het hoofd, melden Georgische media. Zaterdag gingen tienduizenden Georgiërs de straat op uit onvrede met de wet. \"Geen Russische schaduw over de toekomst van Georgië\", stond op een van de vele protestborden, dat omhoog werd gehouden door een jonge vrouw. Andere borden lazen: \"Nee tegen Russische wetten\" en \"Nee tegen Rusland, ja tegen Europa\". Er waren ook veel Europese vlaggen te zien:  "}, {"ID": 2520587, "url": "https://nos.nl/artikel/2520587-provincie-maakt-eind-aan-gratis-lang-parkeren-breukelen", "title": "Provincie maakt eind aan gratis lang parkeren Breukelen", "date_time": "2024-05-15T13:21:21+0200", "text": "De provincie Utrecht gaat een eind maken aan het gratis lang parkeren bij NS station Breukelen. Vanaf eind augustus gaan automobilisten twintig euro betalen voor 24 uur. Wie langer parkeert dan 48 uur, betaalt vijftig euro per 24 uur, gerekend vanaf het moment van inrijden. De P+R bij station Breukelen en het Van der Valk hotel is een populair parkeerterrein. Het ligt pal naast de snelweg A2 en biedt goede bus- en treinverbindingen. De treinrit naar Schiphol duurt een half uur. In februari opende de provincie een nieuwe parkeergarage, die het aantal plekken bij Breukelen met nog eens 200 vergrootte tot ruim 700. Toen al werd duidelijk dat het gratis lang parkeren op korte termijn verleden tijd is. \"We hebben flink geïnvesteerd in deze garage en we willen voorkomen dat mensen lang parkeren op deze plek\", liet gedeputeerde André van Schie weten.  Om te voorkomen dat ook 'gewone' forensen met hun auto afhaken, heeft de provincie een tamelijk ingewikkelde regeling bedacht, meldt RTV Utrecht. Wie de auto parkeert en daarna met trein of bus doorreist betaalt het lage tarief van 2,20 euro, maar kan dan niet langer dan maximaal 18 uur parkeren. Parkeren op doordeweekse avonden (tussen 18.00 en 04.00 uur) of in het weekend en op feestdagen kost ook voor niet-ov reizigers 2,20 euro. \"Dit komt tegemoet aan omwonenden en bevordert de recreatie\", aldus de provincie. En voor de mensen die even snel iemand komen afzetten of ophalen: in de eerste 15 minuten na het inrijden kan ook weer zonder kosten worden uitgereden. Een automobilist heeft een dubbel gevoel. De nieuwe parkeergarage vindt hij prima. \"Het was namelijk allang een probleem om een plekje te vinden en te parkeren in Breukelen bij het station\" zegt hij. \"Ik ben iets minder blij dat het geld gaat kosten. Ik kom zelf uit Breukelen en nu moet ik gaan betalen, terwijl dat voorheen niet hoefde. Omdat Breukelen als P+R wordt gebruikt, komen er ook mensen uit andere steden.\" "}, {"ID": 2520584, "url": "https://nos.nl/artikel/2520584-levenslang-voor-palestijn-die-twee-duitsers-doodstak-in-trein", "title": "Levenslang voor Palestijn die twee Duitsers doodstak in trein", "date_time": "2024-05-15T12:17:01+0200", "text": "Ibrahim A. is veroordeeld tot een levenslange gevangenisstraf voor moord en poging tot moord. Begin vorig jaar stak A. twee mensen dood in een trein in Duitsland. Vier anderen werden eveneens door hem gestoken en raakten ernstig verwond. De mesaanval werd gepleegd in een trein bij het station van Brokstedt, zo'n 40 kilometer ten zuiden van Kiel. Volgens het Duitse Openbaar Ministerie handelde de 34-jarige Palestijn uit frustratie over een mislukte afspraak met de immigratieautoriteiten in Kiel. Dit waren de eerste beelden die naar buiten kwamen, vlak na de aanval:  Toen het proces in juli 2023 begon, ontkende A. aanvankelijk het misdrijf. Later gaf hij de gewelddaad toch toe. Volgens verklaringen van getuigen haalde hij op 25 januari 2023 een keukenmes tevoorschijn in de trein en stak hij daarmee passagiers neer. Omstanders hebben de man vervolgens overmeesterd en vastgehouden tot de hulpdiensten arriveerden. Een 17-jarig meisje en haar 19-jarige vriend kwamen om. Het misdrijf leidde ook tot politieke zorgen omdat er fouten waren gemaakt bij de informatie-uitwisseling tussen autoriteiten. Tot een paar dagen voor de aanslag zat A. vast in Hamburg voor een ander misdrijf. "}, {"ID": 2520582, "url": "https://nos.nl/artikel/2520582-levenslang-geeist-tegen-lucky-wegens-fatale-schietpartij-zwijndrecht", "title": "Levenslang geëist tegen 'Lucky' wegens fatale schietpartij Zwijndrecht", "date_time": "2024-05-15T11:50:20+0200", "text": "Het Openbaar Ministerie heeft levenslang geëist tegen een 50-jarige man voor een fatale schietpartij vorig jaar januari in Zwijndrecht. Verdachte Minh Nghia V. met de bijnaam 'Lucky', heeft zelf ook om levenslang gevraagd. Hij staat terecht voor moord, poging moord, bedreiging van een omstander met een vuurwapen en wapenbezit. Hij zou op 21 januari 2023 op de parkeerplaats bij winkelcentrum Walburg in Zwijndrecht op zijn 38-jarige ex-partner en haar 66-jarige moeder hebben geschoten. De 66-jarige vrouw kwam om het leven. Haar dochter raakte zwaargewond. Na de schietpartij was 'Lucky' vijf weken zoek. De politie verspreidde foto's en zijn volledige naam. Hij werd uiteindelijk sterk vervuild opgepakt op een brug in Schiedam.  Volgens het OM heeft 'Lucky' de moord bewust gepland. Als bewijs daarvoor voert het OM on der meer aan dat V. zijn ex op de dag van de schietpartij een berichtje stuurde met de tekst \"Tot de dood ons scheidt\". Volgens het OM is er verder bewijs dat V. zijn wapen kort van tevoren had aangeschaft, net als de auto waar hij na afloop mee vluchtte. Daarnaast heeft V. na zijn arrestatie zijn daden bekend, aldus justitie. \"De verdachte heeft op klaarlichte dag op een drukke plek en in aanwezigheid van veel getuigen zijn ex neergeschoten. En toen haar moeder te hulp wilde schieten heeft hij haar doodgeschoten. Een omstander heeft hij bedreigd. Dit zijn gruwelijke feiten die de maatschappij ernstig hebben geschokt\", aldus de officier van justitie, die de verdachte beschouwt als levensgevaarlijk.  Bij aanvang van de strafzaak vroeg V. zelf om hem een levenslange celstraf op te leggen. \"Wat er is gebeurd is erg genoeg. Ik neem de verantwoordelijkheid,\" zei hij tegen de rechter in Dordrecht, meldt Rijnmond. \"Ik hoop dat de officier van justitie levenslang eist. Ik hoop dat u mij levenslang geeft.\" De verdachte zei verder dat hij de afgelopen tijd verschillende keren had overwogen om uit het leven te stappen. Daarna bekende hij alles: \"Waar ik hier vandaag voor ben, dat heb ik gedaan.\" Toen iemand iets riep vanaf de publieke tribune, reageerde V. begripvol: \"Ik begrijp hun emotie, ik begrijp hun verdriet. Ze mag van mij roepen\", aldus 'Lucky'. "}, {"ID": 2520576, "url": "https://nos.nl/artikel/2520576-oekraiense-president-zelensky-annuleert-bezoek-aan-spanje-en-portugal", "title": "Oekraïense president Zelensky annuleert bezoek aan Spanje en Portugal", "date_time": "2024-05-15T11:26:21+0200", "text": "De Oekraïense president Zelensky heeft een bezoek aan Spanje en Portugal geannuleerd. CNN Portugal meldt dat de zware gevechten in Oekraïne hiervan de oorzaak zijn. Het bureau van Zelensky heeft bevestigd dat de Oekraïense president alle buitenlandse bezoeken die waren gepland voor de komende dagen heeft afgezegd, maar geeft geen reden hiervoor. In het noordoosten van Oekraïne is een Russisch offensief gaande, dat vorige week is begonnen. In twee dagen tijd heeft het Russische leger 100 tot 125 vierkante kilometer grondgebied veroverd, meldt persbureau AP. In dit gebied zouden ten minste zeven dorpen liggen. Daarnaast heeft het Oekraïense stroomnetwerk te lijden onder grootschalige Russische luchtaanvallen. Netbeheerder Ukrenergo maakte gisteravond bekend dat er gecontroleerde noodstops in de stroomlevering werden ingevoerd om het net stabiel te houden. Inmiddels zouden deze stroomonderbrekingen weer zijn opgeheven.  Oekraïne voert ook aanvallen uit op Russische doelen. Het Russische ministerie van Defensie zegt op Telegram dat de luchtverdediging vanochtend ook boven het door Rusland geannexeerde schiereiland de Krim tien door de Verenigde Staten geleverde Oekraïense raketten heeft vernietigd. Ook zouden er zo'n vijftien drones en raketten zijn neergehaald boven de regio Belgorod, vijf drones boven de regio Koersk en drie drones boven de regio Bryansk. Dat zijn alle drie streken die grenzen aan Oekraïne. Bij die aanvallen zijn twee burgers gewond zijn geraakt in het dorp Dubovoe, in de regio Belgorod, meldt gouverneur Gladkov op Telegram. De gouverneur van Sebastopol, een stad op de Krim, zegt op Telegram dat er een \"grootscheepse aanval\" op de stad is afgeweerd. "}, {"ID": 2520575, "url": "https://nos.nl/artikel/2520575-uva-morgen-weer-open-voor-onderwijs-universiteit-overwoog-lange-sluiting", "title": "UvA morgen weer open voor onderwijs, universiteit overwoog lange sluiting", "date_time": "2024-05-15T11:22:44+0200", "text": "De Universiteit van Amsterdam gaat morgen weer open. Dat zegt een woordvoerder van de UvA tegen de NOS. De universiteit is nu twee dagen gesloten, vanwege de pro-Palestijnse demonstraties bij de universiteit. Vorige week sloot de universiteit ook al voor vier dagen de deuren, maar daar zat ook het weekend bij inbegrepen. \"We gaan morgen weer open. We hebben een lange sluiting weldegelijk overwogen maar het belang van het onderwijs en onderzoek dat doorgaat, gaat voor\", zegt een woordvoerder. Op de vraag of de universiteit niet bang is voor nieuwe demonstraties, zegt de woordvoerder: \"We vinden het risico aanvaardbaar, anders zouden we dit niet doen. Heel veel studenten hebben binnenkort tentamenweek, de impact zou enorm zijn als we nu sluiten.\" Het college van bestuur van de UvA doet een beroep op medewerkers en studenten om de rust te bewaren. \"We blijven in gesprek binnen de universiteit, maar staan vernielingen, intimidatie en bezettingen niet toe\", aldus de woordvoerder van de UvA. Het college van bestuur heeft verder geen aanwijzingen dat de veiligheid van het college zelf in het geding is.  Afgelopen maandag rond 11.00 uur werd met een vreedzame werkonderbreking in het gebouw van de UvA op het Roeterseiland geprotesteerd tegen de oorlog in Gaza en het opbreken van studentenprotesten vorige week. Toen deze zogenoemde \"walk-out\" was afgelopen bleef een deel van de betogers achter. Volgens de universiteit voegden zich nieuwe mensen bij de groep, onder wie in het zwart geklede en gemaskerde personen. Die groep drong het gebouw binnen en richtte flinke schade aan, waarna er aangifte werd gedaan. De universiteit denkt dat de schade van maandag in de tonnen loopt. De mobiele eenheid greep uiteindelijk in:  Vorige week woensdag waren de protesten in Amsterdam ook al hevig. Het Binnengasthuisterrein in het centrum van de stad werd door demonstranten bezet. De politie gebruikte shovels om een eind te maken aan barricades die waren gemaakt met onder meer kantoormeubilair, ladders en stenen. Betogers belaagden de politie door brandblussers leeg te spuiten en met voorwerpen te gooien. ME'ers deelden klappen uit aan demonstranten.  De ontruiming ging van start nadat de UvA aangifte had gedaan, onder meer omdat er in de gebouwen vernielingen waren aangericht. Een deel van de betogers bij het UvA-gebouw verplaatste zich toen naar het Rokin. De honderden betogers werden even daarna verjaagd in de richting van het Muntplein. Later trokken de demonstranten naar het Rembrandtplein, waar tegen 23.00 uur de groep langzaam uitdunde. De politie meldde dat er die avond 32 mensen waren aangehouden voor openlijke geweldpleging, vernieling, mishandeling en opruiing. De UvA schatte vorige week dat de protesten op de Roeterseilandcampus en de andere UvA-locaties Oudemanhuispoort en Binnengasthuis zeker voor 1,5 miljoen euro aan schade hebben aangericht.  Gisteren kondigde de UvA aan niet meer in gesprek te gaan met de actievoerders. \"Wij gaan ook niet meer om tafel zitten met mensen die gezichtsbedekkende kleding dragen. Dat hebben wij vorige week alleen gedaan in een uiterste poging om te de-escaleren.\", zei bestuursvoorzitter Ten Dam in het NOS Radio 1 Journaal. Studenten en medewerkers van de universiteit zeiden gisteravond door te gaan met het organiseren van protestacties. De organisatie Amsterdam Encampment vraagt naar eigen zeggen al maanden aan de universiteit om de banden te verbreken met Israëlische universiteiten en instellingen die in hun optiek de oorlog in Gaza steunen. \"Het had niet zo ver hoeven komen als de universiteit naar ons had geluisterd.\" "}, {"ID": 2520572, "url": "https://nos.nl/artikel/2520572-algemene-rekenkamer-vaak-niet-duidelijk-welke-resultaten-kabinet-bereikt", "title": "Algemene Rekenkamer: vaak niet duidelijk welke resultaten kabinet bereikt ", "date_time": "2024-05-15T11:01:01+0200", "text": "Er is weinig inzicht in de resultaten die het demissionaire kabinet heeft bereikt. Dat constateert de Algemene Rekenkamer op Verantwoordingsdag, de dag waarop de ministeries hun financiële jaarverslagen aanbieden aan de Tweede Kamer en hun uitgaven en ontvangsten over het afgelopen jaar toelichten. De Rekenkamer beoordeelt die. President Duisenberg is er bijvoorbeeld teleurgesteld over dat niet duidelijk is welke resultaten zijn bereikt met het extra geld dat is geïnvesteerd in het onderhoud van wegen en bruggen. Volgens hem is er een groot verschil tussen de budgetten die Rijkswaterstaat zegt nodig te hebben voor het onderhoud en wat er daadwerkelijk beschikbaar is.  Duisenberg voegt eraan toe dat de minister van Infrastructuur er slecht zicht op heeft waar precies de knelpunten zijn: \"Als je schaars geld goed wilt inzetten, moet je weten waar de knelpunten zitten.\" Als voorbeelden van terreinen waar niet duidelijk is of het beleid resultaat heeft gehad, noemt de Rekenkamer verder het terugdringen van de drugssmokkel en het beschermen van de kwaliteit van de bodem. En de onderzoekers weten ook niet of het geld dat is uitgetrokken voor gelijke kansen in het mbo voldoende oplevert. Volgens de Rekenkamer zijn de doelen niet duidelijk.  Duisenberg vindt ook dat het kabinet anders moet omgaan met onzekerheden: \"Bijvoorbeeld de oplopende kosten voor de renovatie van het Binnenhof. Was dat echt een verrassing? En als we weten dat de asielkosten 21 van de afgelopen 23 jaar naar boven moesten worden aangepast, is er volgens mij sprake van een patroon.\" De Rekenkamer prijst wel de aanpak van de energiecrisis: \"Daar is meestal gekozen voor generieke maatregelen, maar ondanks de tijdsdruk zijn de regelingen over het algemeen beheerst uitgevoerd en is de rechtmatigheid op orde.\" Duisenberg wijst ook op de \"duidelijke resultaten en doeltreffendheid bij de inkoop van coronavaccins en de opslag van CO2\".  De Rekenkamer vindt dat het met de rechtmatigheid van de uitgaven over het algemeen beter is gesteld dan de afgelopen drie jaar. Ruim 99 procent van de uitgaven die het kabinet deed, ging volgens de regels. Duisenberg benadrukt dat het kabinet echt werk heeft gemaakt van het financieel beheer. Ook de dalende trend in het aantal onvolkomenheden in de bedrijfsvoering zet door. De Rekenkamer wijst er wel op dat er nog steeds veel problemen zijn met de uitvoering. Volgens Duisenberg komt dat voor een deel door de personeelstekorten en ook doordat de overheid zo complex is. Hij adviseert het nieuwe kabinet een aantal prioriteiten te benoemen en duidelijk te zijn over de resultaten die het wil boeken. Verder wil hij dat het kabinet systemen en processen eenvoudiger maakt.  Demissionair minister Van Weyenberg van Financiën benadrukt in zijn verslag dat 2023 een economisch onrustig jaar was en dat het kabinet extra maatregelen heeft genomen om de stijging van de armoede te voorkomen. Hij wijst erop dat ondanks de terugval in economische groei de werkloosheid aanhoudend laag bleef en dat het begrotingstekort uitkwam op 0,3 procent, veel lager dan verwacht. Het lukte het kabinet niet al het begrote geld uit te geven, onder meer door de krapte op de arbeidsmarkt. Er is 13 miljard euro minder uitgegeven dan verwacht, waarvan 5,8 miljard is doorgeschoven naar latere jaren. "}, {"ID": 2520569, "url": "https://nos.nl/artikel/2520569-avondvierdaagse-vlissingen-onder-toezicht-van-burgerwacht", "title": "Avondvierdaagse Vlissingen onder toezicht van burgerwacht", "date_time": "2024-05-15T10:56:26+0200", "text": "De ongeveer 1300 deelnemers aan de jaarlijkse avondvierdaagse in Vlissingen lopen vanavond een andere route dan gepland. Morgenavond wordt de route gelopen onder toezicht van de vrijwillige burgerwacht. De organisatie van de vierdaagse heeft daartoe besloten, nadat zich in Vlissingen binnen 24 uur tot drie keer toe een schietincident had voorgedaan. Na de schietincidenten sprak Bianca Smet van de vierdaagse-organisatie met vier basisscholen die \"absoluut niet door het gebied wilden lopen\". \"Ik heb het nog nooit meegemaakt en hoop het ook niet vaak mee te maken,\" vervolgt Smet bij Omroep Zeeland. \"Je loopt toch met kleine kinderen, dus veiligheid boven alles.\"  Over de drie schietincidenten is nog veel onduidelijk. Maandagavond hoorden buurtbewoners in de buurt van het Pablo Picassoplein een aantal schoten. Ze belden de politie die onder meer speurhonden en een helikopter inzette, maar geen gewonden of verdachten aantrof. Gisterochtend rond 04.30 uur werd op een flatwoning aan de Hercules Segherslaan geschoten, zo'n 600 meter van het Picassoplein. De bewoner bleef ongedeerd. Ook in dit geval werd niemand opgepakt. De derde plek waar werd geschoten is de Scheldestraat in het centrum. Bij een winkel zat een kogelgat in een raam, op straat lagen patronen. Dat ontdekte de eigenaar toen hij gisterochtend rond 10.00 uur bij zijn zaak aankwam. De politie deed sporenonderzoek, maar het is onbekend of dat iets heeft opgeleverd.  Burgemeester Van den Tillaar (CDA) van Vlissingen noemt de schietincidenten \"ongehoord en onacceptabel\". \"Alle inspanningen zijn erop gericht om de daders zo snel mogelijk op te sporen om zo de rust te laten terugkeren\", zegt hij. Correctie van de redactie: in een eerdere versie van dit artikel stond dat de politie toezicht zou houden bij de avondvierdaagse. Dat was gebaseerd op onjuiste informatie. De politie heeft aangegeven geen bijzonder toezicht te houden bij het evenement en de tekst is aangepast."}, {"ID": 2520567, "url": "https://nos.nl/artikel/2520567-cbs-nederland-is-rijk-en-gelukkig-welvaart-wel-ten-koste-van-latere-generaties", "title": "CBS: Nederland is rijk en gelukkig, welvaart wel ten koste van latere generaties", "date_time": "2024-05-15T10:30:02+0200", "text": "Mensen in Nederland zijn in het algemeen tevreden met hun leven en verschillende aspecten daarvan, zoals hun woonomgeving, sociale leven en de balans tussen werk en vrije tijd. Dat concludeert het Centraal Bureau voor de Statistiek in het jaarlijkse grote rapport over de zogeheten brede welvaart. Het CBS bracht de welvaart in beeld op basis van dertien maatstaven die gaan over zaken als welzijn, materiële welvaart, gezondheid, werk en vrije tijd, wonen, samenleving, veiligheid en milieu. \"Nederland is over de hele linie een rijk en gelukkig land. Wel zijn er bepaalde groepen voor wie dit niet geldt. Die kwetsbare groepen worden wel kleiner, maar het zijn nog altijd honderdduizenden mensen\", zegt CBS-hoofdeconoom Peter Hein van Mulligen.  Tegelijk waarschuwt het CBS dat die welvaart van hier en nu steeds meer ten koste gaat van de mogelijkheden voor volgende generaties. Als ontwikkelingen zo doorgaan, zal de volgende generatie een lagere brede welvaart hebben, denkt het CBS. De druk op de natuur en het klimaat blijft hoog, ondanks de geleidelijke verduurzaming van de economie. Zo hoorde Nederland vijf jaar geleden al bij de EU-landen met de hoogste fosfor- en stikstofoverschotten en is er geen dalende trend. Fosfor en stikstof hebben negatieve gevolgen voor oppervlaktewater en natuur zoals heide, bos en duinen. Uiteindelijk is dit ook een bedreiging voor de economie, zegt het CBS. Zo lag de vergunningverlening voor woningbouwprojecten al meerdere keren stil vanwege het stikstofprobleem.  Ook lijken instituties vast te lopen, die voor de brede welvaart in de toekomst nodig zijn. Nederlanders zijn steeds minder goed te spreken over de kwaliteit van overheidsregelgeving, de effectiviteit van de overheid, de rechtsorde en de mate waarin de publieke sector als vrij van corruptie beschouwd wordt. Ook de zorg, het onderwijs, de woningmarkt en het pensioenstelsel zijn kwetsbaar, ziet het CBS. Er zijn personeelstekorten, de huren en huizenprijzen stijgen en de doorstroming op de woningmarkt stokt.  Het CBS constateert ook dat de brede welvaart van jongvolwassenen achterblijft ten opzichte van die van ouderen. \"Deels is er een logisch verschil tussen jong en oud. Jongeren zijn bijvoorbeeld vaak minder rijk, maar wel gezonder dan ouderen\", zegt Van Mulligen. \"Maar op bepaalde aspecten ziet het er echt minder goed uit voor mensen tot 35 jaar en gaat hun situatie ook achteruit. Op het gebied van wonen zie je hun brede welvaart onder druk staan. Het vinden van een geschikte woning, daar knijpt het bijvoorbeeld.\" En ten opzichte van 2019, voor corona, was bij mensen tussen de 18 en 45 jaar het aantal ongunstige ontwikkelingen groter dan het aantal gunstige ontwikkelingen. Hun brede welvaart nam de afgelopen jaren dus af."}, {"ID": 2520565, "url": "https://nos.nl/artikel/2520565-doden-bij-rellen-en-plunderingen-in-nieuw-caledonie", "title": "Doden bij rellen en plunderingen in Nieuw-Caledonië", "date_time": "2024-05-15T10:10:53+0200", "text": "Bij rellen in het Franse overzeese gebiedsdeel Nieuw-Caledonië zijn vier doden gevallen, onder wie een agent. Ook raakten honderden mensen gewond, meldt het Franse minister van Binnenlandse Zaken. Frankrijk heeft nu voor ten minste twaalf dagen de noodtoestand uitgeroepen op het eiland. Op het eiland ten oosten van Australië is het al dagen onrustig. Er is geplunderd, voertuigen en winkels zijn in brand gestoken. In de hoofdstad Nouméa klonken vandaag schoten en scholen bleven dicht. Rookpluimen boven de hoofdstad en tientallen uitgebrande auto's:  De autoriteiten zeggen dat er meer dan 130 mensen zijn opgepakt. De aanleiding voor de rellen is een geplande aanpassing van de regels rond de verkiezingen. De Franse Tweede Kamer stemde gisteravond in met het plan om Fransen die minimaal tien jaar in Nieuw-Caledonië wonen ook stemrecht te geven bij de provinciale verkiezingen.  Dat besluit ligt gevoelig bij de inheemse bevolking. Lokale politieke leiders vrezen dat de stem van de inheemse Kanak daardoor minder waard wordt, omdat dan ook duizenden Fransen mogen stemmen en zo meer politieke invloed krijgen. Tot nu toe mochten alleen mensen en hun kinderen stemmen die al voor 1998 op het eiland woonden. Die regel was bedacht om de Kanaken, die een minderheid waren geworden, als oorspronkelijke bewoners wel politieke invloed te laten hebben. De Franse regering zegt dat de aanpassing nodig is om de verkiezingen op het eiland democratischer te maken. President Macron zegt dat hij geen haast heeft met het organiseren van een speciale gezamenlijke vergadering van de Eerste en Tweede Kamer van het parlement die nodig is om de wet definitief te maken. Hij wil eerst met voor- en tegenstanders van onafhankelijkheid in gesprek en heeft hun vertegenwoordigers uitgenodigd om naar Parijs te komen en te praten over de toekomstige status van Nieuw-Caledonië.  Om een eind te maken aan de rellen, heeft Frankrijk extra politieagenten naar het eiland gestuurd. President Macron houdt vandaag crisisoverleg met zijn belangrijkste ministers op het gebied van defensie en nationale veiligheid. Een werkbezoek aan Normandië heeft hij daarom afgezegd. De afgelopen dagen raakten al meer dan vijftig politieagenten gewond. Hoewel er een avondklok is ingesteld, gaat het geweld door. Een toerist uit Nieuw-Zeeland zei tegen een televisiestation dat de straten in brand staan en er volop wordt geplunderd. Een sportwinkel van Decathlon is vernield, geplunderd en in brand gestoken. Boven de hoofdstad Nouméa hangen zwarte rookwolken.  De drie doden zijn volgens de lokale autoriteiten jonge Kanaken. Een van hen zou zijn doodgeschoten. Volgens de Hoge Commissaris van Nieuw-Caledonië is het slachtoffer niet neergeschoten door de politie, maar waarschijnlijk door iemand die handelde uit zelfverdediging. Nieuw-Caledonië is strategisch belangrijk voor Frankrijk. Het eiland is een grote producent van nikkel, een essentieel metaal voor de productie van oplaadbare batterijen voor elektrische auto's. Ook wordt het gebruikt voor de productie van roestvrij staal. Daarnaast vindt Macron de Franse aanwezigheid op het eiland van groot belang voor het vergroten van de Franse invloedsfeer in het Pacifisch gebied. De Fransen hebben er een militaire basis.  Nieuw-Caledonië werd in 1853 Frans bezit. De Fransen annexeerden het eiland om meer invloed te kunnen uitoefenen op de regio. Het werd door de Fransen gebruikt als een strafkolonie. Eind 19e eeuw werden er zo'n 20.000 veroordeelden van Frankrijk naar Nieuw-Caledonië verscheept. Ook werden Kanaken gedwongen om in reservaten te wonen. Na de Tweede Wereldoorlog kregen Kanaken meer rechten. Eind jaren 60 ontstond een onafhankelijkheidsbeweging. In 2018 stemde een kleine meerderheid in een referendum tegen onafhankelijkheid van Frankrijk. "}, {"ID": 2520563, "url": "https://nos.nl/artikel/2520563-onderzoeksraad-stelt-geen-directe-oorzaak-treinongeluk-voorschoten-vast", "title": "Onderzoeksraad stelt geen directe oorzaak treinongeluk Voorschoten vast", "date_time": "2024-05-15T10:00:37+0200", "text": "De Onderzoeksraad voor Veiligheid heeft niet kunnen vaststellen wat de oorzaak was van het treinongeluk in Voorschoten vorig jaar. Dat schrijft de raad in het onderzoeksrapport over het ongeluk. In de nacht van 3 op 4 april vorig jaar botsten een passagierstrein en een goederentrein op een bouwkraan. Op de plek van het ongeluk werd die nacht aan het spoor gewerkt. Bij de aanrijding kwam de machinist van de bouwkraan om het leven. De Onderzoeksraad concludeert wel dat de staatssecretaris van Infrastructuur en Waterstaat bij spooronderhoud te veel aanstuurt op het laten doorrijden van treinen. Dat is volgens de onderzoekers een 'verkeerde prikkel'. \"Belangen als veilig werken, het beperken van de gevaren van nachtwerk en het leren van ongelukken krijgen daardoor onvoldoende aandacht.\"  Voor het onderhoud aan het spoor werden vorig jaar twee van de vier sporen vrijgehouden. De andere twee sporen zouden ook tijdelijk buiten werking worden gesteld, zodat de onderhoudsploeg op de werkplek kon komen. Maar voordat dit gebeurde stak de kraanmachinist over, waarna een goederentrein op de bouwkraan botste. De machinist van de goederentrein raakte gewond en de kraanmachinist kwam om het leven. Een passasgierstrein botste vervolgens op de brokstukken van de kraan, ontspoorde en brak in tweeën. In die trein zaten vijftig mensen, negentien van hen werden naar het ziekenhuis gebracht. Door het treinongeluk werd een enorme ravage aangericht:  Hoe het kwam dat de kraanmachinist toch het spoor opreed, heeft de Onderzoeksraad niet kunnen vaststellen. In het rapport staat wel dat het onderhoud plaatsvond in een \"risicovolle omgeving\". Het werd gedaan bij een zogenoemde railinzetplaats, een plek op het spoor waar bouwmaterieel kan staan. In het rapport staat: \"Uit een analyse van ProRail ná het ongeval blijkt dat de railinzetplaats in Voorschoten een van de meest risicovolle van Nederland is.\" Zo waren werklieden ten tijde van het ongeval \"aangewezen op kortdurende periodes waarin sporen buiten dienst werden genomen om hun werkplek te kunnen bereiken en verlaten\". Zij konden niet duidelijk zien of sporen wel of niet in gebruik waren, meldt het rapport. Bovendien zouden de werklieden afhankelijk zijn geweest van \"foutgevoelige mondelinge communicatie\".  De Onderzoeksraad heeft ook een groot aantal vergelijkbare (bijna-)ongevallen onderzocht. Uit die analyse blijkt dat miscommunicatie vaker tot (bijna-)ongelukken leidt bij werkzaamheden aan het spoor. \"Voor gespreksdiscipline is het van belang dat er afspraken zijn over de wijze van communiceren en dat de werkenden hierop getraind worden.\" De onderzoekers concluderen dat er in algemene zin veel aandacht is voor veiligheid bij werkzaamheden aan het spoor en dat het Nederlandse spoor tot de veiligste in de wereld behoort. \"Maar toch gaat het te vaak mis of bijna mis op het spoor\", zegt Onderzoeksraadvoorzitter Chris van Dam in een verklaring. \"Daar moeten we van leren. Wij bevelen de sector aan om veel meer werk te maken van het registreren en analyseren van incidenten. Zo kan de sector gezamenlijk leren, maar ook innoveren in veiligheid.\"  Onderhoudswerkzaamheden aan het spoor gebeuren vooral 's nachts, zo ook op het moment van het ongeluk. Volgens het onderzoeksrapport waren er op basis van het rooster geen aanwijzingen voor vermoeidheid bij de kraanmachinist. Bij de leider werkplekbeveiliging en leider lokale veiligheid waren hier volgens de onderzoekers wel aanwijzingen voor. \"Zij hadden (aanzienlijk) meer uren gewerkt dan op basis van de normen in de Arbeidstijdenwet toelaatbaar is.\" Wel concluderen de onderzoekers dat ProRail en spooraannemers weinig aandacht hebben voor de gevolgen van nachtwerken voor de veiligheid van hun medewerkers. Ook moet er extra aandacht komen voor zzp'ers, stellen de onderzoekers. Om de roosters rond te krijgen, worden die veelvuldig in de nachtelijke uren ingezet. Zij vallen niet onder de Arbeidstijdenwet. Reactie ProRail Spoorbeheerder ProRail zegt in gesprek te zijn met de sector en het ministerie van Infrastructuur en Waterstaat om verbeteringen aan te brengen in de risicofactoren die de raad noemt. \"We willen spoorwerkers meer grip geven op hun eigen veiligheid en we onderzoeken hoe we hen kunnen faciliteren met moderne technologie.\" "}, {"ID": 2520559, "url": "https://nos.nl/artikel/2520559-abn-amro-leent-meer-geld-uit-aan-huishoudens-en-bedrijven", "title": "ABN Amro leent meer geld uit aan huishoudens en bedrijven", "date_time": "2024-05-15T09:47:40+0200", "text": "De winst van ABN Amro is de afgelopen kwartaal gestegen. Onder de streep maakte de bank 674 miljoen euro winst, nog steeds dankzij de hogere rente, blijkt uit de kwartaalcijfers. In dezelfde periode vorig jaar was de winst nog 523 miljoen euro. De bank heeft meer geld uitgeleend aan bedrijven en aan huishoudens voor hypotheken. In totaal verdiende de bank aan rente inkomsten bijna 1,6 miljard euro.  De hypotheekportefeuille van de bank steeg met 800 miljoen euro. ABN Amro verwacht dat de huizenprijzen de komende tijd verder gaan stijgen en dat het aantal hypotheekaanvragen verder oploopt. \"Dat heeft ook te maken met het feit dat huishoudens ook in staat zijn hypotheken af te sluiten\", zegt bestuursvoorzitter Robert Swaak. \"Die eerste voorzichtige indicaties van aankopen van met name de starters, waar wij ook een groot aandeel in hebben, die zie je doorkomen. Dat betekent dat er een vertrouwen is om die financiering aan te gaan en dat wij op een juiste manier die financiering kunnen aanbieden.\" De bank zegt op dit moment een marktaandeel van 19 procent te hebben in de hypotheekmarkt. Ze zien ook de vraag naar hypotheken voor de verduurzaming van wonen oplopen. Verder steeg de zakelijke kredietportefeuille met 300 miljoen euro.  De verwachting is dat de Europese Centrale Bank de rente in de tweede helft van dit jaar zal verlagen. Volgens Swaak kan de bank een renteverlaging goed opvangen. \"Daarbij komt dat als de rente gaat dalen, de hypotheekmarkt waarschijnlijk weer verder zal aantrekken. Dat maakt het aantrekkelijk voor jonge starters om huizen te gaan kopen en dat is nou net zo'n segment waar we heel goed in vertegenwoordigd zijn.\" "}, {"ID": 2520558, "url": "https://nos.nl/artikel/2520558-ondanks-risico-s-op-wateroverlast-nieuw-dorp-op-laagste-punt-nederland", "title": "Ondanks risico's op wateroverlast nieuw dorp op laagste punt Nederland", "date_time": "2024-05-15T09:43:28+0200", "text": "Ondanks grote risico's op wateroverlast zet de gemeente Zuidplas de plannen voor de bouw van zo'n 8000 woningen op het laagste punt van Nederland door. Gisteravond stemde de gemeenteraad in met het bestemmingsplan voor het nieuwe dorp, dat in de polder tussen Gouda en Zevenhuizen moet komen. \"Wegstemmen is gewoon geen optie\", aldus VVD-raadslid Ferry van Wijnen bij Omroep West. Voor het eind van de week moest er een besluit zijn over het bestemmingsplan, omdat de gemeente anders geen voorrang meer heeft bij het aankopen van de laatste stukken grond. De eerste plannen voor het 'vijfde dorp' dateren al uit 2004. De gemeente zegt dat de behoefte aan woningen in de Randstad groot is. \"Er is, in aanvulling op de stedelijke verdichtingsmilieus, ook behoefte aan meer groene woonmilieus en betaalbare woningen met een tuin en een eigen voordeur,\" aldus de gemeente. \"Aan hechte en ontspannen woongemeenschappen met veel ruimte voor spelen, wandelen en fietsen in de directe omgeving.\"  Het Ruimtelijk Planbureau in Den Haag noemde de polder al in 2007 een \"ongunstige locatie voor investeringen\" en wees toen op het risico op overstromingen van de twee rivieren in het gebied, de Hollandse IJssel en de Gouwe. Ook het Hoogheemraadschap Schieland en Krimpenerwaard heeft van begin af aan gewaarschuwd dat er alleen gebouwd kan worden op deze locatie als wordt voldaan aan strenge voorwaarden. Het klimaat verandert en er is steeds vaker extreem weer, zoals langdurige droogte of enorme regenbuien. Anne Kirsten Meijer van het Hoogheemraadschap stelde onlangs dat meteen wateroverlast kan ontstaan bij een 'Limburgse bui', waarbij in korte tijd zoveel regen valt dat het water in de polders blijft staan. Om die reden, vindt ze, mag er niet dieper worden gebouwd dan op -4.20 meter onder Normaal Amsterdams Peil (NAP), terwijl de gemeente uitgaat van bouwen tot -4,45 meter onder NAP. Het Hoogheemraadschap riep de gemeenteraad op om de stemming van gisteravond uit te stellen, ook al omdat er op dit moment te weinig geld zou zijn om veilig te gaan bouwen. Toch stemden 21 raadsleden voor en 8 tegen. Wethouder Schuurman (CU/SGP) kreeg daarbij de opdracht mee \"de plooien met het Hoogheemraadschap Schieland en Krimpenerwaard glad te strijken\".  Er is nog meer kritiek op de plannen. Omwonenden vrezen dat het nieuwe dorp leidt tot \"nog meer verkeersinfarcten, het dichtslibben van wegen, meer stik- en fijnstoffen en meer geluidsoverlast\". Net als het Hoogheemraadschap vrezen de omwonenden wateroverlast zolang onduidelijk is of het nieuwe dorp bestand is tegen extreme weersomstandigheden. De wethouder zegt de komende maanden in gesprek te gaan met zowel Hoogheemraadschap als bewoners: voor het eind van dit jaar zou er dan een definitief plan moeten liggen voor het gebied. Wanneer de eerste paal de grond ingaat, is nog onduidelijk. "}, {"ID": 2520553, "url": "https://nos.nl/artikel/2520553-na-lichte-groei-nu-weer-kleine-krimp-van-nederlandse-economie", "title": "Na lichte groei, nu weer kleine krimp van Nederlandse economie", "date_time": "2024-05-15T09:30:01+0200", "text": "De Nederlandse economie kwakkelt. In het eerste kwartaal van dit jaar kromp de economie met 0,1 procent, blijkt uit cijfers van het CBS (Centraal Bureau voor de Statistiek). Eind vorig jaar was er voor het eerst in negen maanden juist weer sprake van een kleine groei. Die is nu dus weer ten einde. \"Dit past toch wel een beetje in het economische beeld waar we al anderhalf jaar inzitten van stagnatie en lichte krimp\", zegt CBS hoofdeconoom Peter Hein van Mulligen. \"Eind vorig jaar was het nog positief, begin dit jaar valt het toch weer wat tegen.\"  Eind 2023 waren het de consumentenuitgaven die zorgden voor de stijging. Die stegen wederom in de eerste drie maanden van het jaar, met 0,7 procent. Het CBS noemt specifiek kleding, schoenen en vliegvakanties als belangrijkste bestedingen. Maar deze groei was niet groot genoeg om het minnetje te voorkomen. Dat zit hem vooral in de industrie die met 3,8 procent daalde. \"Die heeft een heel moeilijk kwartaal achter de rug, vooral de machine- en transportmiddelenindustrie\", zegt Van Mulligen. \"Maar er wordt nog wel steeds meer geïnvesteerd door het Nederlandse bedrijfsleven, dus dat betekent dat er vertrouwen is in de toekomst.\" Volgens hem luidt deze krimp dus niet per se het begin aan van een grotere recessie.  De 0,1 procent daling is opvallend, omdat omringende EU-landen wel groeien. In België was de groei 0,3 procent, in Duitsland en Frankrijk 0,2 procent en in de hele EU kwam de groei uit op 0,3 procent. Volgens Van Mulligen komt dit dus door de krimp in de industrie. \"Het feit dat landen om ons heen groeien is voor Nederland ook goed nieuws, want dan kunnen hen gebruiken om ons uiteindelijk weer aan op te trekken.\" De ontwikkeling van de economische groei tot en met eind vorig jaar:  "}, {"ID": 2520551, "url": "https://nos.nl/artikel/2520551-thaise-activiste-overleden-na-hongerstaking-in-gevangenis", "title": "Thaise activiste overleden na hongerstaking in gevangenis", "date_time": "2024-05-15T08:58:37+0200", "text": "Een Thaise activiste is gisteren overleden na een maandenlange hongerstaking in de gevangenis. De 28-jarige Netiporn Sanesangkhom was gevangengezet omdat ze pleitte voor hervorming van de Thaise monarchie. De activiste werd gisterochtend bewusteloos in de gevangenis gevonden. Na mislukte reanimatiepogingen werd ze later die morgen dood verklaard. Netiporn deed in 2020 mee aan de pro-democratische demonstraties, waarbij betogers vroegen om een minder machtige koning. Kritiek op koning Maha Vajiralongkorn of zijn directe familie kan leiden tot een gevangenisstraf van maximaal vijftien jaar. Volgens mensenrechtenorganisatie Thai Lawyers for Human Rights werd Netiporn sinds 26 januari vastgehouden op beschuldiging van majesteitsschennis. Nadat de activiste was opgepakt deed ze een verzoek om op borgtocht te worden vrijgelaten, maar dat werd afgewezen. Op 27 januari begon ze daarom met haar hongerstaking. Of Netiporn afgelopen week nog steeds in hongerstaking was, is onduidelijk. Wel was haar gezondheidssituatie zo achteruitgegaan dat advocaten hadden gevraagd om overplaatsing van het gevangenisziekenhuis naar een universitair ziekenhuis, maar daar werd ze nooit langdurig behandeld.  Netiporn behoorde tot de actiegroep Thaluwang, die bekendstaat om campagnes voor de hervorming van de monarchie. Twee andere activisten van deze groep zitten sinds februari in voorlopige hechtenis en zijn ook in hongerstaking. Weer twee andere leden zijn het land ontvlucht. Sinds 2020 zijn volgens Thai Lawyers for Human Rights ten minste 272 mensen beschuldigd van het beledigen van de monarchie. Van hen zouden er op dit moment zeventien in voorlopige hechtenis zitten. "}, {"ID": 2520548, "url": "https://nos.nl/artikel/2520548-wennen-maar-opvallend-romig-ijs-van-varkensmelk-in-bathmen", "title": "Wennen, maar opvallend romig: ijs van varkensmelk in Bathmen", "date_time": "2024-05-15T07:29:17+0200", "text": "Het is even wennen voor de meeste mensen die het proberen, maar de eerste reacties zijn positief. Sinds Hemelvaart verkoopt boer Erik Stegink in Bathmen ijs dat hij maakt van varkensmelk. Voor zover bekend heeft hij daarmee een primeur in Nederland. \"Eerder verkochten we al eens kaas van onze varkensmelk. Dat kwam door iemand die hier op bezoek was en zich afvroeg waarom we geen kaas maakten van de melk\", vertelt Stegink bij Oost. \"Dat idee hebben we uitgewerkt, maar omdat er zoveel tijd en ook zoveel liter nodig is voor een kilo kaas, is dat heel kostbaar. Dit ijs kost ook tijd, maar we hebben er minder melk voor nodig.\" Evengoed is het handwerk, want melkrobots voor varkens bestaan niet. \"Een moedervarken geeft zo'n twaalf tot veertien keer per dag melk. Dan heb je in een keer een volle uier. De biggetjes zitten er meteen bij, maar sinds kort 'ligt' de boer er ook tussen,\" legt Stegink uit. \"Met de hand 'strippen' wij de speen. De melk vangen we op in een klein bakje. Uiteindelijk wordt die melk verwerkt in het roomijs.\"  Samen met een ijsboerderij uit Holten ontwikkelde Stegink, partijvoorzitter en een van de oprichters van de BBB, de smaak van het ijs. \"Een beetje vettig, lekker romig. Het is heerlijk ijs\", reageert een bezoeker van zijn hoeve. \"Mensen vinden het hartstikke leuk, we zijn al bijna door onze eerste voorraad heen\", zegt Stegink. Zo wordt een nieuwe ijssoort aan de bekende soorten toegevoegd. IJs van geitenmelk is tegenwoordig overal te krijgen, sinds 2011 is in Nederland ook kamelenijs verkrijgbaar.  Blijft de vraag of de biggetjes niks tekort komen, nu de boer de moedermelk afneemt. Nee, bezweert Stegink. \"De biggetjes hebben er geen last van, we gebruiken op een stal van 25 zeugen per varken zo'n één of twee liter melk. Het ene varken geeft wat meer melk dan het andere. Biggetjes drinken hier ook bij de verschillende andere zeugen, dus ze komen niks tekort.\" "}, {"ID": 2520542, "url": "https://nos.nl/artikel/2520542-wekdienst-15-5-formatie-deadline-palestijnen-herdenken-de-nakba", "title": "Wekdienst 15/5: Formatie-deadline • Palestijnen herdenken de Nakba", "date_time": "2024-05-15T06:57:58+0200", "text": "Goedemorgen! Er lijkt een doorbraak te zijn bereikt in de formatie, de partijen zijn het eens over de financiën. Ook herdenken Palestijnen de Nakba, wat de 'catastrofe' betekent. Herdacht wordt dat zo'n 750.000 Palestijnen werden verdreven of op de vlucht sloegen toen de staat Israël werd gesticht.  We beginnen met het weer: in de zuidelijke helft is het bewolkt en valt regen. Gedurende de middag ontstaan iets noordelijker ook enkele regen- en onweersbuien. Het blijft droog in het noorden en daar wordt het 26 graden. Onder de bewolking in het zuiden is het 18 graden.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    De PVV, VVD, NSC en BBB zijn het eens geworden over de financiën, hebben ze rond 01.00 uur bekendgemaakt. Later vandaag informeren ze hun fracties. De vier partijleiders waren positief over de vorderingen. Zowel PVV-leider Wilders als BBB-leider Van der Plas zegt dat het nu niet meer fout kan gaan. VVD-leider Yesilgöz liet weten dat de partijleiders opgelucht zijn. Volgens NSC-leider Omtzigt ligt er 'op een haar na een akkoord'. Hij sprak ook al over ministersposten. Om 10.00 uur praten de vier partijen verder. Dan hebben ze het ook voor het eerst formeel over de premierskandidaat. In de loop van de dag komen de informateurs met hun eindverslag.  Bosbrand rukt op richting Canadese oliestad Fort McMurray, duizenden geëvacueerd: Vanwege een grote natuurbrand moeten 6000 mensen in de Fort McMurray hun huizen verlaten. Het vuur woedt 13 kilometer buiten die stad; door de harde wind komt de brand dichterbij.\\ Huurcommissie ziet sterke stijging van aantal zaken over servicekosten: Het afgelopen jaar steeg het aantal zaken bij de Huurcommissie met ruim 60 procent naar meer dan 3800. Gemiddeld kregen huurders die in het gelijk werden gesteld, 660 euro per jaar terug. Vrachtschip dat brug in Baltimore ramde kampte kort ervoor met stroomstoringen: Tien uur voor vertrek uit de haven viel de stroom een eerste keer uit na een fout van een bemanningslid. Kort na vertrek deden zich nieuwe stroomstoringen voor, waardoor de kapitein de macht over het schip verloor.  Vierhonderd jaar geleden kwamen de Nederlanders in het huidige New York aan. In een nieuwe tentoonstelling belicht het Amsterdam Museum de keerzijde van de komst van de Nederlandse kolonisten. Voordat New York Nieuw-Amsterdam heette, was het Manahahtáanung, \"de plek waar we hout voor bogen halen\". De oorspronkelijke bewoners die het gebied die naam gaven, de Lenape, zijn na de kolonisatie uit de geschiedenis verdwenen. Spiritueel leider Brent Stonefish van de Delaware Natie hoopt dat de tentoonstelling het begin is van erkenning voor de oorspronkelijke bewoners van het gebied. "}, {"ID": 2520541, "url": "https://nos.nl/artikel/2520541-vrachtschip-dat-brug-in-baltimore-ramde-kampte-kort-ervoor-met-stroomstoringen", "title": "Vrachtschip dat brug in Baltimore ramde kampte kort ervoor met stroomstoringen", "date_time": "2024-05-15T06:20:52+0200", "text": "Het vrachtschip dat in maart in de Amerikaanse havenstad Baltimore een brug ramde die daarna deels instortte, kampte kort voor de aanvaring meermaals met stroomuitval. Dat melden federale onderzoekers na inspectie van het schip en interviews met de kapitein en bemanning. Bij het ongeluk kwamen zes bouwvakkers die op de brug aan het werk waren om het leven. Tien uur voor vertrek uit de haven viel de stroom op containerschip Dali een eerste keer uit toen een personeelslid aan boord per ongeluk een uitlaatdemper sloot tijdens onderhoud. Daarop sloeg een van de dieselmotoren af. Kort na vertrek deden zich nieuwe stroomstoringen voor waardoor de kapitein de macht over het schip verloor en het een van de pijlers van de brug ramde. De onderzoekers van de National Transportation Safety Board (NTSB) hebben nog geen direct verband tussen beide stroomstoringen kunnen ontdekken. \"De NTSB onderzoekt nog steeds de elektrische configuratie na de eerste stroomstoring in de haven en de mogelijke gevolgen voor de gebeurtenissen tijdens de noodlottige reis\", staat in het rapport. Het volledige onderzoek kan volgens de raad een jaar of langer duren.  Het tussenrapport beschrijft de chaos aan boord voorafgaand aan de aanvaring en het instorten van de brug. Bemanningsleden waren druk in de weer om meerdere elektrische storingen te verhelpen. Anderen lieten het anker zakken. De scheepsleiding riep de hulp in van sleepboten die het vrachtschip eerder de haven uit hadden begeleid en belde de politie om het verkeer naar de brug tegen te laten houden. Het roer omgooien had door de stroomuitval geen effect meer. De bouwvakkers die omkwamen zaten tijdens een pauze in hun voertuigen toen het schip de pijler ramde. Het laatste lichaam werd vorige week geborgen. Eén medewerker wist zichzelf uit zijn bedrijfswagen te bevrijden en werd later die ochtend uit het water gered. Een weginspecteur overleefde de ramp ook door het op een rennen te zetten vlak voordat de brug instortte.  Een kleine twee maanden na de botsing is de sloop van de brug nog in volle gang. Een deel van de brug ligt nu over het vrachtschip. Naar verwachting kan de Dali in de komende dagen vlot worden getrokken en naar de haven van Baltimore worden teruggeleid. Vrachtschip Dali was eind maart op weg van Baltimore naar Sri Lanka en was beladen met zeecontainers. De haven van Baltimore behoort tot de belangrijkste havens van de Amerikaanse oostkust. Onder meer de autobranche, de bouw en de agrarische sector verschepen veel goederen via de haven. De federale overheid in Washington heeft beloofd een nieuwe brug te betalen. "}, {"ID": 2520538, "url": "https://nos.nl/artikel/2520538-nederlandse-bestuurder-tempel-waalwijk-onder-vuur-vanuit-thailand", "title": "Nederlandse bestuurder tempel Waalwijk onder vuur vanuit Thailand", "date_time": "2024-05-15T06:05:27+0200", "text": "Een conflict in de Thaise boeddhistische tempel in Waalwijk leidt ertoe dat de Nederlandse voorzitter van die tempel zwaar onder vuur is komen te liggen vanuit Thailand. De Thaise ambassade in Den Haag dringt aan op zijn aftreden. In de Nederlandse politiek ligt dit soort buitenlandse inmenging van oudsher gevoelig. Zo deed de Tweede Kamer in het verleden onderzoek naar buitenlandse bemoeienis met Nederlandse moskeeën. In Thailand met zijn 72 miljoen inwoners zijn staat en kerk officieel gescheiden. Maar de praktijk is anders. \"Staat, boeddhisme en koning vormen een drie-eenheid, al sinds de opkomst van het Thaise nationalisme in de jaren 30\", legt Thailandkenner Rogier Busser uit.  Volgens bestuursvoorzitter Toine van Beek - getrouwd met een Thaise vrouw - begon de weerstand tegen zijn persoon toen hij twee jaar geleden financieel schoon schip begon te maken in de tempel. Van Beek en de andere bestuurders verdachten een monnik ervan dat hij geld van de tempel naar bankrekeningen in Thailand doorsluisde. Voor een minderheid binnen de 3000 tot 4000 jaarlijkse bezoekers van de 'Buddharama Tempel' zou dat aanleiding zijn geweest om te beginnen met het verspreiden van geruchten over Van Beek via sociale media. De beschuldigingen aan zijn adres hebben inmiddels ook de Thaise televisie gehaald. In verschillende nieuwsprogramma's op landelijke tv-zenders wordt beweerd dat hij op eigen houtje een van de beter bezochte tempels van Europa zou willen verkopen voor een miljoenenbedrag, en daarmee de Thaise gemeenschap in Nederland, die bestaat uit zo'n 25.000 mensen, ernstig zou raken.  Onder meer dit televisieprogramma besteedde aandacht aan de zaak:  Van Beek is naar de rechter gestapt om te proberen de lastercampagne in Nederland te stoppen en wil hetzelfde doen in Thailand. Eind deze maand dient er een kort geding in Breda. De gedaagden zijn vier van de mensen die Van Beek het meest verantwoordelijk houdt voor laster en smaad. Opvallend is dat een van hen bestuurslid is van de Boeddhistische Unie Nederland (BUN), het contactorgaan van de Rijksoverheid richting de Nederlandse boeddhisten. Deze Wasin Boonma zegt in een reactie dat hij vooral klachten heeft doorgegeven van donateurs, bezoekers en vrijwilligers van de tempel aan een Europese organisatie waarvoor hij ook actief is. Een van donateurs stelt dat in totaal zo'n 500 mensen een petitie hebben ondertekend waarin werd aangedrongen op het vertrek van Van Beek. Vorige maand was er ook al een rechtszaak, die was aangespannen door twee Thaise monniken die hun ontslag uit het bestuur aanvochten. Maar zij werden in het ongelijk gesteld, waarna de aanvallen Van Beek persoonlijk naar zijn zeggen alleen verder toenamen. Hij werd door een Nederlandse Thai op Facebook zelfs beschuldigd van verkrachting van één van zijn dochters. Dat bericht werd kort na plaatsing overigens verwijderd.  De oplopende spanningen hebben een jonge monnik in Waalwijk ertoe gebracht binnenkort politiek asiel aan te vragen in Nederland. Hij wordt gezien als een medestander van de voorzitter en krijgt daarom ook veel te verduren op sociale media. De monnik in kwestie heeft van de hoofdtempel in Thailand te horen gekregen dat hij terug moet naar eigen land. Maar hij vreest voor zijn veiligheid als hij dat doet.  De Thaise ambassade bemoeit zich zoals gezegd nadrukkelijk met het conflict in Waalwijk. In een e-mail kreeg Van Beek afgelopen januari de nadrukkelijke vraag waarom hij nog niet was teruggetreden als bestuursvoorzitter. Die vraag leek te zijn gebaseerd op een verkeerde interpretatie van uitspraken die hij had gedaan op een overleg in de tempel, een klein jaar eerder. Van Beek dreigde toen met aftreden als het bestuur niet zijn eigen personeelsbeleid kan voeren bij de benoeming van monniken.  De tempel in Waalwijk kwam in 2015 ook al in het nieuws, toen door een grote misbruikaffaire. Destijds kwam naar buiten dat hoofdmonnik Mettavihari van 1974 tot minstens 1992 tussen de twintig en dertig leerlingen had misbruikt, onder meer in Waalwijk en in de Amsterdamse tempel (die later zou verhuizen naar Purmerend). Toine van Beek heeft slachtoffers destijds als voorzitter namens de tempel excuses aangeboden en het initiatief genomen voor een meldpunt. De ambassade zegt in een reactie onder de Thaise wet verplicht te zijn om zorg te dragen voor landgenoten in een ander land zoals Nederland. De tempels in Nederland vallen ook onder die \"supervisie\", omdat die een centrale rol hebben in de Thaise gemeenschap. Als er conflicten ontstaan, speelt de ambassade de rol van bemiddelaar. Omdat de ambassade had begrepen dat Van Beek vorig jaar zijn aftreden aankondigde, heeft die hem daaraan willen herinneren.  Bij dit onderzoek werkte de NOS samen met Omroep Brabant. Het onderzoek is gebaseerd op documenten, e-mails, geluidsopnamen en gesprekken met betrokkenen."}, {"ID": 2520537, "url": "https://nos.nl/artikel/2520537-sterke-stijging-aantal-zaken-over-servicekosten-bezwaar-vaak-succesvol", "title": "Sterke stijging aantal zaken over servicekosten, bezwaar vaak succesvol", "date_time": "2024-05-15T06:03:10+0200", "text": "Meer huurders dan ooit vechten bij de Huurcommissie de afrekening van de servicekosten aan die ze moeten betalen bovenop hun kale huur. Het aantal gestarte zaken daarover steeg in 2023 met ruim 60 procent naar meer dan 3800, zo blijkt uit het jaarverslag van de commissie. Bij de uitspraken van de Huurcommissie in dit soort zaken valt op dat 90 procent in het nadeel van private verhuurders uitvalt. In zaken tegen woningcorporaties krijgt de huurder ook meestal gelijk, maar met 58 procent wel minder vaak. Uitschieter vorig jaar was een zaak waarin de Huurcommissie tot de conclusie kwam dat driekwart van de berekende servicekosten niet onder die noemer had mogen vallen. Daar waar uitspraken leidden tot een verlaging van de servicekosten, ging het gemiddeld om 660 euro per jaar.  Verhuurders mogen servicekosten rekenen voor bijvoorbeeld schoonmaak, gas, water en licht, tuinonderhoud of een huismeester. Jaarlijks moeten zij voor 1 juli hun huurders een eindafrekening sturen waarin staat of de daadwerkelijk gemaakte kosten het voorbije jaar hoger of lager zijn uitgevallen. Afhankelijk van dat kostenplaatje moeten mensen bijbetalen of horen zij juist geld terug te krijgen. De Huurcommissie constateert dat met name een deel van de kleinere particuliere verhuurders worstelt met de administratie en daardoor niet correct afrekent. Maar los van de toenemende administratieve complexiteit zijn er ook \"commerciële verhuurders die de grenzen opzoeken om via de servicekosten hun opbrengst te vergroten\", zegt zittingsvoorzitter Jurriën Deckers van de commissie in een interview in het jaarverslag.  Dat speelt met name bij een aantal grote wooncomplexen, met tien of meer wooneenheden. Van de zaken die de Huurcommissie vorig jaar afhandelde, had een derde betrekking op een twintigtal van dit soort complexen. In een aantal complexen worden nieuwe woonconcepten gebruikt met bijvoorbeeld een fitnessruimte, muziekstudio of bioscoopzaal. Maar die mogen niet in de servicekosten worden opgenomen. Alleen als de verhuurder daarvoor een aparte dienstverleningsovereenkomst heeft gesloten met de huurders, kunnen die worden afgerekend. In deze video van NOS op 3 vertelt Jelle zijn verhaal en wordt uitgelegd waar een verhuurder écht niet te veel voor mag vragen:  De sterke toename van het aantal klachten komt onder meer voort uit de toegenomen aandacht voor dit onderwerp in de politiek en de media, denkt de Huurcommissie. Maar ook speelt vermoedelijk een rol dat veel verhuurders de afgelopen twee jaar het voorschot verhoogden in reactie op de stijgende energieprijzen. Een deel van de huurders wilde die verhogingen laten toetsen door de commissie. Ook twijfelden mensen of hun verhuurder de tegemoetkoming in de energiekosten van de overheid wel in voldoende mate teruggaf aan de huurders. De Huurcommissie hoopt dat dat meer verhuurders de servicekosten goed zullen afrekenen nu gemeenten volgens de wet een boete kunnen opleggen als zij dat nalaten te doen. Ook gaat naar verwachting volgend jaar een besluit in dat de lijst begrenst van zaken die als servicekosten kunnen worden opgevoerd. "}, {"ID": 2520536, "url": "https://nos.nl/artikel/2520536-rechts-kabinet-van-pvv-vvd-nsc-en-bbb-in-zicht-partijen-zijn-er-bijna-uit", "title": "Rechts kabinet van PVV, VVD, NSC en BBB in zicht, partijen zijn er bijna uit", "date_time": "2024-05-15T04:55:26+0200", "text": "De PVV, VVD, NSC en BBB hebben een doorbraak bereikt in de formatie. Na een marathonsessie maakten de onderhandelende partijleiders vannacht rond 01.00 uur bekend dat ze het eens zijn geworden over de financiën, een belangrijke horde op weg naar een gezamenlijk regeerakkoord. Ze gaan de gemaakte afspraken vandaag met hun fracties in de Tweede Kamer bespreken. Na afloop lieten de partijleiders zich uitgesproken positief uit over de voortgang van hun gesprekken. PVV-leider Wilders zei tegen de aanwezige pers dat er \"nog wat werk te verrichten\" is. \"Maar ik zie dit niet meer fout gaan.\" BBB-voorvrouw Van der Plas gebruikte soortgelijke woorden en zei \"heel erg blij\" te zijn dat er bijna een regeerakkoord ligt. Ook VVD en NSC toonden zich optimistisch over de vorming van een nieuw kabinet. \"U ziet ons opgelucht naar buiten lopen\", zei VVD-leider Yesilgöz. \"Ik denk dat we eruit zijn.\" NSC-voorman Omtzigt gaf eveneens aan opgelucht te zijn. \"Het land heeft een nieuwe regering nodig.\" Volgens hem ligt er \"op een haar na een akkoord\". Volg de laatste ontwikkelingen in het formatieblog. De vier partijen trokken zich gisterochtend terug in Den Haag voor nieuw overleg. Pas na 01.00 uur kwamen ze naar buiten. Ze benadrukten een voor een dat er wel nog \"puntjes op de i\" moeten worden gezet. Over de inhoud van de gemaakte afspraken deden ze geen uitspraken. Om 10.00 uur praten de vier partijen verder. Na afloop van het overleg verschenen de partijleiders voor de camera:  Volgens Wilders is er aan de onderhandelingstafel nog niet over de premierskandidaat gesproken. Dat punt zou later vandaag voor het eerst formeel op de agenda staan. De naam van oud-PvdA-minister Ronald Plasterk, die eerder in deze formatie aantrad als verkenner en informateur, gaat rond voor die positie.  Omtzigt zegt nog niet te weten wie Wilders wil voordragen als premier, maar noemt die persoon wel \"cruciaal\" voor het slagen van de formatie. \"Het is natuurlijk heel raar dat Nederland op 22 november gestemd heeft en morgen hoort wie de premierskandidaat is\", zei Omtzigt tegen de aanwezige journalisten. \"Dat is een hele bijzondere volgorde voor een democratie.\"  Twee namen kunnen in elk geval van het premierslijstje, zei informateur Dijkgraaf vannacht. Het is volgens hem \"uitgesloten\" dat hij of zijn collega Van Zwol de nieuwe premier wordt. Ze verwachten niet dat het gesprek over de premier nog tot problemen zal leiden. De informateurs zullen in de loop van de dag met hun eindverslag komen, zoals dat eerder met de Tweede Kamer is afgesproken. De formatiefase, waarin de coalitiepartijen het kabinet samenstellen, zal dit keer wel langer duren dan voorgaande keren, verwacht Omtzigt. Doorgaans zit de beoogd premier als leider van de grootste partij ook om tafel bij de formatiebesprekingen en is diegene daardoor al op de hoogte van de gemaakte afspraken. Dat is nu niet automatisch het geval, omdat de vier onderhandelende partijen hebben afgesproken dat hun fractieleiders niet in het kabinet zullen plaatsnemen. NSC overweegt wel om andere fractieleden deel te laten nemen aan het kabinet.  Bij de verkiezingen van 22 november behaalden de vier onderhandelende partijen samen een ruime meerderheid van de zetels in de Tweede Kamer. Toch kwam het niet meteen tot samenwerking. Eerst moesten de partijen overeenstemming zien te bereiken over de vorm, waarborgen rondom de rechtsstaat en de financiën.  Forse tegenvallers op de overheidsbegroting maakten dat NSC-leider Omtzigt in februari besloot om niet langer deel te nemen aan de gesprekken. Informateur Putters wist hem in maart toch terug aan tafel te krijgen en adviseerde de onderhandelende partijen om met een 'programkabinet' aan de slag te gaan. Het huidige informateursduo Dijkgraaf en Van Zwol kreeg de vier partijen verder op één lijn. Medio mei, een halfjaar na de verkiezingen en twee verkenners en vier informateurs verder, zijn de partijen elkaar dusdanig genaderd dat een regeerakkoord in zicht is. \"We hebben een basis tot samenwerking gevonden en met die basis hebben we voldoende vertrouwen\", zo omschreef Omtzigt het vannacht. "}, {"ID": 2520535, "url": "https://nos.nl/artikel/2520535-bosbrand-rukt-op-richting-canadese-oliestad-fort-mcmurray-duizenden-geevacueerd", "title": "Bosbrand rukt op richting Canadese oliestad Fort McMurray, duizenden geëvacueerd", "date_time": "2024-05-15T03:19:47+0200", "text": "Een grote natuurbrand trekt richting de Canadese oliestad Fort McMurray. Inmiddels hebben de lokale autoriteiten 6000 inwoners opgedragen hun huis te verlaten. Het vuur woedt nu op zo'n 13 kilometer ten zuidwesten van de stad in de westelijke provincie Alberta. De stad ligt in het belangrijkste oliewingebied van het land. Het vuur, dat door de droogte en sterke wind vrij spel heeft, vormt sinds vorige week een bedreiging voor Fort McMurray. De brand is vandaag aanzienlijk in omvang toegenomen, meldt de woordvoerder van Alberta Wildfire. \"Helaas zijn dit geen gunstige winden voor ons en zal het vuur de stad blijven naderen totdat de wind van richting verandert.\"  Ook op plekken waar nog geen evacuaties zijn afgekondigd beginnen bewoners te vertrekken. \"Mensen wachten niet op een evacuatiebevel, ze gaan gewoon al\", zegt Elsie Knister tegen persbureau Reuters. Knister moest in 2016 ook al alles achterlaten. \"Ik voel me leeg. Ik ben 71 en ik wil dit niet nog een keer meemaken. Het is verschrikkelijk.\" De brand die nu woedt roept in Fort McMurray herinneringen op aan de verwoestende natuurbrand van 2016. Toen moesten 90.000 bewoners hun huizen verlaten. Zo'n 2400 woningen gingen in vlammen op. De olieproductie van meer dan een miljoen vaten per dag werd stopgezet. Fort McMurray vormt het hart van de Canadese teerzandindustrie. Uit dat teerzand kan olie worden gewonnen. De oliereserves van Alberta gelden als een van de grootste ter wereld, na Saudi-Arabië en Venezuela en volgens sommige becijferingen Iran. Grote oliebedrijven zijn actief in de omgeving van de stad, waar veel van hun medewerkers wonen. "}, {"ID": 2520533, "url": "https://nos.nl/artikel/2520533-cabaretier-george-groot-don-quishocking-overleden", "title": "Cabaretier George Groot (Don Quishocking) overleden", "date_time": "2024-05-14T23:41:49+0200", "text": "Cabaretier George Groot is overleden. Hij was vooral bekend van Don Quishocking, de cabaretgroep die hij mede oprichtte en die vooral in de jaren 70 succes had. Groot was 82 jaar. Twee jaar geleden werd kanker bij hem vastgesteld. Groot studeerde Nederlands in Amsterdam toen hij in 1966 met een oproep op het universitaire prikbord het initiatief nam voor een cabaretavond. Het leidde tot Don Quishocking, met zijn vrouw Anke, Jacques Klöters, Pieter van Empelen en Fred Florusse. In 1968 won de groep het Cameretten-festival en in de jaren 70 volgde meer succes. Don Quishocking stond bekend om de maatschappijkritische teksten, scherpe ironie en harmonieuze samenzang. Groot schreef een groot deel van de teksten. Het nummer De oude school, waarvan de tekst werd geschreven door Willem Wilmink. George Groot zit op de voorgrond in het oranje.  In de loop der jaren ontstond onenigheid binnen Don Quishocking. Die werd vooral veroorzaakt doordat Groot zich aansloot bij de Bhagwan-beweging, genoemd naar een omstreden spiritueel leider uit India. Het cabaretprogramma Wij zijn volstrekt in de war (1981) ging over die onderlinge spanningen. Het was ook meteen het laatste programma van Don Quishocking met de toenmalige groepsleden. Sindsdien deed Don Quishocking, inclusief Groot, nog wel geregeld shows in andere samenstellingen. Dat gebeurde bijvoorbeeld met Joke Bruijs in de plaats van Groots vrouw Anke.  Groot was behalve cabaretier ruim dertig jaar lang docent aan diverse kunst- en theateracademies in Nederland. Ook schreef hij teksten voor onder anderen Jenny Arean, Adelheid Roosen en Paul de Leeuw.  In een afscheidsinterview met de Volkskrant, vandaag na zijn dood gepubliceerd, blikt Groot trots terug. \"Ik had voordien vaak het gevoel: ik doe maar wat in het leven. Maar als ik dan in ons programmaboekje zag welke nummers ik allemaal had geschreven, dacht ik: nou George, je doet wel degelijk iets.\" "}, {"ID": 2520525, "url": "https://nos.nl/artikel/2520525-stroom-op-rantsoen-in-oekraine-door-russische-aanvallen-op-energienetwerk", "title": "Stroom op rantsoen in Oekraïne door Russische aanvallen op energienetwerk", "date_time": "2024-05-14T22:38:39+0200", "text": "In Oekraïne is de stroom op rantsoen. Door grootschalige Russische aanvallen op energiecentrales is een tekort ontstaan op het stroomnet. Om het net stabiel te houden, moet het elektriciteitsgebruik noodgedwongen worden beperkt. \"Van 21.00 tot 23.59 uur zijn we gedwongen om gecontroleerde noodstops in te voeren in alle regio's van Oekraïne\", schreef de Oekraïense netbeheerder Ukrenergo eerder vandaag op chatapp Telegram. 10 procent van de hoofdstad Kyiv zou momenteel zonder stroom zitten als gevolg van het stroomrantsoen. Ondernemingen krijgen morgen de hele dag te maken met beperkingen, verwacht de netbeheerder.  De afgelopen maanden voert Rusland met grote regelmaat luchtaanvallen uit op de Oekraïense energiesector. Moskou stelt dat het Oekraïense energienet een legitiem militair doelwit is. Ook speelt mee dat de Russen de kerncentrale van Zaporizja bezet houden, de grootste kerncentrale van Europa. Op dit moment kan die daarom niet bijdragen aan de Oekraïense stroomvoorziening. Oekraïne ziet zich daardoor al gedwongen recordhoeveelheden elektriciteit te importeren uit Europese buurlanden. Naar schatting importeerde het land vandaag meer dan 21 duizend megawattuur (MWh), maar dat is niet genoeg. "}, {"ID": 2520524, "url": "https://nos.nl/artikel/2520524-georgische-betogers-bezetten-belangrijk-kruispunt-in-hoofdstad", "title": "Georgische betogers bezetten belangrijk kruispunt in hoofdstad ", "date_time": "2024-05-14T22:23:13+0200", "text": "Duizenden demonstranten hebben een belangrijk kruispunt in de Georgische hoofdstad Tbilisi bezet nadat het parlement een omstreden wet had aangenomen die door de oppositie en westerse landen als autoritair wordt bestempeld. De demonstranten kwamen samen op het Heldenplein, een kruispunt waar het verkeer uit verschillende wijken samenkomt. Ze demonstreren al weken tegen de nieuwe wet, die regelt dat media en organisaties die meer dan 20 procent van hun financiering uit het buitenland ontvangen zich moeten laten registreren als 'buitenlands agent'. De regering zegt dat de wet nodig is om een halt toe te roepen aan \"schadelijke buitenlandse actoren\" die de politiek in Georgië zouden proberen te destabiliseren.  Tegenstanders vrezen dat de wet ertoe leidt dat Georgië zich meer gaat richten op Rusland en minder op de Europese Unie. Ook Rusland heeft een 'buitenlandse agentenwet' die daar wordt gebruikt om kritische journalisten en mensenrechtenorganisaties te muilkorven. Na een aantal eerdere stemmingen over de wet, werd die vandaag met 84 tegen 30 stemmen definitief aangenomen door het parlement. Tijdens de stemming probeerde een menigte demonstranten metalen barrières bij het parlementsgebouw te doorbreken. Volgens de politie zijn dertien betogers gearresteerd. Georgische media melden dat zeker één van hen ernstige snijwonden en kneuzingen aan zijn hoofd heeft.  De Amerikaanse regering heeft Georgië gewaarschuwd geen \"tegenstander van het westen\" te worden door de kant van Rusland te kiezen. De Amerikaanse onderminister van Buitenlandse Zaken Jim O'Brien sprak de vrees uit dat de goedkeuring van de \"buitenlandse agentenwet\" een \"keerpunt\" kan zijn zijn in de geschiedenis van de voormalige Sovjetstaat. In zijn reactie suggereerde O'Brien dat de Amerikaanse financiering van Georgië binnenkort zou kunnen worden ingetrokken. De VS heeft miljarden dollars uitgegeven aan de wederopbouw van Georgië na de val van de Sovjet-Unie. Er staat nog eens honderden miljoenen aan steun gepland. "}, {"ID": 2520523, "url": "https://nos.nl/artikel/2520523-duitse-politicus-krijgt-boete-voor-gebruik-nazislogan", "title": "Duitse politicus krijgt boete voor gebruik nazislogan", "date_time": "2024-05-14T22:17:49+0200", "text": "Björn Höcke, een kopstuk van de rechts-populistische partij Alternative für Deutschland (AfD) is veroordeeld tot een boete voor het gebruik van een nazislogan tijdens een toespraak. Hij moet 13.000 euro betalen, besliste een rechtbank in de stad Halle. De zaak draaide om een campagnetoespraak van Höcke in 2021 waarin hij de nazi-leus \"Alles für Deutschland\" (Alles voor Duitsland) uitsprak. Die slogan werd gebruikt door de Sturmabteilung van de nazi's, de SA. Die slogan is net als andere nazi-symboliek verboden in Duitsland. Höcke, een voormalig geschiedenisdocent, zei tijdens de behandeling van de zaak dat hij niet wist dat de slogan een nazi-geschiedenis had. De aanklagers noemden dat onbegrijpelijk en ongeloofwaardig. De rechters gaan daarin mee. De voorzitter van de rechtbank noemde Höcke \"een welbespraakte, intelligente man, die weet wat hij zegt\".  De aanklagers hadden een voorwaardelijke straf van zes maanden geëist, de advocaten van Höcke hadden voor vrijspraak gepleit. Het vonnis in de rechtszaak tegen de politicus komt enkele maanden voor de regionale verkiezingen in Thüringen, waar hij zich kandidaat wil stellen. De partij gaat in de oostelijke deelstaat aan kop in de peilingen. Höcke is sinds 2013 partijleider voor de AfD in Thüringen. De binnenlandse veiligheidsdienst heeft de AfD juist in die deelstaat als rechts-extremistisch bestempeld. "}, {"ID": 2520522, "url": "https://nos.nl/artikel/2520522-met-steeksleutel-17-zelf-even-losschroeven-maar-3-500-stoelen-uit-euroborg-waren-zo-weg", "title": "Met steeksleutel 17 zelf even losschroeven, maar 3.500 stoelen uit Euroborg waren zo weg", "date_time": "2024-05-14T22:05:04+0200", "text": "FC Groningen-supporters mochten vandaag (met steeksleutel 17) een stoel van de Noordtribune uit de Euroborg mee naar huis nemen. De tribune van de fanatieke aanhang van de club wordt komende zomer namelijk omgebouwd tot staantribune. De 3.500 zitjes waren snel weg, schrijft RTV Noord. Iedereen mocht maximaal drie groene stoelen mee naar huis nemen. FC Groningen zegt dat het vanmiddag \"een drukte van jewelste\" was in het stadion. Mensen moesten de stoeltjes overigens zelf losschroeven. \"Dat is toch leuk om te hebben als je thuis een wedstrijd kijkt?\", zegt een van de fans en nieuwe stoeleigenaren tegen de regionale omroep. Een groep studenten neemt gezamenlijk twaalf stoelen mee naar huis. \"We gaan een mooie tribune bouwen\", aldus een van hen.  Toch hadden sommigen ook andere plannen met de klapstoelen. Inmiddels worden de eerste groene zitjes al te koop aangeboden op Marktplaats. Deze FC Groningen-supporter is daar niet blij mee:   De onderste ring van de Noordtribune wordt vanaf het nieuwe seizoen een zogenoemde safe standing. Supporters kunnen de wedstrijd staand volgen achter een ijzeren constructie. Vanaf media 2025 zijn dat soort safe standing-plaatsen verplicht in Nederlandse stadions op plekken waar supporters veelvuldig staan. Toch wordt de safe standing in de Euroborg ook uitgerust met klapstoelen. Tijdens internationale duels moeten ze worden uitgeklapt. De werkzaamheden aan de Noordtribune moeten voor de start van het nieuwe seizoen zijn afgerond. De eerste speelronde in de eredivisie is in het weekend van vrijdag 9 tot en met zondag 11 augustus. "}, {"ID": 2520520, "url": "https://nos.nl/artikel/2520520-grote-verandering-van-googles-zoekmachine-op-komst-met-veel-ai", "title": "Grote verandering van Googles zoekmachine op komst, met veel AI", "date_time": "2024-05-14T22:02:17+0200", "text": "Google gaat een van de bekendste en meest waardevolle stukjes internet op de schop gooien: z'n eigen zoekmachine. Wat ooit begon als een pagina met tien linkjes is in de loop der jaren veranderd in een plek waar je - zonder door te klikken naar een website - steeds meer informatie krijgt. Dit jaar zet het bedrijf een nieuwe grote stap, met een centrale rol voor AI (kunstmatige intelligentie). In de VS zijn de veranderingen direct zichtbaar, andere landen volgen later dit jaar. Wanneer Nederland aan de beurt is, is nog niet duidelijk. Voor de jaarwisseling moeten in ieder geval een miljard mensen er toegang toe hebben. De belangen voor Google zijn enorm. Het verdient jaarlijks vele tientallen miljarden euro's aan de advertenties die worden getoond bij zoekresultaten. Grote veranderingen aanbrengen aan wat gebruikers zien, kan vergaande gevolgen hebben. Tegelijkertijd heeft de opkomst van generatieve AI, met ChatGPT voorop, laten zien dat de toekomst van zoeken er anders uitziet. Het bedrijf is een jaar bezig geweest om de veranderingen vorm te geven. Het maakt hiervoor gebruik van zijn AI-technologie die Gemini heet. Het techbedrijf kan op het vlak van AI-ontwikkelingen ook wel een succesje gebruiken. Het blunderde vorig jaar met een voorbeeld in een demonstratie, waardoor het aandeel op de beurs daalde, en eerder dit jaar moest het een afbeeldingengenerator pauzeren vanwege onjuiste historische weergaven. Google wil logischerwijs zo snel mogelijk af van het imago struikelend door de AI-race heen te gaan.  Stel dat je - dit is Googles eigen voorbeeld - de beste yogastudio's in je stad zoekt. Je kunt in één opdracht meerdere zoekvragen stoppen: wat is de beste, wat hebben ze te bieden en hoe zit het met de loopafstand vanaf een bepaalde wijk? Vervolgens wordt dit allemaal weergegeven in één overzicht, zonder dat je op een link hoeft te klikken. Dit noemt het bedrijf 'AI Overviews'. Van generatieve AI is bekend dat het veel foutjes maakt, het is afwachten in hoeverre Google dat weet te voorkomen. \"Onderzoek dat anders minuten of zelfs uren had geduurd, kan Google nu in seconden voor je uitvoeren\", zei Liz Reid, die bij de techgigant verantwoordelijk is voor de zoekmachine, tijdens de presentatie vanavond op de jaarlijkse ontwikkelaarsconferentie. Het bedrijf hoopt dus dat gebruikers de zoekmachine inzetten in plaats van dat ze zelf informatie opzoeken en bij elkaar brengen.  Een andere in het oog springende optie is dat je via Google Lens (een beeldherkenningsfunctie) een video kunt opnemen en daarin kunt vragen - letterlijk door te praten - wat iets is en hoe het werkt. Niet elk zoekresultaat krijgt zo'n met AI gemaakt overzicht, zegt Reid tegen The Verge. In hoeveel gevallen dit gaat gebeuren, is vooralsnog onduidelijk. \"Als je gewoon wil navigeren naar een url, je zoekt op Walmart (een Amerikaanse supermarkt, red.) en je wil naar Walmart.com, dan heeft het weinig zin om AI toe te voegen.\" Het moet vooral worden gebruikt bij wat ze \"complete situaties\" noemt, waar je voorheen Google misschien wel helemaal niet voor gebruikte. Duidelijk is dat de aankondiging van Google grote gevolgen kan hebben. Een flink deel van het web is de afgelopen decennia zo vormgegeven dat Google het goed begrijpt. Anders gezegd: Google kan een site maken of breken. Goed vindbaar zijn via de zoekmachine is essentieel. Een bureau dat merken helpt zichtbaar te worden, heeft volgens Bloomberg berekend dat door deze veranderingen mogelijk een kwart van het internetverkeer via Google zal verdwijnen. De praktijk moet uitwijzen of dat ook daadwerkelijk zo is. In de voorbeelden die de zoekgigant toont, is nog wel een rol weggelegd voor websites - met name voor informatie op detailniveau.  Google is met afstand de belangrijkste zoekmachine wereldwijd. Jarenlang was die positie onbetwist. Tot de komst van ChatGPT, die duidelijk maakte dat online zoeken wel eens ingrijpend kan veranderen. Microsoft hoopte daar - via een samenwerking met ChatGPT's maker OpenAI - van te profiteren, maar dat blijft zonder veel succes tot nu toe. Het laat zien dat Googles positie op de zoekmarkt nog heel stevig is. Dat komt ook doordat het elk jaar vele miljarden euro's betaalt aan Samsung en Apple om de standaard zoekmachine te zijn op de honderden miljoenen telefoons, tablets en laptops die de twee bedrijven produceren. "}, {"ID": 2520516, "url": "https://nos.nl/artikel/2520516-jongen-16-komt-om-bij-bedrijfsongeval-in-tubbergen", "title": "Jongen (16) komt om bij bedrijfsongeval in Tubbergen", "date_time": "2024-05-14T21:27:08+0200", "text": "Bij een bedrijfsongeluk in Tubbergen is vanmiddag een tiener om het leven gekomen. Volgens regionale omroep Oost gaat het om een jongen van 16 jaar. De omroep schrijft dat het slachtoffer een middelbare scholier is die als stagiair aan het werk was bij een bedrijf. Volgens een woordvoerder van de Arbeidsinspectie werd het slachtoffer geëlektrocuteerd tijdens werkzaamheden in de kruipruimte van een bedrijfspand. Wat voor bedrijf er in het pand gevestigd is, is niet bekend. De inspectie doet verder onderzoek. "}, {"ID": 2520515, "url": "https://nos.nl/artikel/2520515-scheidsrechter-die-feestvierde-met-kampioensteam-mag-van-knvb-nooit-meer-fluiten", "title": "Scheidsrechter die feestvierde met kampioensteam mag van KNVB nooit meer fluiten", "date_time": "2024-05-14T21:07:37+0200", "text": "Scheidsrechter Jan Smit uit Opmeer mag van de voetbalbond KNVB nooit meer een wedstrijd fluiten nadat hij afgelopen zondag feest vierde met het kampioensteam van de wedstrijd die hij vlak daarvoor zelf had geleid. De kampioenswedstrijd in de vierde klasse tussen St. George uit Spierdijk en De Valken uit Hem eindigde afgelopen weekend mede dankzij een doelpunt diep in blessuretijd in een 2-2 gelijkspel. Dat was genoeg voor St. George om de titel te pakken. De scheidsrechter deelde vier rode kaarten uit aan De Valken. Drie rode kaarten waren voor spelers, eentje was voor de trainer. De 61-jarige scheidsrechter telde 15 minuten blessuretijd bij. Tijdens deze extra speeltijd maakte de keeper van St. George de gelijkmaker die het kampioenschap voor de club uit Spierdijk bezegelde.  Toen de champagne vervolgens werd ontkurkt, hoste en zong de scheidsrechter zelf mee op het podium. Smit - die ook zanger is - bracht vervolgens de Hollandse hit Engelbewaarder van Marco Schuitmaker ten gehore. Zelf zegt de scheidsrechter dat hij de winst niet aan het vieren was met de spelers. \"Ik heb alleen een lied gezongen en de schaal een keer omhooggehouden. Dat is het enige. Ik vind het te triest voor woorden dat de KNVB mij daarom afvoert\", zegt hij in een reactie tegen NH. De actie viel echter niet in goede aarde bij tegenstander De Valken. De club diende een klacht in bij de voetbalbond. \"Anderen moeten maar beoordelen of het normaal is dat een scheidsrechter na afloop van de wedstrijd het verdiende kampioenschap van St. George op uitbundige wijze meeviert\", zo schreef de club in een statement.  De KNVB zegt verschillende klachten te hebben binnengekregen over de actie van Smit. \"Vanmorgen hebben wij meneer Smit gebeld en verteld dat hij geen wedstrijden meer mag fluiten. Wij verwachten een neutrale houding van een scheidsrechter en dat beide ploegen met respect worden behandeld. Daar hoort deze houding natuurlijk niet bij\", aldus woordvoerder Daan Schippers van de KNVB. De scheidsrechter werd in 2021 ook al een keer berispt door de voetbalbond vanwege \"onbehoorlijk gedrag\". De KNVB gaf hem een jaar later een tweede kans. \"Dit was de spreekwoordelijke druppel die de emmer deed overlopen\", aldus de woordvoerder. Smit noemt dat \"lachwekkend\". \"De KNVB heeft geen onderzoek gedaan en alleen één video bekeken. Ik ga ervan uit dat het fluiten nu is afgelopen, maar ik ga niet meer zoals twee jaar geleden op mijn knieën\", aldus Smit. "}, {"ID": 2520512, "url": "https://nos.nl/artikel/2520512-boten-straat-van-gibraltar-geadviseerd-bij-kust-te-blijven-om-orka-aanvallen", "title": "Boten Straat van Gibraltar geadviseerd bij kust te blijven om orka-aanvallen", "date_time": "2024-05-14T20:26:48+0200", "text": "Kleinere boten in de Straat van Gibraltar doen er goed aan om in de zomermaanden in de buurt van de kust te blijven. Dat adviseren de Spaanse autoriteiten, nadat orka's zondag een zeilboot in de zee-engte tussen Spanje en Marokko tot zinken hadden gebracht bij weer een nieuwe aanval door de dieren. In ondiepere kustwateren is de kans op een aanval door orka's kleiner, zo stellen experts. De blauwvintonijnen waarop de orka's jagen, zwemmen in diepere wateren.  Een groep orka's in de Straat van Gibraltar teistert al jaren kleinere boten in de wateren van Spanje, Portugal en Marokko. Zo telde een Spaans-Portugees team van zeeonderzoekers sinds 2020 ruim 700 incidenten met boten en orka's. Een grote meerderheid van de aanvallen was gericht tegen zeilboten of catamarans, in enkele gevallen ging het om vissersboten of motorboten. Wetenschappers hebben geen verklaring voor de agressie; voor zover bekend is het gedrag van deze groep orka's uniek. Daarnaast hebben ze een specifieke manier van aanvallen ontwikkeld: de zwaardwalvissen zwemmen naar de achterkant van het schip en slaan op het roer, tot de boot stilvalt. Daarna stopt de aanval.  Datzelfde gebeurde afgelopen zondag. Een vijftien meter lange zeilboot voer door de zeestraat toen meerdere orka's de boot vanuit het niets begonnen te rammen. Daarbij raakte het roer beschadigd en ontstond een lek. De twee opvarenden van de boot sloegen alarm en konden worden opgepikt door een olietanker. Het gehavende schip raakte op drift en zonk uiteindelijk. "}, {"ID": 2520511, "url": "https://nos.nl/artikel/2520511-conflicten-dwingen-recordaantal-mensen-te-vluchten-in-eigen-land", "title": "Conflicten dwingen recordaantal mensen te vluchten in eigen land", "date_time": "2024-05-14T20:08:16+0200", "text": "De conflicten in Sudan, Gaza en de Democratische Republiek Congo hebben het aantal mensen dat in eigen land op de vlucht is naar recordhoogte doen stijgen. Eind 2023 waren 75,9 miljoen mensen 'intern ontheemd', blijkt uit cijfers van het Internal Displacement Monitoring Centre (IDMC), een Noorse ngo. Dat zijn 4,8 miljoen mensen meer dan een jaar eerder. 68 miljoen van de intern ontheemden zijn op de vlucht wegens conflict en geweld. Natuurrampen dwongen 7,7 miljoen anderen tot verplaatsing binnen de eigen landsgrenzen. In vijf jaar tijd is het aantal intern ontheemden dat vluchtte voor geweld met 22,6 miljoen toegenomen: een stijging van 49 procent. Volgens het rapport komt dit met name door de Russische inval in Oekraïne en door conflicten in Ethiopië, Congo en Sudan. In dat laatstgenoemde land telde het IDMC eind 2023 9,1 miljoen intern ontheemden; het hoogste aantal dat in een land werd vastgesteld sinds de organisatie in 2008 begon met tellen. Bloedige conflicten op het Afrikaanse continent In Sudan brak meer dan een jaar geleden een nieuwe burgeroorlog uit. De paramilitaire groepering Rapid Support Forces (RSF) probeerde toen de macht over te nemen. Plunderingen, seksueel en etnisch geweld zijn aan de orde van de dag en hulp vanuit de internationale gemeenschap komt maar moeizaam op gang. In de Ethiopische regio Tigray stierven tussen 2020 en 2022 naar schatting 600.000 mensen, als gevolg van een burgeroorlog. De Ethiopische premier Ahmed sloot Tigray volledig af van de buitenwereld, waardoor ruim 5 miljoen mensen zonder stroom en medicijnen kwamen te zitten. Sinds november 2022 is er een vredesakkoord met Volksbevrijdingsfront TPLF, maar in delen van Ethiopië laait het conflict inmiddels weer op. In de Democratische Republiek Congo woeden al decennialang conflicten tussen verschillende etnische groepen en milities. De afgelopen maanden wordt het geweld met name in het oosten van het land heviger, schreef het Rode Kruis onlangs. Rebellenbeweging M23 is in gevecht met het overheidsleger en weet delen van de provincie Noord-Kivu te veroveren. Behalve het aantal intern ontheemden telt het IDMC ook het aantal vluchtbewegingen dat mensen maken binnen hun landsgrenzen. Vorig jaar waren dat er 46,9 miljoen: 20,5 miljoen wegens geweld, 26,4 miljoen als gevolg van natuurrampen. Mensen die moeten vluchten wegens natuurrampen kunnen vaak sneller terugkeren naar huis. Daardoor vormt deze groep een relatief klein deel van het totaal aantal intern ontheemden. Het aantal vluchtbewegingen is hoog omdat mensen zich vaak meerdere keren moesten verplaatsen. Bijna twee derde van de vluchtbewegingen met geweld als aanleiding vond plaats in Sudan, de Democratische Republiek Congo en Gaza.  De overgrote meerderheid van alle mensen die wereldwijd op de vlucht zijn, is intern ontheemd. Volgens het internationaal recht moeten zij door hun eigen overheid beschermd worden, maar volgens VN-vluchtelingenorganisatie UNHCR gaat dat in de praktijk vaak anders. Dat maakt deze groep extra kwetsbaar, waarschuwt de organisatie.  "}, {"ID": 2520509, "url": "https://nos.nl/artikel/2520509-24-aangiften-tegen-modellenscout-die-jonge-slachtoffers-digitaal-misbruikte", "title": "24 aangiften tegen 'modellenscout' die jonge slachtoffers digitaal misbruikte", "date_time": "2024-05-14T19:53:33+0200", "text": "24 meisjes hebben inmiddels aangifte gedaan tegen een 26-jarige man uit Den Haag die onlangs is opgepakt voor het verspreiden van kinderporno. Dat bleek vanmiddag tijdens een eerste inleidende zitting in de rechtbank in Den Haag. Ibrahim A. deed zich voor als modellenscout en misbruikte meisjes tussen de 6 en 14 jaar oud online. De man werd op 6 februari aangehouden. Op zijn computer werden zeker 3000 kinderpornografische bestanden gevonden. De Hagenaar legde ook al een bekentenis af, schrijft Omroep West. Het misbruik speelde van januari 2021 tot juni vorig jaar. De verdachte deed zich voor als een jonge vrouw die werkte voor een modellenbureau. A. begon met onschuldige gesprekken met de jonge meisjes maar werd daarna dwingender. Hij haalde de slachtoffers over om ontuchtige handelingen met zichzelf uit te voeren en dit te filmen.  De zaak kwam in januari 2022 aan het licht toen een Belgische vader van een 9-jarig meisje het misbruik ontdekte en aangifte deed. De Belgische politie traceerde het IP-adres van de verdachte tot in Nederland en vroeg de Nederlandse politie om hulp. Die nam het onderzoek vervolgens over. Het Openbaar Ministerie (OM) beschuldigt de man van ontucht en het bezit van kinderporno, bleek op de eerste zitting. Op de voorlopige dagvaarding staan negen slachtoffers genoemd, maar volgens de officier van justitie zijn er inmiddels al 24 slachtoffers geïdentificeerd. De politie is nog altijd bezig met het identificeren van meer slachtoffers, zei de officier van justitie. \"Dat is een immense klus.\" De politie verwacht hier nog tot augustus mee bezig te zijn.  De verdachte zal de politie daarbij helpen, verklaarde de officier van justitie. Tegen de politie zei hij dat hij verslaafd is aan sexting, ofwel het versturen van seksueel getinte berichtjes of foto's of filmpjes van jezelf. De man wordt nog psychiatrisch onderzocht. \"Ik vind het moeilijk om de juiste woorden te vinden om mijn excuus over te brengen\", zei A. vandaag in de rechtbank. \"Ik hoop dat er voor slachtoffers een eind is gekomen aan een periode van angst.\" "}, {"ID": 2520508, "url": "https://nos.nl/artikel/2520508-honderden-varkens-dood-bij-boerderijbrand-in-mussel", "title": "Honderden varkens dood bij boerderijbrand in Mussel ", "date_time": "2024-05-14T19:45:14+0200", "text": "In het Groningse dorp Mussel heeft vanmiddag een grote brand gewoed in een schuur van een varkensboerderij. In de schuur zaten honderden varkens. Die zijn waarschijnlijk allemaal dood, aldus een woordvoerder van de brandweer. De brand brak rond 16.30 uur uit in één van de vijf loodsen op het terrein. Bij de brand kwam in eerste instantie veel zwarte rook vrij. De rookpluimen waren tot in Assen te zien, schrijft RTV Noord. De N366 werd vanwege de rook afgesloten voor het verkeer. Ook werd er een NL-Alert in de omgeving verstuurd. De brand bleef beperkt tot één schuur. Die is volledig verloren gegaan. Ook in de naastgelegen schuren worden varkens gehouden. Het is niet duidelijk of daar dieren gewond zijn geraakt, bijvoorbeeld door de rook. Een veearts is ter plaatse om de dieren te controleren.  Bij de brand raakten geen mensen gewond, zegt een woordvoerder van de brandweer tegen de omroep. Wel is er iemand uit voorzorg nagekeken in de ambulance. Rond 19.00 uur was het vuur onder controle. De brandweer verwacht nog enige tijd bezig te zijn met nablussen en opruimen. Ook bij het nablussen komt nog rook vrij, aldus de veiligheidsregio. "}, {"ID": 2520506, "url": "https://nos.nl/artikel/2520506-nobelprijswinnende-schrijver-alice-munro-92-overleden", "title": "Nobelprijswinnende schrijver Alice Munro (92) overleden", "date_time": "2024-05-14T19:10:35+0200", "text": "De Canadese schrijver Alice Munro is op 92-jarige leeftijd overleden. Munro schreef korte verhalen en kreeg daarvoor in 2013 de Nobelprijs voor de Literatuur. Munro werd geboren in de Canadese provincie Ontario en begon als tiener met het schrijven van korte verhalen. Het duurde nog zo'n twintig jaar voor haar eerste bundel verscheen, maar dat leverde haar in 1968 direct een grote Canadese literaire prijs op. Erna publiceerde ze om de paar jaar een nieuwe verhalenbundel. Veel van Munro's verhalen spelen zich af in kleine dorpen in Ontario en gaan over problematische relaties tussen mannen en vrouwen.  Munro's roem groeide gestaag en ze werd in de loop der jaren veelvuldig bekroond. Haar stijl werd geroemd om de eenvoud en helderheid. Munro schreef nooit een roman, maar haar verhalen hadden wel de zeggingskracht en literaire diepte van romans, schreven recensenten. Toen Munro elf jaar geleden de Nobelprijs werd toegekend, noemde het comité haar \"de meester van het hedendaagse korte verhaal\". Ook werd ze ooit \"de Canadese Tsjechov\" genoemd, verwijzend naar de legendarische 19de-eeuwse Russische schrijver.  Munro's laatste bundel, Dear Life, verscheen in 2012. In het Nederlands werd het vertaald als Lief leven. Andere Nederlandse titels zijn De mannen van Jupiter, De liefde van een goede vrouw en Weg van haar. Munro kampte al jaren met haar gezondheid, onder meer met dementie. Haar broze gestel was ook de reden dat ze in 2013 niet in Stockholm was voor de uitreiking van de Nobelprijs. Munro overleed gisteren in een verzorgingstehuis in Ontario."}, {"ID": 2520500, "url": "https://nos.nl/artikel/2520500-nederland-deed-melding-van-onveilige-sfeer-tijdens-songfestival", "title": "Nederland deed melding van onveilige sfeer tijdens songfestival", "date_time": "2024-05-14T18:45:31+0200", "text": "Nederland heeft vrijdag officieel melding gedaan van een onveilige sfeer in de Malmö Arena tijdens het Eurovisie Songfestival. AVROTROS geeft verder geen details over wat dat gevoel van onveiligheid precies veroorzaakte. AVROTROS zegt dat de melding is gedaan bij de EBU, de organisatie van het songfestival. Dat gebeurde een dag voor de diskwalificatie van Joost Klein en een dag nadat Klein had opgetreden in de halve finale. De omroep benadrukt dat deze melding niks te maken heeft met de uitsluiting van Klein. \"Ik kan bevestigen dat we een klacht hebben ingediend bij de EBU, omdat we ons onveilig voelden in de delegatiebubbel\", bevestigt een woordvoerder van AVROTROS aan de NOS. \"Dat hebben we vrijdag gedaan, maar we hebben daar nog geen reactie op gehad.\"  Het verhaal sluit aan bij opmerkingen over de sfeer van deelnemers uit onder meer Litouwen, Ierland en Noorwegen. Die spraken eerder al van een gespannen sfeer. De Noorse band Gåte overwoog voor de finale zelfs om zich terug te trekken. \"Dat was tot de laatste seconde een optie\", zei gitarist Magnus Børmark tegen de Noorse krant Aftenposten. Børmark stelt, doelend op de commotie rond de deelname van Israël, dat deelnemers door de organisatie in een politieke rol werden gedwongen. \"Uiteindelijk hebben we constructieve gesprekken gevoerd met de EBU. Dat ging net goed genoeg om ermee door te gaan\", zei de Noorse deelnemer.  De Ierse inzending Bambie Thug had ook felle kritiek op de organisatie. De non-binaire artiest zei zaterdag niet te hebben deelgenomen aan de generale repetitie vanwege een \"situatie\" backstage. Bambie Thug stelde dat de Israëlische omroep KAN \"twee, drie keer heeft aangezet tot geweld tegen mij\". De artiest meldde dat bij de organisatie, die er achteraan zou gaan, maar de Ierse deelnemer kreeg daarna geen antwoord meer. De EBU kwam gisteren met een verklaring over de artiesten die \"hun ontevredenheid hadden laten blijken\". De organisatie legt de verantwoordelijkheid daarvoor bij de deelnemers zelf. \"We betreuren het dat sommige delegaties op het Eurovisie Songfestival in Malmö niet de geest van de regels en de competitie respecteerden\", staat in de verklaring te lezen. De EBU zegt met een aantal delegaties te hebben gesproken \"over verschillende kwesties die onder onze aandacht zijn gebracht\". De organisatie wil de gebeurtenissen samen met de delegaties evalueren \"om op een positieve manier verder te gaan en ervoor te zorgen dat de waarden van het evenement door iedereen worden gerespecteerd\".   Er was ook kritiek op een systeem dat boegeroep uit het publiek dempt. Daardoor zou de zaal minder goed te horen zijn geweest, onder meer tijdens de Israëlische inzending. De Portugese publieke omroep RTP is daar verbolgen over, maar het is onduidelijk of het systeem daadwerkelijk is ingezet. De EBU beloofde vooraf dat niet te zullen doen. De kritiek staat los van de uitsluiting van Joost Klein. Hij zou een dreigende beweging naar een cameravrouw hebben gemaakt. Daarover zei AVROTROS zaterdag al de straf disproportioneel te vinden. De EBU liet gisteren in een verklaring weten nog altijd volledig achter het besluit te staan om Klein te diskwalificeren en gaf aan dat dit besluit unaniem was genomen. Gisteren liet de Zweedse politie weten dat het onderzoek naar het incident versneld wordt uitgevoerd. Begin juni moet duidelijk worden of Joost Klein wordt vervolgd.  \"De melding van AVROTROS vandaag is de zoveelste in een reeks van kritiek vanuit deelnemende landen op het beleid en handelen van de EBU. Dat er na een Eurovisie Songfestival zoveel kritiek op de organisatie naar buiten komt, is zeer uitzonderlijk. De kritiek van de artiesten gaat vooral over situaties die plaatsvonden in de zogenoemde 'Delegation Bubble'. Daar komen alleen artiesten en hun aanhang; journalisten zijn er niet welkom. Het is dan ook moeilijk om te checken wat daar allemaal is gebeurd. Alle meldingen zetten de verhoudingen tussen de EBU en de deelnemende omroepen op scherp. Zonder omroepen die miljoenen euro's neerleggen voor het festival, kan de EBU het evenement niet organiseren. Steeds meer omroepen vinden dat de EBU te veel macht naar zich toetrekt, bijvoorbeeld in het verspreiden van filmpjes en deals met sponsors. Er lijken goede gesprekken nodig om de verhoudingen te herstellen. Want veel omroepen hebben - anders dan anders - hun deelname van volgend jaar nog niet toegezegd.\""}, {"ID": 2520493, "url": "https://nos.nl/artikel/2520493-me-optreden-uva-houdt-actievoerders-niet-tegen-door-tot-aan-eisen-is-voldaan", "title": "ME-optreden UvA houdt actievoerders niet tegen: 'Door tot aan eisen is voldaan'", "date_time": "2024-05-14T18:16:13+0200", "text": "Ondanks het besluit van de Universiteit van Amsterdam (UvA) om niet meer direct met de actievoerders in gesprek te gaan, blijven studenten en universiteitsmedewerkers protestacties organiseren. Dat zegt een van de actieclubs, Amsterdam Encampment, tegen de NOS. Het besluit van de UvA volgt op nieuwe ongeregeldheden bij de universiteit gisteren. Hierbij bleef het ABC-gebouw van de UvA niet gespaard. Een groep actievoerders trok na een vreedzame walk-out het pand binnen en wierp hier barricades op. De UvA deed aangifte van huisvredebreuk en vernieling, waarna de Mobiele Eenheid de actie beëindigde. Amsterdam Encampment is \"heel boos\" over het politieoptreden van gisteren en vorige week. \"Wij zijn niet verantwoordelijk voor de escalatie\", zegt student en actievoerder Sara Abbasi. \"Het college van bestuur kiest ervoor om geweld te gebruiken tegen studenten en medewerkers.\" De organisatie vraagt naar eigen zeggen al maanden aan de universiteit om de banden te verbreken met Israëlische universiteiten en instellingen die naar hun zeggen de oorlog in Gaza steunen. \"Het had niet zo ver hoeven komen als de universiteit naar ons had geluisterd.\" Het optreden van de Mobiele Eenheid gisteren bij de demonstratie in Amsterdam:  Ook Irene van Oorschot, lid van Scholars for Palestine - een netwerk van wetenschappers die de protesten steunen - was gisteren bij de demonstratie op de UvA. Ze noemt het \"afgrijselijk\" dat het protest door de ME is opgebroken. \"Ik vind het van een ongekende arrogantie en van ongekende angst voor je eigen gemeenschap dat je opnieuw de politie belt en ME'ers laat inzetten tegen de studenten.\" Bij het ingrijpen door de ME hebben veel actievoerders blauwe plekken opgelopen, zegt ook Abbasi. \"Maar we gaan door tot er aan onze eisen is voldaan.\"  Bij de studentenprotesten op de UvA werd vorige week voor zo'n anderhalf miljoen euro aan schade aangericht. Ook gisteren werden weer vernielingen aangericht. Op videobeelden is te zien dat in zwart geklede personen beeldschermen kapotslaan, en dat muren en ramen zijn beklad. Abbasi zegt dit te betreuren, \"maar het had niet tot dit punt hoeven komen\". De personen die de beeldschermen kapotslaan zijn geen studenten, denkt Van Oorschot. \"Ik heb het idee dat het relschoppers zijn met een politieke agenda, die deze vreedzame demonstratie in een kwaad daglicht proberen te stellen.\" Amsterdam Encampment weet niet wie deze personen zijn, en of ze behoren tot de organisatie, zegt Abassi. \"We zijn een grote beweging.\" Bovendien vindt ze het niet zo belangrijk. \"Spullen zijn te vervangen. De levens in Gaza niet.\" Vernielingen in het UVA-gebouw:   Amsterdam Encampment vindt de eis om de banden te verbreken met Israëlische universiteiten en instellingen die de oorlog steunen niet onredelijk. \"Universiteiten in Barcelona en Dublin hebben dit al gedaan, net de Haagse Koninklijke Academie van Beeldende Kunsten\", zegt Abbasi.  Ook in Nijmegen zijn er studentenprotesten, maar daar is geen politie ingezet. Op een grasveld naast een universiteitsgebouw zetten actievoerders gisteren hun tenten op. De universiteit vroeg ze gisteravond om te vertrekken, maar daaraan gaven ze geen gehoor. \"Er is alleen een wijkagent langs geweest, die zegt dat we voorlopig mogen blijven zitten\", zegt Ties, woordvoerder van Nijmegen for Palestine. Hij wil alleen met zijn voornaam in het artikel vanwege de gevoeligheden rondom de protesten. Een dag later staat het kampement er nog steeds. \"We zijn heel blij met de sfeer, iedereen is strijdbaar\", zegt Ties. \"Studenten lopen in en uit, omdat ze moeten studeren of naar college gaan. Het is echt een studentenprotest.\" Dat is een groot verschil met de situatie in Amsterdam. De ongeregeldheden in de hoofdstad zijn volgens Ties \"vooral een reactie op de houding van de universiteit, die de boel heeft laten escaleren: meteen ME eropaf\". Volgens hem was het eerste tentenkamp in Amsterdam, vorige week, ook vreedzaam. \"Maar als de ME er vervolgens overheen walst, kan ik me voorstellen dat je een veiliger plek zoekt, en een gebouw gaat bezetten.\" Net als in Amsterdam zijn de studenten in Nijmegen van plan te blijven zitten totdat hun eisen zijn ingewilligd. Ties: \"We hebben vanochtend een overleg gehad met het College van Bestuur. We hebben nogmaals onze eisen gepresenteerd. Ze zeggen hierover in gesprek te zijn, dus we hopen binnenkort iets te horen.\" "}, {"ID": 2520491, "url": "https://nos.nl/artikel/2520491-man-opgepakt-voor-vernielingen-in-uva-gebouw-bij-pro-palestijns-protest", "title": "Man opgepakt voor vernielingen in UvA-gebouw bij pro-Palestijns protest", "date_time": "2024-05-14T18:04:17+0200", "text": "De politie heeft iemand aangehouden vanwege de vernielingen die gisteren werden gepleegd op de Roeterseilandcampus van de Universiteit van Amsterdam. De arrestatie was gisteravond op de Dam, bevestigt een woordvoerder van de politie. Na een pro-Palestijnse betoging op het campusterrein die vreedzaam was verlopen, ging een deel van de demonstranten het ABC-gebouw van de UvA binnen en richtte daar vernielingen aan. Ook barricadeerden ze in- en uitgangen. Aan het einde van de middag kwam er een einde aan de bezetting, maar toen hield de politie niemand aan. Dat was mede omdat de meeste geweldplegers gemaskerd waren en daardoor onherkenbaar waren, zei de politie gisteren.  De nu opgepakte man werd later alsnog herkend en aangehouden. Hij wordt verdacht van openlijke geweldpleging. De politie is een onderzoek begonnen naar het geweld rond de demonstraties van gisteren en vorige week. Getuigen worden opgeroepen om beeldmateriaal te delen.  Naar aanleiding van het geweld heeft de UvA aangifte gedaan van huisvredebreuk en vernieling. Het universiteitsbestuur heeft besloten om alle gebouwen in elk geval vandaag en morgen dicht te houden, omdat de veiligheid niet kan worden gegarandeerd. Of de universiteit donderdag wel weer opengaat, is nog niet duidelijk. \"Er wordt besproken hoe we zo snel mogelijk open kunnen\", staat in een interne mail die vandaag is verstuurd aan medewerkers.  Die afweging wordt gemaakt in overleg met onder meer de politie en het Openbaar Ministerie. \"We gaan alleen open als we de veiligheid van onze medewerkers en studenten kunnen garanderen.\" "}, {"ID": 2520490, "url": "https://nos.nl/artikel/2520490-tik-op-de-vingers-voor-fortnite-kan-gevolgen-hebben-voor-andere-games", "title": "Tik op de vingers voor Fortnite kan gevolgen hebben voor andere games", "date_time": "2024-05-14T17:53:22+0200", "text": "Kunnen meer gamemakers boetes voor misleidende advertenties verwachten na de sanctie voor Fortnite-maker Epic Games? Of gaan gamemakers zelf hun spellen aanpassen? Het zijn vragen die leven nu de Autoriteit Consument &amp; Markt (ACM) de ontwikkelaar van het razendpopulaire Fortnite een boete van 1,1 miljoen euro heeft opgelegd. De beboete verkoopmethodes in het spel worden ook door andere games toegepast. Dat een gamemaker wordt aangesproken op reclames is uniek. De boete kan ook gevolgen gaan hebben voor andere ontwikkelaars, denkt Rami Ismail, bestuurslid van de brancheorganisatie Dutch Games Association. Hij is blij met de uitspraak van de ACM. \"Ik vind het fijn dat er een duidelijke lijn is. Iedereen weet wat ze er nu aan hebben.\" \"Het bedrag van de boete is echt geen bal voor Fortnite, maar ze moeten het wel aanpassen. Anders gaan er meer boetes volgen\", zegt gamejournalist Simoon Hermus van de Volkskrant. \"Je ziet dat ze er zo toch door geraakt worden.\" Maker Epic Games zegt maatregelen te treffen, maar gaat wel in beroep tegen het besluit. Volgens de producent worden jongeren onder de 16 beter beschermd - mits ze eerlijk aangeven hoe oud ze zijn. Ze kunnen volgens Epic pas aankopen doen als ouders toestemming geven. Wat is Fortnite? In Fortnite kunnen spelers verschillende games spelen. De game is zeven jaar na lancering nog steeds populair en heeft wereldwijd honderden miljoenen gebruikers. Het populairste onderdeel is Battle Royale. Honderd spelers strijden dan met elkaar om als enige over te blijven. Ongeveer iedere 10 weken begint een nieuw seizoen bij Fortnite. Dan is er een nieuw thema en worden ook de locaties in het spel aangepast. Nu staat het spel tot eind mei in het teken van mythes. Fortnite is gratis te downloaden, maar de gebruikers kunnen in het spel wel aankopen doen. Dat doen ze in de online-winkel van Fortnite, waar nieuwe outfits en uitrusting te koop is. Het spel heeft een 'eigen valuta', V-Bucks genaamd. Die kunnen spelers verdienen door overwinningen te boeken, maar ze zijn ook te koop. 1000 V-Bucks staan gelijk aan ongeveer 9 euro. De boete die de ACM nu heeft uitgedeeld is opgelegd vanwege de timers die het spel op producten heeft staan. Die tellen af tot een product niet meer te verkrijgen is, maar volgens het onderzoek van de toezichthouder blijkt dat ook na het aflopen van de timer sommige producten nog wel te koop waren. Dat is misleidend, vindt de ACM. Een andere reden voor de sanctie zijn de teksten die bij de items staan, zoals 'Get it now' of 'Buy now'. Ook dat mag niet, want Fortnite richt zich op kinderen en dan vallen dit soort teksten onder 'agressieve handelspraktijken'. \"Kinderen willen er graag bij horen en er op het schoolplein over vertellen dat ze iets heel zeldzaams hebben. Op dat soort valkuilen wordt ingespeeld en dat is ernstig\", zegt Cateautje Hijmans van den Bergh van de ACM. Uit een representatieve steekproef van onderzoeksbureau Motivaction in 2021 bleek dat kinderen in dat jaar tussen de 12 en 50 euro uitgaven aan Fortnite. \"Het gaat dus om flinke bedragen\", aldus Hijmans van den Bergh.  Het opleggen van tijdsdruk gebeurt ook in andere gratis games. \"Het is een redelijk bekend model en wordt al langer gebruikt in de game-industrie\", zegt Ismail. \"Nederland is best vooruitstrevend op dit gebied. Het is een uitspraak die ook breed invloed gaat hebben.\" Een van die andere gratis games is Roblox. Ook dat spel heeft een eigen 'valuta' (Robux) en miljoenen gebruikers. \"Ik denk dat Roblox wel in het vizier is\", zegt Hermus. \"Er zijn heel veel merken die in Roblox reclame maken. Die bedrijven hebben normaal op televisie te maken met superstrenge regels, maar als je ziet wat ze op Roblox doen, dan zou dat op tv nooit kunnen.\"  Volgens de ACM schaden de handelspraktijken van Fortnite het vertrouwen in de digitale economie. \"Ik hoop dat dit een stevig signaal is naar de hele sector\", zegt Hijmans van den Bergh. Epic Games heeft inmiddels wijzigingen doorgevoerd in het spel. In plaats van een aftellende klok is nu de datum waarop een product voor het laatst te krijgen is te zien. En tijdens de behandeling van het beroep is het voor spelers onder de 18 jaar niet mogelijk om producten te kopen die nog minder dan 48 uur beschikbaar zijn. "}, {"ID": 2520487, "url": "https://nos.nl/artikel/2520487-kabinet-nieuwe-methode-herstel-toeslagen-nog-geen-uitgemaakte-zaak", "title": "Kabinet: nieuwe methode herstel toeslagen nog geen uitgemaakte zaak", "date_time": "2024-05-14T17:24:51+0200", "text": "Het is nog geen uitgemaakte zaak dat een nieuwe methode om slachtoffers van de toeslagenaffaire sneller te compenseren wordt doorgezet. Dat zegt staatssecretaris De Vries. Zij reageert daarmee op berichten dat de kosten via deze methode met miljarden zouden oplopen. De Vries benadrukt dat het om een pilot gaat waarover het kabinet pas eind deze maand beslist. Er staat op dit moment nog niets vast, zegt De Vries. De Stichting Gelijkwaardig Herstel, opgericht door prinses Laurentien en de Toeslagendienst ging er tot nu toe wel degelijk vanuit dat de 'methode Laurentien' door zou gaan. Er is ook al een bedrag van 1,2 miljard euro voor vrijgemaakt in de Voorjaarsnota. De methode om slachtoffers sneller te compenseren is samen met gedupeerden bedacht. Uit een geheime notitie die de NOS inzag bleek gisteren dat voor het herstel langs deze route een miljardenstrop dreigt. Ambtenaren vragen zich af of de grote bedragen die met de compensatie gepaard gaan nog wel uitlegbaar zijn. Gemiddeld krijgen gedupeerden via de nieuwe methode 128.000 euro schadevergoeding. Uit berekeningen in de geheime notitie die de NOS inzag blijkt dat de operatie op deze manier 5 miljard euro duurder kan uitvallen. De Vries wil niet op die bedragen in gaan. Wel erkent ze signalen van ambtenaren te krijgen. Ze wil daarom een zorgvuldig besluit over het vervolg nemen. Volgens haar staat nu nog niets vast over het vervolg van de hersteloperatie. Daar gaat het kabinet nog goed naar kijken. De Vries: \"We hebben bij de aankondiging van deze pilot altijd gezegd dat het uitlegbaar moet zijn. Schaalbaar ook. \" Volgens De Vries kan de pilot nog wel degelijk gestopt worden. \"Daar zitten dillema's bij die van te voren al geschetst zijn en daar zullen we gewoon een keuze in moeten maken. Ik denk dat het belangrijkste is dat we proberen zo goed mogelijk recht doen aan de ouders, aan wat wij hun aangedaan hebben. Secundair daarbij is het geld, maar het moet wel uitlegbaar zijn naar andere ouders en naar de samenleving.\"  Vragen zijn er ook over de verschillen tussen de bedragen die de Stichting van Laurentien toekent aan ouders, en de bedragen die de zogenoemde Commissie Werkelijke Schade uitkeert. Die verschillen zijn soms ruim 100.000 euro. Kamerlid van de VVD Roeling Kamminga zegt daarover: \"Het kan niet zo zijn dat de ene route ruimere compensatie geeft dan de andere, het is tijd dat daar opheldering over komt.\" NSC-leider Omtzigt zegt \"zeer onaangenaam verrast\" te zijn over het nieuws dat de hersteloperatie nog miljarden duurder wordt. \"We hebben nu het nare probleem dat mensen die zwaar gedupeerd zijn achteraan de rij komen te staan.' Hij noemt het een \"moeilijk te controleren proces\" voor Kamerleden. Hij wil uitleg van het kabinet en zegt dat het de onderhandelingen bij de formatie er niet makkelijker op maakt. Staatssecretaris de Vries zegt dat het kabinet binnenkort met een brief aan de Kamer komt. Het is de bedoeling dat de demissionaire ministerraad einde deze maand besluit hoe het verder gaat. "}, {"ID": 2520484, "url": "https://nos.nl/artikel/2520484-meer-aandacht-voor-series-bij-gouden-kalveren-twee-nieuwe-prijzen", "title": "Meer aandacht voor series bij Gouden Kalveren: twee nieuwe prijzen", "date_time": "2024-05-14T17:02:32+0200", "text": "Bij de uitreiking van de Gouden Kalveren komt er meer aandacht voor series. De organisatie van de belangrijkste film- en serieprijzen van Nederland introduceert vanaf de komende editie in september twee nieuwe Gouden Kalveren, speciaal voor seriemakers: beste regisseur en beste scenario. Verder wordt het al bestaande Gouden Kalf voor beste dramaserie voortaan uitgereikt aan de hoofdproducent en creative producer, en niet meer aan het team. Tijdens het Nederlands Film Festival (NFF), waaraan de Gouden Kalveren-uitreiking gekoppeld is, komt er daarnaast meer ruimte voor premières van series en fandagen met bijvoorbeeld de cast van een serie. Om dat mogelijk te maken, heeft het festival streamingdiensten Netflix, Prime Video en Videoland gestrikt als nieuwe sponsoren.  NFF-directeur Silvia van der Heiden onderstreept dat Nederlandse series \"enorm populair\" zijn bij het publiek. \"En dat willen we graag op het festival laten zien\", zegt ze over het besluit om series een prominentere plek te geven. De NFF onderzoekt of het aantal Gouden Kalveren voor series de komende jaren verder uitgebreid kan worden met bijvoorbeeld de categorieën camera en montage. Ook wordt er gekeken of er vanaf 2025 een Gouden Kalf voor beste documentaireserie aan het festival toegevoegd kan worden. In totaal zullen er dit jaar 23 Gouden Kalveren worden uitgereikt. "}, {"ID": 2520483, "url": "https://nos.nl/artikel/2520483-australische-klokkenluider-krijgt-bijna-zes-jaar-cel-voor-lekken-afghan-files", "title": "Australische klokkenluider krijgt bijna zes jaar cel voor lekken 'Afghan files'", "date_time": "2024-05-14T17:01:39+0200", "text": "De Australische klokkenluider en voormalige militair David McBride is veroordeeld tot vijf jaar en acht maanden gevangenisstraf vanwege het lekken van staatsgeheimen. De informatie die hij deelde met journalisten van de Australische publieke omroep ABC leidde in 2017 tot de publicatie van 'The Afghan Files', waarin Australische elitetroepen werden beschuldigd van oorlogsmisdaden in Afghanistan. De 60-jarige McBride, een voormalig legerjurist van de Australische elitetroepen Special Air Service (SAS), heeft schuld bekend aan drie aanklachten, waaronder diefstal en het delen van geheime documenten met journalisten. Hij stelde dat hij in het publieke belang handelde en niet wist dat hij een strafrechtelijke overtreding beging, maar het gerechtshof in Canberra schoof dat argument terzijde. Dat Australische elitetroepen oorlogsmisdaden pleegden in Afghanistan werd bevestigd na een uitgebreid onderzoek door onderzoeksrechter Paul Brereton in 2020. Hij concludeerde dat zij tussen 2005 en 2016 zeker 39 ongewapende Afghaanse gevangenen en burgers hebben geëxecuteerd.  Het rapport stond vol schokkende details, zoals een ritueel dat blooding werd genoemd. Jonge militairen kregen de opdracht om ongewapende gevangenen dood te schieten, als een soort ontgroeningsritueel. Na de moord werden wapens bij de slachtoffers neergelegd om het te doen lijken op een gevechtssituatie. Een beenprothese van een vermoorde Afghaan werd door de militairen als bierpul gebruikt. Bij de presentatie van het rapport in 2020 sprak toenmalig defensiechef Angus Campbell over \"een egocentrische krijgscultuur\" bij de speciale eenheden. Er was \"een misplaatste nadruk op prestige, status en macht\" en het overtreden van regels was genormaliseerd. De politie en een speciaal onderzoeksbureau zijn bezig zaken voor te bereiden tegen militairen die tussen 2005 en 2016 in Afghanistan hebben gediend. Vorig jaar werd de eerste veteraan vervolgd voor het doodschieten van een ongewapende man in een tarweveld in Uruzgan in 2012. Ook stelde een rechtbank dat een van de bekendste en meest gedecoreerde militairen van Australië, Ben Roberts-Smith, waarschijnlijk vier Afghanen heeft vermoord. Hij wordt vooralsnog niet strafrechtelijk vervolgd.  Onder de streep is ruim drie jaar na de presentatie van het rapport dus alleen klokkenluider McBride veroordeeld voor het openbaren van documenten die oorlogsmisdaden aantonen. McBride's zaak maakt veel los in Australië. Tijdens de uitspraak werd 'schaam je!' en 'je bent een held, David' geroepen vanaf de publieke tribune. \"Dit is een zwarte dag voor de Australische democratie\", stellen advocaat Kieran Pender van het Australische Human Rights Law Centre en journalist Peter Greste in de Australische krant The Guardian.  Zij pleiten al jaren voor betere wetgeving om klokkenluiders te beschermen en stellen dat ook de journalistiek door deze uitspraak onder druk staat. Australië zakte onlangs naar de 39ste plaats op de wereldranglijst voor persvrijheid. Nederland staat op de vierde plek. \"Wat zegt het over onze democratie dat de eerste persoon die gevangen zit niet een oorlogsmisdadiger is, maar een klokkenluider?\", schrijven Pender en Greste. Bovendien verwijten McBride's aanhangers de Australische regering met twee maten te meten. De regering pleit al jaren voor de vrijlating van Wikileaks-oprichter Julian Assange, die wacht op uitlevering naar de Verenigde Staten waar hij wordt beschuldigd van spionage. In 2010 publiceerde WikiLeaks meer dan een kwart miljoen diplomatieke documenten die wandaden van de VS in de oorlogen in Afghanistan en Irak onthulden. Assange kan een maximale gevangenisstraf van 175 jaar krijgen. De Australische premier Albanese heeft al meerdere keren bij president Biden aangedrongen om de zaak tegen Assange te laten vallen.  De veroordeling leidde vandaag zelfs tot een ruzie in het Australische parlement. Elizabeth Watson-Brown, kamerlid van de Groenen, vroeg premier Albanese waarom hij zich niet inzet voor hervormingen om klokkenluiders te beschermen \"en McBride uit de gevangenis te houden\". \"Zijn enige misdaad is het vertellen van de waarheid over oorlogsmisdaden\", zei Watson-Brown. Albanese weigerde te antwoorden, omdat er nog beroep mogelijk is in de zaak. Andrew Wilkie, onafhankelijk parlementslid en oud-klokkenluider, zei dat \"Australische regeringen klokkenluiders haten\". \"De regering wil David McBride straffen als waarschuwing om zo andere klokkenluiders het zwijgen op te leggen\", zei hij. Na de uitspraak sprak McBride zijn aanhangers toe bij het gerechtshof in Canberra. \"Ik ben nog nooit zo trots geweest om Australiër te zijn als vandaag. Ik heb misschien de wet overtreden, maar ik heb mijn eed aan het Australische volk en de soldaten die ons beschermen niet gebroken\", zei hij tegen een juichende menigte. Hij gaat in beroep tegen de uitspraak. "}, {"ID": 2520482, "url": "https://nos.nl/artikel/2520482-we-zijn-er-nog-de-vergeten-inheemse-geschiedenis-van-nieuw-amsterdam", "title": "'We zijn er nog!' De vergeten inheemse geschiedenis van Nieuw-Amsterdam", "date_time": "2024-05-14T17:01:35+0200", "text": "Het is een van de topstukken van het Nationaal Archief. Het \"geboortebewijs van New York\": de brief waarin WIC-bestuurder Pieter Schaghen aankondigt het eiland Manhattan te hebben gekocht voor 60 gulden aan snuisterijen. \"De beste zakendeal ooit\", vond het tijdschrift Fortune. 400 jaar na de komst van de Nederlandse kolonisten belicht een nieuwe tentoonstelling in het Amsterdam Museum de keerzijde van het chauvinistische succesverhaal. Want voordat New York Nieuw-Amsterdam heette, was het al Manahahtáanung, 'de plek waar we hout voor bogen halen'. Alleen verdwenen de oorspronkelijke bewoners die het gebied die naam gaven, de Lenape, uit de geschiedenis. \"Íiyach Ktapihna! We zijn er nog!\", benadrukt spiritueel leider Brent Stonefish van de Delaware Natie tijdens de voorbeschouwing van de tentoonstelling. Hij wil in Amsterdam wat zaken rechtzetten over de relatie met de Shouwunnok, de \"zoute mensen\" die opdoemden uit de oceaan.  Over het belang van die Schaghenbrief bijvoorbeeld. Het is onzin, zegt hij, dat zijn voorouders daarmee afstand deden van het land. Ze zullen gras, grond en een rivier net zo min als hun eigendom hebben gezien als de lucht of een zonsondergang. \"Ons idee over eigendom was totaal anders. We hadden een relatie met het land en zullen bedoeld hebben dat de Nederlanders mochten delen in de rijkdom ervan. Het is absurd om te denken dat we het voor een habbekrats verkochten.\" Hij vindt bovendien dat alleen het kattebelletje van Schaghen maar dun bewijs is. Als er duidelijke afspraken waren gemaakt, dan zou er een wampum zijn samengesteld: een kralenriem waarin het verdrag wordt verbeeld. Zo is er eentje uit 1619 waarin de Irokezen met de Nederlanders afspreken in vriendschap naast elkaar leven, gesymboliseerd in twee parallelle paarse lijnen.  De delegatie heeft een beginnetje gemaakt om die lacune na 400 jaar te vullen: twee kralenstrengen zijn gisteren plechtig toegevoegd aan de tentoonstelling. Het is de bedoeling deze af te maken na overleg met Lenape-leiders, als symbool van een nieuwe verstandhouding. Hoelang dat duurt en hoe de band eruit zal komen te zien, hangt af van de vorderingen die worden gemaakt. Voor Stonefish is een officiële erkenning belangrijk. \"We hopen uiteindelijk op excuses. Dat is al gebeurd voor de slavenhandel en ons volk zou het ook graag willen. En herstelbetalingen, omdat we een hoop hebben verloren: cultuur, taal, de verbinding met ons thuisland.\" Hij wijst erop dat zijn mensen nog altijd de trauma's meedragen. Zijn voorouders bezweken aan de ziektes die de Europeanen meebrachten, werden verjaagd of afgeslacht. De 20.000 afstammelingen die tegenwoordig nog verspreid over een tiental plekken in Noord-Amerika wonen, kampen met armoede, alcoholisme, diabetes en discriminatie. Zo ziet de tentoonstelling in Amsterdam er uit:  Een precies bedrag wil de delegatie nog niet noemen. Hoe Nederland zou kunnen bijdragen kan besproken worden. Juist deze tentoonstelling is het begin van die discussie. Stonefish is in ieder geval blij verrast over de samenwerking met het museum. \"Oh oh, daar heb je de Nederlanders weer\", was zijn aanvankelijke reactie, bang dat de tentoonstelling weer alleen \"indianen achter glas\" zou tonen. Dat waren ze gewend na eeuwen contact met missionarissen, antropologen, archeologen en overheidsfunctionarissen. Maar het museum had juist oog voor de onvertelde verhalen. Zo werd in het Amsterdamse archief het verhaal teruggevonden van Jacques, tot nu de enige Lenape van wie we weten dat hij naar Nederland kwam. In 1644 werd hij als krijgsgevangene meegevoerd door twee WIC-soldaten om tentoon te stellen. De notaris tekende keurig op dat slavernij hier verboden was, maar ook dat de exploitant \"de deur waar de wilde te zien is goed op slot zal houden\". \"Mijn voorouders geven me de opdracht ons verhaal te vertellen\", legt Stonefish zijn missie uit. \"We waren geen wilden, niet primitief, niet onbeschaafd. Onze beschaving lag in de manier waarop we met de natuur omgingen, hoe we begrepen dat we onze omgeving niet moesten misbruiken maar in harmonie moeten leven.\" \"We moeten die verhalen blijven vertellen. Hopelijk kunnen we voor de volgende 400 jaar samenwerken en een betere toekomst creëren.\" "}, {"ID": 2520477, "url": "https://nos.nl/artikel/2520477-europees-migratiepact-voorziet-in-meer-gesloten-centra-dit-is-geldverspilling", "title": "Europees migratiepact voorziet in meer gesloten centra, 'dit is geldverspilling'", "date_time": "2024-05-14T16:32:43+0200", "text": "Jarenlang is erover onderhandeld en vandaag zijn in Brussel de finale handtekeningen gezet. Over tweeënhalf jaar wordt het nieuwe Europese migratiepact officieel van kracht. Het pact omvat nieuwe regels voor de Europese asielprocedure, de opvang van migranten en voor solidariteit onder EU-lidstaten. Een van die nieuwe maatregelen is het inrichten van gesloten centra aan de buitengrenzen van de EU. Die zijn bedoeld voor migranten met weinig kans op asiel, bijvoorbeeld omdat ze uit landen komen die als veilig worden beschouwd. In het huidige systeem verdwijnen dit soort mensen nog voor hun aanvraag is verwerkt van de radar. Door ze in gesloten centra op te sluiten hoopt Brussel hen sneller en efficiënter te kunnen uitzetten. Maar in Italië, waar zulke gesloten centra al bestaan, zijn migratieadvocaten en -experts kritisch op deze aanscherping. De gesloten centra zijn volgens hen inhumaan en in de praktijk blijken ze ook niet te werken.  Toen in 2019 in de buurt van Triest het tiende gesloten AZC van Italië werd geopend, werd migratie-advocaat Eva Vigato gevraagd er een juridisch loket te openen. \"Ons werd verteld dat het een kwaliteitscentrum zou worden, met best practices waar andere centra van konden leren\", zegt ze. De advocaat deelde flyers uit om bewoners te wijzen op hun rechten. Ook maakte ze plannen voor een fitnessruimte en een bibliotheek zodat bewoners zich niet zouden vervelen.  Maar na enkele maanden veranderde het beeld. \"Ik kreeg te horen dat ik mensen niet zoveel hoop moest geven\", zegt Vigato. In de maanden daarop stelde ze schending op schending van mensenrechten vast. Migranten werden opgesloten in hun cellen. Sommigen kregen geen tolk bij belangrijke gesprekken met hun advocaat en anderen moesten weg voordat ze überhaupt een advocaat hadden gesproken. Gedesillusioneerd stuurde Vigato een brief aan de regering. \"Na twee uur belde mijn baas me dat ik ontslagen was. Het loket werd opgeheven. De regering antwoordde dat er geen schendingen van de mensenrechten hadden plaatsgevonden en dat alles goed ging.\"  Zo werd het gesloten AZC bij Triest toch een centrum als alle andere in Italië. Bevolkt door een mengeling van migranten die zijn opgepakt zonder verblijfsvergunning, en anderen die zijn doorgestuurd na een verblijf in de gevangenis. Veel bewoners kampen met psychologische problemen. Hongerstakingen, brandstichting en zelfmoorden komen regelmatig voor. Advocaat Giovanni Iacono vindt dat niet verwonderlijk. Hij begeleidt migranten in gesloten centra en toont filmpjes die cliënten hem doorstuurden. Het is een slideshow van tralies, metalen bedden zonder matras en beschimmelde douches. Het zijn dit soort foto's:   \"Erger dan een gevangenis,\" noemt Iacono de centra. \"In de gevangenis heb je loketten waar je kan aankloppen, medisch consulenten. Die zijn hier niet. Per definitie zouden mensen hier maar kort moeten verblijven. Maar de praktijk is anders.\"  De Italiaanse regering verlengde de maximale verblijfsduur in gesloten centra tot achttien maanden. Minister van Migratie Piantedosi ziet de centra als oplossing voor het falende terugstuurbeleid van Italië. De regering zoekt volop locaties voor nieuwe gesloten centra. Komend najaar moet ook een omstreden gesloten centrum in Albanië opengaan.  De Europese landen hebben vandaag in Brussel het zwaarbevochten Migratiepact getekend. De ondertekening was een formaliteit, maar het kan niet verhullen dat er jaren van moeizame onderhandelingen aan vooraf zijn gegaan. In december bereikten de EU-landen een akkoord, waarna het Europese parlement in april zijn definitieve goedkeuring gaf. Het Migratiepact is de grootste hervorming van het Europese migratie- en asielbeleid sinds de Dublin-akkoorden van de jaren 90. Het pact is ontstaan na de burgeroorlog in Syrië toen honderdduizenden Syriërs een veilig heenkomen zochten in Europa. De eerste voorstellen werden gedaan in 2016. Ze vormden uiteindelijk de basis van het Migratiepact, dat over tweeëneenhalf jaar van kracht wordt. \"We zien een verband tussen het aantal plekken in de centra en het aantal repatriëringen,\" zei minister Piantedosi in de Senaat. Maar wetenschappelijk onderzoek wijst op het tegendeel. Stichting Openpolis analyseerde dat in 2022 minder dan de helft van alle mensen in een gesloten centrum daadwerkelijk werd uitgezet. Onderzoekers van de Universiteit van Bari concludeerden dat er bovendien geen verband bestaat tussen het aantal gesloten centra en het aantal repatriëringen.  Die uiteenlopende cijfers zijn te verklaren omdat de regering iedereen die wordt weggestuurd uit een centrum meetelt als 'gerepatrieerd'. In werkelijkheid geldt dat alleen voor mensen uit landen waarmee Italië een terugstuurakkoord heeft, zoals Tunesië. Mensen uit landen waarmee geen akkoord is gesloten, zoals Algerije of Egypte, worden naar buiten gestuurd met een briefje waarop staat dat ze Italië moeten verlaten. \"Zij keren natuurlijk niet naar hun land terug,\" weet Iacono. \"Hun reflex is om zo snel mogelijk van de radar te verdwijnen.\" Het idee om meer gesloten centra te bouwen zonder nieuwe terugstuurakkoorden vindt de advocaat \"een gigantische verspilling van publiek geld.\"  \"Deze centra moeten de ondoelmatigheid van de staat compenseren\", zegt Eva Vigato. \"Maar als de wet voorschrijft dat iemand na acht dagen moet worden uitgezet, moet je die persoon terugsturen. Je kunt hem niet opsluiten op een plek waar zijn rechten maandenlang, jarenlang geschonden worden.\" \"Ze moeten allemaal dicht\", stelt Vigato. \"Italië negeert zijn eigen grondwet, het mensenrechtenverdrag, de Europese principes. Zo lang hier ook maar één gesloten centrum bestaat, kan Italië zichzelf geen beschaafd land noemen.\""}, {"ID": 2520453, "url": "https://nos.nl/artikel/2520453-franse-motorrijders-overlijden-na-ongeluk-op-wegcircuit-in-hengelo-gld", "title": "Franse motorrijders overlijden na ongeluk op wegcircuit in Hengelo (Gld)", "date_time": "2024-05-14T15:20:28+0200", "text": "Twee Franse motorrijders die zondag zwaargewond raakten bij een ongeluk in Hengelo in Gelderland, zijn gisteravond overleden. De twee deden mee aan een race op een circuit, waar zij van de weg raakten. Het ongeluk gebeurde tijdens een zijspanrace van de Northern Sidecar Cup op de openbare weg in het buitengebied van Hengelo. De twee Fransen kwamen in een weiland terecht en werden met ernstige verwondingen naar het ziekenhuis gebracht. Het overlijden van de twee mannen is bekendgemaakt door de organisator van de race, de Hengelose Auto en Motorvereniging (HAMOVE). \"De vereniging wil haar diepste medeleven betuigen aan de familie, vrienden en motorsportcollega's\", staat in een verklaring. De twee omgekomen Fransen worden bij de komende race in Assen herdacht."}]