[{"ID": 2522407, "url": "https://nos.nl/artikel/2522407-celstraf-en-werkstraf-voor-twee-uva-demonstranten", "title": "Celstraf en werkstraf voor twee UvA-demonstranten ", "date_time": "2024-05-29T22:57:40+0200", "text": "Een 35-jarige man is vanmiddag veroordeeld tot een maand celstraf voor het vernielen van spullen op de Roeterseilandcampus van de Universiteit van Amsterdam (UvA) eerder deze maand. Hij kreeg ook een maand voorwaardelijke celstraf opgelegd. De man sloeg onder meer beeldschermen kapot in het gebouw van de UvA. Dat werd vastgelegd op camerabeelden.  Vandaag dienden drie snelrechtzaken rond de studentenprotesten. Vanaf 6 mei werd er dagenlang geprotesteerd op universiteiten, ook in Amsterdam. De betogers willen dat de universiteiten de banden met Israëlische organisaties verbreken vanwege de oorlog in Gaza. Op verschillende plekken werden vernielingen aangericht.  Een man (33) uit Amsterdam is veroordeeld tot 30 uur werkstraf omdat hij stenen gooide naar de politie tijdens de bezetting van het Binnengasthuisterrein. Volgens zijn advocaat had de Syrisch-Palestijnse man tijdens de demonstratie alleen geholpen als vrijwilliger door koffie en thee te schenken aan de demonstranten. De rechter gaat mee met de verklaring van de agent, schrijft NH. \"Na aanvullende vragen aan deze agent is er een gedetailleerd verhaal uitgekomen. Dat is een geloofwaardig verhaal en er staan heldere foto's van u in het dossier\", zei ze. De zaak van een derde demonstrant werd uitgesteld omdat er meer onderzoek nodig is. "}, {"ID": 2522406, "url": "https://nos.nl/artikel/2522406-toestel-singapore-airlines-daalde-op-turbulentievlucht-57-meter-in-5-seconden", "title": "Toestel Singapore Airlines daalde op turbulentievlucht 57 meter in 5 seconden", "date_time": "2024-05-29T22:52:56+0200", "text": "Het toestel van Singapore Airlines dat vorige week in zware turbulentie terechtkwam, daalde binnen vijf seconden maar liefst 54 meter. Door die vrije val werden mensen die niet vastzaten met een gordel gelanceerd uit hun stoel, zo blijkt uit de eerste bevindingen van het onderzoek dat werd ingesteld na het incident. Door de turbulentie overleed tijdens de vlucht een 73-jarige man, waarschijnlijk aan een hartaanval. Er liggen nog 26 mensen in het ziekenhuis.  Het vliegtuig, dat met 21 passagiers en 18 bemanningsleden onderweg was van Londen naar Singapore, maakte na de turbulentie een noodlanding in Thailand. Het onderzoek naar het voorval wordt uitgevoerd door onder meer het transportministerie van Singapore, de Amerikaanse onderzoeksraad NTSB en Boeing.  Uit een eerste feitenrelaas op basis van onder meer de vluchtgegevens blijkt dat het vliegtuig boven het zuiden Myanmar, op ruim 11 kilometer hoogte, opeens in onrustige lucht terechtkwam. Vervolgens werd het vliegtuig omhooggestuwd, mogelijk door een opwaartse luchtstroom, waarna het automatische stuursysteem het toestel weer stuurde naar de eerdere hoogte. De piloten probeerden het vliegtuig tijdens de turbulentie op verschillende manieren te stabiliseren. Maar het kon de abrupte daling dus niet voorkomen. "}, {"ID": 2522405, "url": "https://nos.nl/artikel/2522405-via-telegram-gekochte-vapes-bevatten-stoffen-die-niet-op-verpakking-staan", "title": "Via Telegram gekochte vapes bevatten stoffen die niet op verpakking staan", "date_time": "2024-05-29T22:45:07+0200", "text": "In de damp van vapes die worden verkocht via Telegram of Snapchat zitten vaak gevaarlijke stoffen die niet worden vermeld op de verpakking. Dat blijkt uit onderzoek van Omroep Brabant samen met de Avans Hogeschool in Breda. Vapes met een smaakje mogen sinds 1 januari niet meer verkocht worden. Via apps als Telegram zijn ze echter nog eenvoudig te verkrijgen. \"Als je in de middag een berichtje stuurt, kan je vaak in de avond al terecht\", zegt een vapende jongere anoniem tegen de omroep.  Omroep Brabant bestelde 46 wegwerpvapes via de social mediakanalen en liet deze onderzoeken in een laboratorium. Behalve dat er veel gevaarlijke stoffen in de vapes zitten, blijkt de ingrediëntenlijst vaak onvolledig. \"Mensen ademen stoffen in waar ze niets vanaf weten. Neem bijvoorbeeld de stof reserpine, daarvan had ik echt nooit kunnen denken dat het in de damp van een vape zou zitten. Het kan symptomen van Parkinson veroorzaken, zelfs bij een hele lage dosis. Het gebrek aan informatie is gevaarlijk\", zegt toxicoloog Peter Zweipfenning, die de onderzoeksresultaten analyseerde.  De onderzoekers kozen ervoor niet de vloeistof in de vape te analyseren, maar de damp die bij gebruik vrijkomt. \"Zo kunnen we achterhalen welke stoffen de damper inhaleert. Dit kan namelijk, na de verhitting, verschillen met de stoffen in de olie\", vertelt Jos Brouwers, lector van het lectoraat Analysetechnieken in de Life Sciences Avans. Ook werden twee vapes met CBD onderzocht. Dat is een stof die voorkomt in cannabis maar geen effecten op de psyche heeft. De onderzoekers ontdekten dat de CBD bij verhitting werd omgezet naar THC. Dat is het stofje in cannabis waar je wel stoned of high van wordt. \"Het is dan alsof je een joint rookt\", zegt Zweipfenning. Gebruikers weten van tevoren niet dat ze THC binnenkrijgen. \"Dan heb je een probleem, bijvoorbeeld als je gaat autorijden. Rijden onder invloed van THC is strafbaar.\" Onderzoeker Jos Brouwers benadrukt dat de vorming van THC nog verder onderzocht moet worden.  Brouwers ontdekte ook andere schadelijke stoffen waarvan mensen niet weten dat ze het inhaleren, zoals ftalaten. Dat zijn weekmakers die plastic zacht en buigzaam maken. Deze stof werd in de damp van alle vapes aangetroffen. Zweipfenning: \"Hoe dit in de dampen terechtkomt, Joost mag het weten. Het kan zijn dat de vloeistof wordt opgeslagen in plastic vaten, waardoor de weekmakers eruit komen en zich mengen in de stof.\"  Uit het onderzoek blijkt ook dat gevaarlijke stoffen in de vorm van micro-druppeltjes direct in je longen terechtkomen. \"Verschillende stoffen zoals reserpine blijken niet vluchtig te zijn, het verbrandt niet maar er ontstaan micro-druppeltjes. De gekste dingen adem je gewoon in, dat is toch niet te filmen?\" reageert toxicoloog Peter Zweipfenning. De Nederlandse Voedsel- en Warenautoriteit (NVWA) laat in een reactie weten dat stoffen die in de damp vrijkomen niet op de verpakking vermeld hoeven worden. \"Additieven en ingrediënten die in vloeistof zitten, moeten wel op de verpakking worden vermeld.\" RTL Nieuws liet onlangs ook vapes onderzoeken. Daaruit bleek onder meer dat er in de vapes giftige metalen en veel meer nicotine dan wettelijk toegestaan zitten. "}, {"ID": 2522403, "url": "https://nos.nl/artikel/2522403-online-gokker-vangt-bot-bij-rechter-en-krijgt-verloren-geld-niet-terug", "title": "Online gokker vangt bot bij rechter en krijgt verloren geld niet terug", "date_time": "2024-05-29T22:36:19+0200", "text": "Een man die bijna 100.000 euro verloor in de tijd dat online gokken nog illegaal was, krijgt zijn geld niet terug. Hij zegt dat hij recht heeft op het door hem verspeelde geld, omdat de vanuit Malta opererende goksite Bwin in Nederland illegaal was. De rechtbank in Breda erkent dat de site volgens de wet illegaal was, maar zegt ook dat er feitelijk sprake van een gedoogbeleid door de overheid. De uitspraak van de rechtbank is opvallend, want ruim een maand geleden kwam de rechtbank in Zwolle nog tot een tegenovergestelde uitspraak. Die oordeelde dat twee gokkers de honderdduizenden euro's die ze voor de legalisering in 2021 online vergokten, moeten terugkrijgen. Volgens de Zwolse rechters hadden de betrokken bedrijven Bwin en Pokerstars geen vergunning voor het aanbieden van kansspelen in Nederland en was daarmee de overeenkomst tussen aanbieder en speler per definitie ongeldig.  De rechtbank in Breda kijkt daar anders tegenaan. Belangrijk is het moment waarop de man het account bij Bwin aanmaakte. Dat was in 2015. Op dat moment was de staat al jaren bezig om online gokken te reguleren en legaliseren. De Kansspelautoriteit kwam in 2012 al met gedragsrichtlijnen voor goksites. Zo mocht de website niet eindigen op .nl en mocht de site niet in de Nederlandse taal zijn. De Kansspelautoriteit liet Bwin dat jaar weten dat de site voldeed aan de richtlijnen. De rechtbank in Breda vindt dat door deze ontwikkelingen een gedoogbeleid is ontstaan.  De gokker vindt ook dat Bwin zich niet aan de zorgplicht heeft gehouden. Ook hier gaat de rechtbank niet in mee. In de uitspraak stellen de rechters dat een gokker ook een eigen verantwoordelijkheid heeft, te beginnen met de eigen beslissing om wel of niet online te gaan gokken. Daarnaast vindt de rechtbank dat het aan de gokker zelf is om mogelijkheden voor het instellen van speellimieten te gebruiken. De gokker wordt dus in het ongelijk gesteld en krijgt het verlies van 94.479,65 euro niet terug. Daarnaast moet hij de proceskosten van ruim 5000 euro betalen.  De advocaat van de gokker, Benzi Loonstein, is verrast door de uitspraak van de rechtbank. Tegen Casinonieuws.nl zegt hij: \"De uitspraak is verrassend, omdat die afwijkt van de vaste rechtspraak. Alle andere rechtbanken die tot op heden uitspraak hebben gedaan, hebben geoordeeld dat de onvergunde casino's het geld dat zij illegaal verkregen terug moesten betalen.\" Loonstein stond ook de gokkers bij die hun verloren geld wel terugkrijgen. Hij wil graag duidelijkheid van de Hoge Raad over hoe de wet moet worden geïnterpreteerd. "}, {"ID": 2522396, "url": "https://nos.nl/artikel/2522396-meer-brulapen-in-mexico-dood-door-extreme-hitte", "title": "Meer brulapen in Mexico dood door extreme hitte ", "date_time": "2024-05-29T21:54:18+0200", "text": "In steeds meer Mexicaanse staten sterven brulapen door extreme hitte. In vier staten zijn tot nu toe sterfgevallen gemeld. In Chiapas, in het zuiden van het land, en ook in drie staten aan de Golf van Mexico: Tabasco, Campeche en Veracruz. De dieren, die hun leven grotendeels in bomen doorbrengen, gaan dood door een zogenoemde 'hitteberoerte'. Ook de droogte in combinatie met het gebrek aan water in beekjes en bronnen in de gebieden waar de brulapen leven, speelt een rol. Soms vallen de apen zelfs dood uit de boomtakken op de grond, vertelt het ministerie van milieu.  Boven de zuidelijke Golf van Mexico en het noorden van Midden-Amerika hangt een sterk hogedrukgebied dat ervoor zorgt dat wolken moeilijk kunnen ontstaan. Daardoor schijnt de zon aan een stuk door. De temperaturen in Mexico kunnen oplopen tot wel 45 graden. Ten minste 157 brulapen zijn al gestorven door de hitte. Verzwakte apen zijn opgevangen en behandeld. Van hen heeft een klein gedeelte het gered, waarna ze weer zijn vrijgelaten in het wild. Ook zijn de autoriteiten begonnen met het aanleggen van watervoorzieningen voor de brulapen. Aan de bewoners van de vier staten is gevraagd om de dieren niet in huis te nemen uit medelijden. Het zijn wilde dieren en ze zijn kwetsbaar voor ziektes die katten en honden verspreiden. In Tabasco werd sinds begin deze maand al melding gedaan van apen die bezweken door extreme hitte, nu wordt het dus in meerdere staten gemeld. "}, {"ID": 2522395, "url": "https://nos.nl/artikel/2522395-nederland-dreigt-subsidie-scanners-in-haven-te-verliezen-door-spionagecontroles", "title": "Nederland dreigt subsidie scanners in haven te verliezen door spionagecontroles", "date_time": "2024-05-29T21:02:02+0200", "text": "Nederland loopt grote kans een Europese subsidie van 12 miljoen euro voor vijf nieuwe containerscanners voor de douane in de havens terug te moeten storten. De aanbesteding voor de scanapparatuur duurt langer, omdat de douane eerst uitvoerig moet controleren of er geen spionage uit China in de machines verstopt zit. Hierdoor dreigt Nederland de deadline die de Europese Commissie heeft gesteld niet te halen, schrijft staatssecretaris De Vries van Financiën Toeslagen en Douane in een brief aan de Tweede Kamer. De voorwaarden stellen dat de nieuwe scanners in juni volgend jaar in gebruik moeten zijn genomen. Maar door de uitvoerige controles van de machines van vier potentiële leveranciers moet de keuze tot na de zomer worden uitgesteld, waarschuwt De Vries. Hierdoor lukt het \"waarschijnlijk\" niet om de deadline van Brussel te halen. \"Daardoor ontstaat het risico dat de verleende subsidie zal moeten worden terugbetaald\", aldus de staatssecretaris. "}, {"ID": 2522394, "url": "https://nos.nl/artikel/2522394-festival-intents-moet-deel-camping-sluiten-vanwege-wateroverlast", "title": "Festival Intents moet deel camping sluiten vanwege wateroverlast", "date_time": "2024-05-29T21:00:00+0200", "text": "De organisatie van festival Intents in Oisterwijk moet een kwart van de camping sluiten vanwege wateroverlast. Het festival is op zoek naar mensen die hun ticket willen annuleren in ruil voor compensatie. Door de vele regenval van de afgelopen weken zijn zeker 5000 van de 20.000 campingplekken op het festivalterrein onbruikbaar, schrijft Omroep Brabant.  De organisatie hoopt dat mensen die in de buurt wonen hun weekendtickets ruilen tegen dagtickets en dus thuis slapen. \"Dat voelt zeer onterecht, we weten dat het bezoek aan de camping onderdeel is van de totale beleving van Intents Festival\", zegt woordvoerder Rick Liebregts. De bezoekers die hun campingplek en entreetickets voor het hele festival opzeggen, krijgen hun geld terug en mogen het festival één of twee dagen gratis bezoeken. Het hardstyle-festival Intents begint overmorgen en trekt jaarlijks zo'n 70.000 bezoekers. "}, {"ID": 2522393, "url": "https://nos.nl/artikel/2522393-paardengraf-van-2000-jaar-oud-ontdekt-in-frankrijk", "title": "Paardengraf van 2000 jaar oud ontdekt in Frankrijk", "date_time": "2024-05-29T20:49:37+0200", "text": "In Villedieu-sur-Indre, in het midden van Frankrijk tussen Parijs en Bordeaux, hebben archeologen graven ontdekt met daarin de skeletten van 28 paarden. Het zijn allemaal kleine hengsten die zo'n 6 jaar oud waren en kort na hun dood zijn begraven. De paarden waren met zorg begraven in twee rijen, allemaal op hun rechterzij gelegd en met het hoofd naar het zuiden. De archeologen deden de vondst toen ze bezig waren met het blootleggen van middeleeuwse ruïnes uit het jaar 500. Met behulp van koolstofdatering is vastgesteld dat de paarden 2000 jaar geleden werden begraven. De onderzoekers denken dat de relatief kleine paarden van iets meer dan een meter hoog mogelijk waren ingezet bij de Gallische Oorlog, waarin Julius Caesar tussen 58 en 51 voor Christus in meerdere veldtochten het huidige Frankrijk en België veroverde en een groot deel van de oorspronkelijke Keltische bevolking doodde.  De vindplaats ligt op een plek waarvan bekend is dat het Romeinse leger daar een veldslag uitvocht tegen de Galliërs. Het is niet duidelijk van wie de paarden waren en hoe ze zijn gestorven. \"We weten dat de Galliërs dit soort paarden bereden. Maar de Romeinse hulptroepen, de auxilia, gebruikten ze ook\", zeggen de archeologen in een persbericht.  Vlak bij het graf werden ook de resten van twee honden gevonden met hun koppen naar het westen gericht. De botten van de paarden worden onderzocht om te kijken of ze zijn doodgegaan in de strijd of dat ze zijn geofferd. De vondst doet denken aan een opgraving in de Puy-de-Dôme, in 2002. Toen werd een graf ontdekt met acht Keltische strijders en hun paarden. Daarbij lagen de dieren ook op de rechterzijde. "}, {"ID": 2522392, "url": "https://nos.nl/artikel/2522392-boek-na-84-jaar-teruggebracht-naar-finse-bibliotheek", "title": "Boek na 84 jaar teruggebracht naar Finse bibliotheek", "date_time": "2024-05-29T20:42:18+0200", "text": "Een Finse vertaling van de roman 'The Refugees' van sir Arthur Conan Doyle werd maandag teruggebracht naar de Oodi Centrale Bibliotheek in Helsinki, 84 jaar nadat hij ingeleverd had moeten worden. Dat meldt The Guardian. \"De uiterlijke retourdatum was 26 december 1939\", zei Heini Strand, de bibliothecaris die het boek in ontvangst nam. Of de persoon die het boek terugbracht afstammeling is van de oorspronkelijke lener, is niet duidelijk. Maar volgens Strand brengen nabestaanden vaker boeken terug die al ver over de retourdatum zitten. \"De boeken worden dan gevonden terwijl de familie door de bezittingen van de overledene gaat.\"  Het is niet zo gek dat het boek niet op tijd terugkwam, vindt Strand. De Sovjet-Unie viel Finland namelijk binnen in november van 1939. \"Retourneren was waarschijnlijk niet waar de lener op dat moment aan dacht. \"De oorlog duurde tot maart 1940, toen ondertekenden beide landen een vredesverdrag. \"Mocht de lener de oorlog hebben overleefd, dan had hij andere zorgen dan het terugbrengen van het boek.\" Nu is het boek na 84 jaar weer op zijn plek. Binnenkort kunnen mensen de editie van 'The Refugees' uit 1925 weer lenen. Het boek is namelijk in uitermate goede conditie. "}, {"ID": 2522389, "url": "https://nos.nl/artikel/2522389-orban-nog-niet-overtuigd-maar-sluit-rutte-als-navo-topman-ook-niet-uit", "title": "Orbán nog niet overtuigd, maar sluit Rutte als NAVO-topman ook niet uit", "date_time": "2024-05-29T20:21:31+0200", "text": "Hongarije heeft nog altijd grote moeite met Mark Rutte als nieuwe secretaris-generaal van de NAVO, maar sluit hem ook niet uit. De Hongaarse premier Orbán zegt in een interview met het Franse tijdschrift Le Point dat hij op dit moment nog niet overtuigd is van Rutte. Rutte is bijna bij alle NAVO-lidstaten favoriet om de nieuwe leider van de NAVO te worden. Drie landen hebben nog hun bedenkingen: Roemenië, Slowakije en Hongarije. Naast Rutte is er nog één andere kandidaat, de Roemeense president Klaus Iohannis.  Orbán zegt dat Rutte in het verleden \"problematische\" standpunten heeft geuit. \"Aan de ene kant zei hij dat Hongarije de Europese Unie moet verlaten en aan de andere kant dat we op onze knieën gedwongen moeten worden. Dat is niet de beste manier om onze steun te verkrijgen\", zegt Orbán in het interview. Waar Orbán vandaag zegt dat hij nog niet overtuigd is, was de Hongaarse minister van Buitenlandse Zaken gisteren stelliger. Hij gaf aan dat de Hongaarse regering de kandidatuur van Rutte niet steunt en liever de Roemeense president ziet als nieuwe secretaris-generaal van de NAVO. Morgen begint in Praag een informele, tweedaagse NAVO-top. De Amerikaanse ambassadeur bij de NAVO zei vandaag dat er in Praag zeker wordt gesproken over de opvolging van de huidige NAVO-topman Stoltenberg. \"Nog niet elke lidstaat is klaar om achter Mark Rutte te gaan staan. Ik denk dat we vooruitgang hebben geboekt. Het is ons doel om dit geregeld te hebben voor de NAVO-top in juli in Washington.\" "}, {"ID": 2522387, "url": "https://nos.nl/artikel/2522387-jordan-bardella-is-voor-eu-verkiezingen-nieuwe-politieke-ster-in-frankrijk", "title": "Jordan Bardella is voor EU-verkiezingen nieuwe politieke ster in Frankrijk", "date_time": "2024-05-29T19:55:57+0200", "text": "In Frankrijk is de rechts-radicale Jordan Bardella de grote favoriet bij de Europese verkiezingen. Volgens de peilingen gaat hij ruim aan kop. Hij zou wel eens twee keer zoveel stemmen kunnen krijgen als de nummer twee in de peilingen: Valérie Hayer, de kandidaat van de partij van president Macron. \"De Fransen zijn de regering van Macron helemaal zat en ze zijn het migratiebeleid ook zat\", zegt Edouard Bourgeault. Hij leidt in Parijs de jongerenafdeling van de Rassemblement National (RN), de partij van Bardella. \"De Fransen willen weer zeggenschap over hun eigen grenzen om de migratie te beperken.\" Bij een uitgang van de Parijse metro deelt Bourgeault folders uit, samen met andere leden van de jongerenbeweging. \"Ik vind Bardella geweldig\", reageert een jonge vrouw. \"Het is in Frankrijk niet veilig op straat. Hij wil daar in ieder geval iets tegen doen.\" Een man die ook een folder aanneemt zegt: \"Voor mij is het vooral de koopkracht. Door de inflatie en door het beleid van Macron gaan de meeste Fransen erop achteruit. Bardella wil dat aanpakken.\"  Het succes in de peilingen is deels aan de lijsttrekker zelf te danken. Hij is nog maar 28 jaar en dat trekt nieuwe jonge kiezers. Die benadert hij volop via sociale media: hij wordt al de TikTok-kandidaat genoemd. Bardella weet zich goed te presenteren in de pers en kan zich staande houden in politieke debatten. Maar er speelt meer. Het verkiezingsprogramma van RN heeft niet meer de toon die de partij een aantal decennia geleden aansloeg. De partij wil niet meer uit de EU stappen en in toespraken gaat het niet meer alleen over migratie. Partijleider Marine Le Pen liep mee in een demonstratie tegen antisemitisme en in het verkiezingsprogramma (.pdf) gaat het nog wel over islamisme, maar wordt de islam zelf niet één keer genoemd. Het 'beschermen' van de Fransen staat nu centraal: beschermen tegen Brusselse regelzucht, tegen hoge energieprijzen, tegen oneerlijke buitenlandse concurrentie. De Europese Commissie mag geen macht meer hebben, Frankrijk moet zijn grenzen weer gaan controleren, en Franse bedrijven moeten voorrang krijgen bij openbare aanbestedingen.  \"Voor veel Fransen is de RN een normale partij geworden\", zegt Erwan Lestrohan van onderzoeksbureau Odoxa. \"De partij doet mee aan het politieke spel, net als andere partijen. Ze zitten met meer dan 80 leden in de Tweede Kamer en voeren serieus oppositie.\" Dat Bardella nu zo goed scoort, verbaast hem niet. \"RN kreeg bij Europese verkiezingen van 2014 en 2019 ook al de meeste stemmen. Wat nu vooral verbaast is de grote voorsprong van Bardella op Valérie Hayer, de kandidaat van Macron. Daar lopen de kiezers massaal weg. Maar 50 tot 60 procent van de kiezers die op Macron stemden in 2022, zou nu ook nog op zijn partij willen stemmen. De onvrede over de president is enorm. Daar profiteert Bardella van.\"  De koppositie van RN in de peilingen in Frankrijk staat niet op zichzelf. In veel lidstaten van de EU doen rechts-radicale partijen het goed. De verkiezingen worden zelfs al een 'gamechanger' genoemd. De thema's die rechts-radicale partijen aansnijden - koopkracht, migratie, veiligheid - doen het goed bij de kiezers. Jordan Bardella is dan ook blij met het feit dat de PVV van Geert Wilders nu in Nederland een coalitie vormt. \"Het toont aan dat ons gezamenlijke gedachtengoed, het verdedigen van nationale belangen, nu aan de winnende hand is in Europa\", zegt Bardella tegen de NOS. \"Dat geeft ons de kans om straks samen het functioneren van de Europese Unie te veranderen en om ons te beschermen tegen massale migratie en de economische oorlogen die de Verenigde Staten en China met ons voeren.\" Meer weten over migratie en veiligheid? Cijfers en context vind je in onze special:   "}, {"ID": 2522386, "url": "https://nos.nl/artikel/2522386-steeds-meer-bedrijven-melden-datalek-bij-klantcommunicatiebureau-addcomm", "title": "Steeds meer bedrijven melden datalek bij klantcommunicatiebureau AddComm", "date_time": "2024-05-29T19:42:14+0200", "text": "Het lek bij AddComm, een bedrijf dat voor bedrijven, instellingen en overheden brieven en mails naar klanten stuurt, wordt steeds zorgwekkender. Een week geleden meldde AddComm dat cybercriminelen in de systemen met klantgegevens waren gekomen. Vandaag meldde energiebedrijf Eneco aan klanten dat de kans bestaat dat hun gegevens hierbij zijn buitgemaakt. De afgelopen dagen deed ook Vattenfall dit al, net als ABN Amro, pensioenfonds PNO Media en de gemeente en het Waterbedrijf Groningen. Voor Eneco verstuurt AddComm brieven aan klanten per post. Het energiebedrijf zegt dat nog niet duidelijk is welke gegevens precies zijn gestolen. Klanten wordt gevraagd scherp naar brieven van Eneco te kijken, naar bijvoorbeeld het logo, en om vooral geen persoonlijke informatie te delen. Dat adviseert ook ABN Amro aan 'een beperkt aantal klanten' wier gegevens zijn buitgemaakt op de computers van AddComm. ABN Amro zegt alle slachtoffers persoonlijk te informeren. AddComm verstuurt voor de bank en medewerkers brieven en documenten, zowel per post als via e-mail.  ABN Amro benadrukt dat klanten zich geen zorgen hoeven te maken over hun geld, maar dat het wel mogelijk is dat oplichters hun identiteitsgegevens kunnen misbruiken. Daarom moeten klanten goed opletten voor online oplichting, phishing genaamd. Medewerkers van AddComm merkten dat criminelen in de systemen hadden ingebroken toen hun computers op slot bleken te zijn gezet in ruil voor losgeld. De criminelen bleken erin geslaagd om al anderhalve week eerder gijzelsoftware op de systemen te hebben gezet. Hoeveel informatie er is gestolen, blijft gissen. AddComm spreekt van gegevens van een \"selecte groep klanten\". In een verklaring stelt het bedrijf zich in principe niet te laten afpersen, maar hier toch voor te zijn gezwicht omdat \"het privacybelang van onze klanten en hun data zwaar weegt\". Het bedrijf zegt 'afspraken' te hebben gemaakt met de cybercriminelen om buitgemaakte klantdata niet te publiceren en te verwijderen. Van de klanten van AddComm zegt alleen Vattenfall dat na onderzoek is gebleken dat er uiteindelijk geen gevoelige informatie van klanten is verdwenen. PNO Media zegt dat hun pensioendeelnemers zich geen zorgen hoeven te maken. ABN Amro heeft de samenwerking voorlopig op pauze gezet en stelt dat AddComm aangifte gaat doen. "}, {"ID": 2522384, "url": "https://nos.nl/artikel/2522384-asielzoekerscentrum-budel-gaat-niet-dicht-maar-wordt-kleiner", "title": "Asielzoekerscentrum Budel gaat niet dicht, maar wordt kleiner", "date_time": "2024-05-29T19:30:15+0200", "text": "Het asielzoekerscentrum in Budel gaat per 1 juli toch niet dicht, maar wordt wel kleiner. Dat staat volgens Omroep Brabant in een nieuw contract tussen de gemeente Cranendonck (waar Budel onder valt) en het Centraal Orgaan opvang asielzoekers (COA). De gemeenteraad besloot ruim twee jaar geleden dat het azc in de Brabantse plaats dicht moest na een reeks geweldsincidenten. Er waren onder meer steekpartijen en vechtpartijen. Dorpsbewoners in het naastgelegen Maarheeze voelden zich met regelmaat onveilig op straat. Het bleek echter juridisch niet mogelijk om de wens van de gemeenteraad uit te voeren, schrijft de regionale omroep.  De overlast werd de afgelopen jaren vooral veroorzaakt door veiligelanders, mensen die weinig kans maken op asiel. De centrale ontvangstlocatie waar asielzoekers vlak na aankomst naartoe gaan, wordt kleiner in Budel. De gemeente hoopt zo op minder overlastgevers. Het totale aantal bewoners wordt de komende jaren verlaagd van 1500 naar 960. Dat gebeurt stapsgewijs, zo staat in raadsstukken die de gemeente op de website heeft gezet. Het COA heeft tot eind 2027 de tijd om het aantal bewoners terug te brengen naar 960.  In het contract staan nog meer afspraken waar het COA zich aan moet houden. Zo moet bij ernstige overlast bij voorkeur binnen twee weken een plan van aanpak worden gemaakt. Ook kan de gemeente het contract tussentijds opzeggen als het COA zich niet aan de afspraken houdt. "}, {"ID": 2522383, "url": "https://nos.nl/artikel/2522383-van-der-plas-na-gesprek-in-brussel-vooral-investeren-in-goede-relaties", "title": "Van der Plas na gesprek in Brussel: vooral investeren in goede relaties", "date_time": "2024-05-29T19:28:27+0200", "text": "De nieuwe coalitie wil de mest- en natuurregels voor de Nederlandse boeren versoepelen, en daarvoor moet het nieuwe kabinet in Brussel wat meer met de vuist op tafel gaan slaan. Dat betoogde BBB-leider Van der Plas de afgelopen tijd regelmatig. Vandaag ging ze zelf naar de EU-hoofdstad om te vragen wat de mogelijkheden zijn. Na afloop noemde ze het vooral belangrijk dat een nieuwe landbouwminister, mogelijk van haar partij, een goede verstandhouding met Brussel opbouwt. \"Je moet heel veel investeren in relaties\", zei Van der Plas op de vraag wat ze gehoord heeft waar ze verder mee kan. In het hoofdlijnenakkoord staat dat de nieuwe regering \"met lef\" alles op alles gaat zetten om een nieuwe mestvrijstelling (derogatie) voor de boeren te regelen.  Maar na het gesprek in Brussel was Van der Plas voorzichtiger. \"Heel veel mensen hebben het idee dat wij hier even met de vuist op tafel gaan slaan: geef ons die derogatie terug, nu! Maar ik begrijp natuurlijk ook wel dat het niet zo werkt.\" Het liefst had ze gesproken met eurocommissaris Sinkevicius (Milieu), maar die is in zijn thuisland Litouwen druk met de verkiezingscampagne. Van der Plas nam genoegen met een ontmoeting met zijn kabinetschef, een hoge ambtenaar. \"Anders zou het veel later worden.\" \"Het was een positief gesprek. Heel informatief, en met die informatie gaan we weer verder\", zei de BBB-leider tegen journalisten. Ze blijft erbij dat eerdere kabinetten zich er te makkelijk bij hebben neergelegd dat er geen aanpassingen mogelijk zijn. \"Misschien niet vandaag. Maar 'kan niet, mag niet' staat niet in mijn woordenboek.\" EU-correspondent Kysia Hekster: \"Achter de schermen horen we dat het gesprek vooral uit beleefdheid was. Het lijkt zo goed als uitgesloten dat Nederland opnieuw een uitzondering krijgt op de mestregels, iets waar de beoogde coalitie vurig op hoopt. 'Daar gaan we niet opnieuw over onderhandelen', klinkt het tot nu toe heel stellig in Brussel.\" Van der Plas hoopt dat er na de Europese verkiezingen een nieuwe Europese Commissie komt die wel wil praten over soepelere regels voor de Nederlandse boeren. Bijvoorbeeld door de nitraatrichtlijn, waarin de normen voor schoon water zijn vastgelegd, te actualiseren. \"Dan kunnen er wel degelijk aanpassingen gedaan worden.\" Een woordvoerder van de Europese Commissie laat weten dat het gesprek tussen de topambtenaar en Van der Plas \"constructief en informeel\" was. \"Van de kant van de Commissie is de noodzaak onderstreept dat de waterkwaliteit in Nederland verbetert. Ook hebben we vragen beantwoord over de nitraatrichtlijn en over de mogelijkheden voor derogatie.\" "}, {"ID": 2522380, "url": "https://nos.nl/artikel/2522380-hoogtijdagen-datingapps-voorbij-jongeren-willen-elkaar-anders-ontmoeten", "title": "Hoogtijdagen datingapps voorbij, jongeren willen elkaar anders ontmoeten", "date_time": "2024-05-29T19:00:02+0200", "text": "Wie de liefde wil vinden, zit tegenwoordig al snel op een datingapp. Bumble, Tinder, Happn, Breeze of Hinge: er kan op veel plekken geswipet worden in de zoektocht naar een partner. Terwijl de marktwaarde van de apps daalt, stijgen de abonnementsprijzen. Ondertussen gaan mensen die op zoek zijn naar een partner ook vaker van apps af, soms zelfs vanwege een 'date burn-out'. Match Group, het bedrijf achter veertig datingapps, waaronder Tinder en Hinge, zag zijn aandelenkoers meer dan 80 procent dalen ten opzichte van 2021, het jaar van de coronapandemie en de gloriedagen van de datingapps. Bij Bumble leidde een lagere omzet dan verwacht tot ontslag van de CEO vorig jaar, en deze maand tot een nieuwe strategie. Op de app die erom bekendstond dat alleen vrouwen het eerste berichtje kunnen sturen, mogen mannen nu ook een gesprek beginnen.  Erinne Paisley, onderzoeker naar datingapps aan de Universiteit van Amsterdam, ziet dat apps hun abonnementsgelden verhogen. \"Veel datingapps laten je niet veel mensen zien die echt goed bij je passen, al weet hun algoritme wel wie dat zijn. Zo plaatst Hinge mensen die echt goed bij je passen achter een betaalmuur.\" Volgens haar proberen de apps de grenzen te verleggen om mensen steeds meer te laten betalen. \"Ze zoeken naar een balans: ze moeten niet te veel passende matches verbergen, want dan willen mensen de app niet meer gebruiken.\" Lizzy van Hees, journalist, single en een van de hosts van de podcast Steeds meer singles, herkent dit. \"Ik had op een gegeven moment een betaald abonnement voor een datingapp. Toen kreeg ik weer de volgende melding: als ik een duurder abonnement nam kreeg ik naast een onbeperkt aantal likes ook meer zichtbaarheid van mijn profiel. Toen dacht ik: wat is dit voor pervers systeem? Dat het alleen maar werkt als je meer betaalt.\" Bovendien vroeg ze zich af of een app met een verdienmodel om haar zo lang mogelijk op de app te houden wel wilde dat ze een nieuwe liefde vond. Inmiddels heeft ze de app verwijderd.  De grote datingbedrijven Match Group en Bumble willen meer inzetten op vrouwen en Gen Z. Datingonderzoeker Paisley snapt dat wel, want ze weet dat Gen Z, de generatie geboren tussen 1995 en 2010, bezig is met mensen op andere manieren te ontmoeten. \"Zoals bij renclubs of met etentjes. Ook zijn jongeren sceptisch over socialemediaplatformen, en dus ook over datingapps. Bijvoorbeeld omdat ze weten dat de algoritmes van datingapps vaak racistisch zijn. Gen Z is daarom sneller geneigd datingapps te verwijderen\", aldus Paisley. De datingapp Bumble veroorzaakte recent verontwaardiging door een campagne gericht op vrouwen die waren gestopt met online daten. In advertenties op bilboards stond onder meer: \"Gij zult het daten niet opgeven en een non worden\". Dit leidde tot kritiek. Zo stond in een viral post op TikTok: \"Stel je voor dat je een vrouwvriendelijke dating app bent en zegt wat vrouwen met hun lichamen moeten doen.\" Bumble maakte excuses.  Van Hees hoort door haar podcast steeds vaker dat mensen die de apps wel gebruiken weinig leuke ervaringen hebben. \"Dat heeft te maken met de tijdsinvestering ten opzichte van wat ze er daadwerkelijk voor terugkrijgen.\" Volgens haar kost het gemiddeld 38 uur swipen voordat je een fysieke date hebt, al komt het niet eens altijd tot die date. Van Hees: \"Soms horen mensen na lang investeren online ineens niks meer van iemand. Daar word je moedeloos van.\" Bumble heeft zelfs een pagina over 'burn-out van het daten'. Volgens de app kan zo'n burn-out ontstaan door bijvoorbeeld de verveling van het eindeloos wachten op een match of de frustratie van een slechte date.  Journalist Van Hees is ook kritisch over de datingapps: \"Er is zo'n onuitputtelijke bron van profielen. Dat versplintert je aandacht. Je denkt niet: ik ben verzadigd, maar je denkt: wacht, wie komt hierna?\" Onderzoeker Paisley benadrukt dat het veel schermtijd kost. \"Het alleen al zien van zoveel gezichten is vermoeiend voor je hersenen.\" Bovendien, stelt ze, hebben datingapps geprobeerd romantische liefde anders in de markt te zetten. \"Niet meer trouwen, lang bij elkaar zijn en warmte is romantiek, maar het eerste moment met vlinders in je buik. En omdat we dat eerste gevoel een moment hebben gehad, willen we dat telkens opnieuw. Maar dat is geen romantische liefde. Romantische liefde kost tijd.\" "}, {"ID": 2522379, "url": "https://nos.nl/artikel/2522379-keerpunt-voor-het-klimaat-voorzichtige-daling-chinese-uitstoot", "title": "Keerpunt voor het klimaat: voorzichtige daling Chinese uitstoot", "date_time": "2024-05-29T18:34:22+0200", "text": "De Chinese CO2-uitstoot was in maart 2024 3 procent lager dan in dezelfde maand een jaar ervoor. Daarmee komt een eind aan een periode van veertien maanden waarin ook in China de uitstoot na het opheffen van de coronamaatregelen weer toenam. Expertsite Carbon Brief ziet in de daling een eerste teken van structurele uitstootdaling als gevolg van de verduurzaming van de Chinese economie. En mogelijk zal achteraf blijken dat 2023 voor China het keerpunt was van een structureel stijgende uitstoot naar een duurzame daling. Die daling moet er uiteindelijk toe leiden dat het land in 2060 CO2-neutraal is, China's officiële klimaatdoel. Ook over het keerpunt heeft China op internationale klimaattoppen toezeggingen gedaan: de uitstoot zou \"ergens voor 2030\" moeten pieken.  Dat punt wordt dus mogelijk jaren eerder bereikt. Maar klimaatonderzoeker Detlef van Vuuren van het Planbureau voor de Leefomgeving en de Universiteit Utrecht is nog niet volledig overtuigd. \"De afgelopen jaren is de capaciteit van zon en wind in China zeer snel gegroeid. Daarnaast groeit de Chinese economie lang niet meer zo snel als tien jaar geleden, groeit de bevolking niet en valt er veel te halen rond energiebesparing.\" \"Dat de piek tot nu toe niet was gepasseerd, komt doordat er toch ook nog veel nieuwe kolencentrales zijn bijgebouwd\", aldus Van Vuuren, een mondiale autoriteit op het gebied van Chinese emissies. \"Ik zou al met al niet verbaasd zijn als de Chinese uitstoot een dezer jaren piekt, maar zou nog niet meteen roepen dat dit nu het geval is, na zo'n korte periode van daling.\" De Chinese economie is de afgelopen decennia bezig geweest met een inhaalslag, waarin het land van ontwikkelingsland tot industriestaat werd. In dat proces is de uitstoot fors gestegen. In 2006 haalde China de VS in als 's werelds grootste uitstoter van broeikasgassen. Inmiddels is ruim een kwart van de mondiale CO2-uitstoot afkomstig uit de zware industrie, kolencentrales, het wegverkeer en andere economische sectoren in China. Toch voert het land wel degelijk beleid om die uitstoot te beperken - aanvankelijk vooral door de energie-efficiëntie van de economie te verbeteren. Daarnaast is China koploper in de investeringen in zon en wind, die 90 procent van de groei in elektriciteit leveren. Ook is een op de tien auto's elektrisch. Dit verkleint de afhankelijkheid van het land van olie-import. China heeft verschillende drijfveren om te verduurzamen, legt Van Vuuren uit. \"Nog steeds is luchtvervuiling in steden een belangrijk thema en een reden om te minderen met steenkool en olie.\" Maar er speelt altijd meer, vertelt Louise van Schaik, expert klimaat en internationale betrekkingen van Instituut Clingendael. Zo biedt verduurzaming ook grote economische kansen. Zon en wind leveren steeds goedkopere energie, en duurzame technologie vormt voor China ook een belangrijke exportmarkt. \"Daarnaast heeft China ook wel echt last van klimaatverandering, met name hitte en droogte, waardoor het niet lukt in eigen land genoeg voedsel te produceren voor de eigen bevolking. Dus mogelijk speelt die zorg over klimaatverandering ook mee\", denkt Van Schaik. Nieuwsuur maakte eerder deze reportage over de opmars van hernieuwbare energie in China. Nadeel: die Chinese dominantie is een potentieel risico voor het Westen:   De uiteindelijke piek in de Chinese uitstoot heeft ook grote gevolgen voor de mondiale uitstoot, en daarmee het klimaat. Het gaat om bijna een derde van de mondiale uitstoot, zegt Van Vuuren. \"Ik zou er dus ook niet raar van opkijken als de wereldwijde uitstoot van broeikasgassen de komende jaren door een piek gaat.\" Maar alleen dat volstaat niet om de internationale klimaatdoelen te halen, waarschuwt de hoogleraar. \"Volgens de afspraken uit het klimaatakkoord van Parijs zullen emissies vervolgens ook nog fors moeten dalen.\" Om de opwarming onder de 1,5 graad te houden, moet de wereldwijde uitstoot van broeikasgassen rond 2050 netto nul bereiken, en in 2030 al bijna gehalveerd zijn. "}, {"ID": 2522373, "url": "https://nos.nl/artikel/2522373-online-platform-rumag-failliet-verklaard", "title": "Online platform Rumag failliet verklaard", "date_time": "2024-05-29T17:57:34+0200", "text": "Online platform Rumag is failliet verklaard door de rechtbank Amsterdam. Directeur Ralph de Vries van eigenaar Just Another Media Company bevestigt het faillissement dat gisteren werd uitgesproken tegenover de NOS. Maar meer details kan hij nog niet geven. Rumag werd in 2014 opgericht en is naast een website actief op sociale media. Het socialemediaplatform staat erom bekend dat het tussen alle woorden puntjes zet in plaats van spaties. Het verdient geld aan de verkoop van kleren, mokken en andere spullen, en aan samenwerkingen met bedrijven. Tijdens de coronacrisis kwam Rumag in opspraak door de verkoop van 'coronakleren' voor het Rode Kruis. Het tv-programma Zondag met Lubach uitte kritiek op de actie, omdat niet alle opbrengsten naar de hulporganisaties zouden gaan, zoals was beloofd. Ook werd Rumag beschuldigd van plagiaat met teksten. De toenmalige topman van het platform vertrok daarop. Onduidelijk is wat nu het einde van het ooit populaire Rumag heeft ingeluid. Uit het laatst gedeponeerde jaarverslag van het platform, over 2021, blijkt dat het diep in de rode cijfers zat en daarbij een flink negatief eigen vermogen had. Zonder kapitaalinjectie van de eigenaren zou het bedrijf ten onder gaan.  De bij het faillissement aangestelde curator, advocaat Sylvain Caris, laat via zijn kantoor weten dat er wordt gekeken naar een doorstart. Details over de oorzaak van het faillissement kan hij nog niet geven. Er zouden zich al wel enkele partijen hebben gemeld voor een doorstart. "}, {"ID": 2522369, "url": "https://nos.nl/artikel/2522369-russische-nationalist-en-poetin-criticus-girkin-verliest-hoger-beroep", "title": "Russische nationalist en Poetin-criticus Girkin verliest hoger beroep ", "date_time": "2024-05-29T17:37:43+0200", "text": "Poetin-criticus en nationalist Igor Girkin, die was veroordeeld voor het aanzetten tot extremisme, is in hoger beroep in het ongelijk gesteld. Eerder kreeg hij vier jaar cel en die straf blijft staan, meldt het Russische staatspersbureau RIA. Girkin is in Nederland bekend vanwege zijn rol bij het neerhalen van vlucht MH17 boven Oekraïne in 2014. Hij was toen minister van Defensie van de zelfverklaarde separatistische republiek Donetsk. Eind 2022 werd hij in Nederland bij verstek tot levenslang veroordeeld voor zijn rol bij het neerhalen van het toestel van Malaysia Airlines. Maar Rusland weigerde hem uit te leveren aan Nederland. Nu zit hij dus alsnog in de cel, maar dan vanwege kritiek die hij heeft geuit op president Poetin. Hij zei onder meer dat de \"speciale militaire operatie\" in Oekraïne, zoals de oorlog door het Kremlin wordt genoemd, niet goed wordt aangepakt.  Demissionair premier Rutte zei na de veroordeling van Girkin in januari te hopen dat hij in een \"heel vervelend celletje met heel weinig water en brood\" terecht zou komen. Rutte zei er ook bij dat Nederland ernaar blijft streven dat Girkin zijn straf hier uitzit. De laatste jaren woonde Girkin in Moskou. Daar verzamelde hij een groep mensen om zich heen, ook wel de 'Club van Boze Patriotten' genoemd, die Rusland volgens hem moesten gaan redden. Begin vorig jaar kondigde hij aan dat hij de politiek in zou gaan en ontpopte hij zich al snel tot criticus van Poetin. In juli vorig jaar werd hij aangehouden. Sindsdien zit hij vast. Nieuwsuur maakte deze video over Girkin:  "}, {"ID": 2522367, "url": "https://nos.nl/artikel/2522367-venezuela-wil-toch-geen-eu-waarnemers-bij-verkiezingen", "title": "Venezuela wil toch geen EU-waarnemers bij verkiezingen", "date_time": "2024-05-29T17:32:23+0200", "text": "Venezuela wil toch geen waarnemers van de Europese Unie toelaten bij de presidentsverkiezingen over twee maanden. In een persconferentie heeft de kiescommissie van het Latijns-Amerikaanse land bekendgemaakt dat de uitnodiging om de verkiezingen op 28 juli bij te wonen wordt ingetrokken. Volgens de voorzitter van de kiescommissie zijn de EU-sancties tegen meer dan vijftig regeringsfunctionarissen de reden voor het intrekken van de uitnodiging. Volgens de EU hebben de functionarissen, onder wie kiescommissie-voorzitter Amaroso, zich schuldig gemaakt aan repressie van de bevolking en het ondermijnen van de democratie. Het besluit van de kiescommissie komt twee weken nadat de EU de sancties tegen vier van de functionarissen tijdelijk had opgeheven. Daarmee wilde de EU een blijk van waardering geven voor de stappen die zijn gezet om de verkiezingen eerlijk te laten verlopen. De regering-Maduro had volledige opheffing van de sancties geëist.  Hoewel de EU alleen aan individuen sancties heeft opgelegd, en dus niet aan de regering-Maduro, las Amoroso op de staatstelevisie een verklaring voor waarin hij zei dat de economische sancties \"enorme schade aan het volk hebben toegebracht, waardoor de gezondheid van kinderen en ouderen is aangetast.\" Verder zei hij dat de strafmaatregelen toegang \"tot voedsel en medicijnen belemmeren\". Waarnemers van de Gemeenschap van Latijns-Amerikaanse en Caraïbische Staten (CELAC), de Verenigde Naties (VN) en de Afrikaanse Unie (AU) zijn nog wel welkom bij de verkiezingen. Een diplomatieke delegatie van de Europese Unie in Venezuela betreurt het besluit. \"De Venezolaanse bevolking moet de volgende president kunnen kiezen in geloofwaardige en transparante verkiezingen, ondersteund door internationale waarnemers, inclusief die van de Europese Unie\", schrijft de delegatie in een verklaring op X, waarin de autoriteiten worden opgeroepen om de beslissing te heroverwegen.  Maduro werd in 2018 herkozen als president en is nu elf jaar aan de macht. Maar verkiezingen in het land worden internationaal en door Venezolaanse oppositiepartijen als oneerlijk beschouwd. Na de uitslag in 2018 legden onder andere de Verenigde Staten en de Europese Unie zware sancties op aan het land. Vorig jaar versoepelde de VS de sancties omdat er was afgesproken om nieuwe en vrije verkiezingen te houden, maar ook nu is er veel kritiek. Oppositieleider María Corina Machado, die lang als Maduro's grootste tegenstander gold, werd in januari door het hooggerechtshof uitgesloten van deelname aan de presidentsverkiezingen. Ze won vorig jaar oktober nog overtuigend een voorverkiezing, maar wordt door de autoriteiten beschuldigd van corruptie en het steunen van de westerse sancties.  Door de uitsluiting van Machado heeft de oppositie voormalig diplomaat Edmundo Gonzalez als belangrijkste kandidaat naar voren geschoven. Met hem kunnen de Venezolanen voor het eerst in tien jaar weer op een oppositiekandidaat stemmen, nadat de oppositie in 2018 besloot de verkiezingen te boycotten. Bij de komende verkiezingen kan Gonzalez op veel steun onder de bevolking rekenen, blijkt uit een recente poll. De Verenigde Staten hadden een deel van hun oliesancties tegen Venezuela voor zes maanden opgeschort, maar legden ze in april weer op. Volgens de VS maakt de regering-Maduro zich nog steeds schuldig aan repressie van de oppositie. "}, {"ID": 2522363, "url": "https://nos.nl/artikel/2522363-weer-vulkaanuitbarsting-op-ijslands-schiereiland-bevolking-geevacueerd", "title": "Weer vulkaanuitbarsting op IJslands schiereiland, bevolking geëvacueerd ", "date_time": "2024-05-29T17:00:36+0200", "text": "Voor de vijfde keer sinds december is een vulkaan op het IJslandse schiereiland Reykjanes, in het zuidwesten van het land, uitgebarsten. Volgens lokale media heeft de politie de noodtoestand afgekondigd en heeft de burgerbescherming opdracht gegeven voor evacuaties in het dorp Grindavík en omliggende gebieden. De beroemde thermale spa Blue Lagoon is ook ontruimd. Hoeveel mensen geëvacueerd zijn, is nog onduidelijk. Het gaat naar schatting om zeven- tot achthonderd mensen. De plek van de uitbarsting ligt ten noordoosten van Grindavík. De meteorologische dienst meldt dat er lava spuit uit een scheur van ruim 3 kilometer lang. Die lava bereikt hoogtes van zo'n 50 meter en de scheur lijkt groter te worden. Op beelden valt te zien hoe hoog de lava komt:   Dat een vulkaan opnieuw uitbarst, is voor veel wetenschappers in het land geen verrassing. Die waarschuwden al dat er de komende decennia of misschien zelfs eeuwen erupties zullen zijn. Het vliegverkeer heeft tot nu toe geen last van de uitbarsting. De lava beweegt richting Grindavík en heeft de westelijke stadsmuren bereikt. Ook zijn twee van de drie wegen uit het dorp nu bedolven onder lava. De burgemeester maakt zich grote zorgen over de lavastroom. \"Als het zo doorgaat, kunnen de muren bezwijken.\" Bij vorige erupties werden huizen verwoest en knapten verwarmingsbuizen. Daardoor zaten 20.000 mensen een tijdlang in de kou. "}, {"ID": 2522361, "url": "https://nos.nl/artikel/2522361-drie-tienermeiden-en-hun-vader-opgepakt-voor-explosie-bij-woning", "title": "Drie tienermeiden en hun vader opgepakt voor explosie bij woning", "date_time": "2024-05-29T16:51:25+0200", "text": "De politie heeft drie zussen (14, 17, 19 jaar) en hun vader opgepakt omdat ze verdacht worden van het neerleggen van een explosief bij een woning in Helmond. Het explosief ging in de nacht van 30 op 31 december vorig jaar af voor het huis. De ramen werden eruit geblazen en glasscherven vlogen door de woonkamer. De bewoonster bleef ongedeerd omdat ze vlak daarvoor de kamer uit was gelopen. \"Als de vrouw nog in de kamer was geweest, zou zij zeer waarschijnlijk ernstig gewond zijn geraakt\", aldus de politie. \"Het was echt een enorme puinhoop. Het raam kapot, het kozijn kapot, de gordijnen aan flarden en de hond helemaal in paniek\", zei de vrouw eerder in het opsporingsprogramma van Omroep Brabant.  De vier verdachten komen ook uit Helmond en zitten nog steeds vast, meldt de politie. De 44-jarige vader wordt ook verdacht van een bedreiging die voorafging aan de explosie bij de woning. Het slachtoffer verklaarde eerder dat ze de kort voor de explosie telefonisch was bedreigd. "}, {"ID": 2522357, "url": "https://nos.nl/artikel/2522357-dode-na-incident-op-schiphol-persoon-belandt-in-motor-van-toestel-klm-cityhopper", "title": "Dode na incident op Schiphol, persoon belandt in motor van toestel KLM Cityhopper ", "date_time": "2024-05-29T16:15:07+0200", "text": "Op Schiphol is iemand in de draaiende motor van een toestel van KLM Cityhopper terechtgekomen en overleden. Er is nog niets bekendgemaakt over de toedracht en over het slachtoffer. Zelfdoding wordt niet uitgesloten, het onderzoek naar het incident is nog in volle gang. Het incident was bij de pier, met een toestel dat op het punt stond om naar het Deense Billund te vertrekken.  Schiphol en KLM laten in een reactie weten dat er \"vandaag een afschuwelijk incident is geweest waarbij een persoon in een vliegtuigmotor is beland. Onze gedachten gaan uit naar de nabestaanden en de Koninklijke Marechaussee onderzoekt dit incident.\" De marechaussee laat weten dat alle passagiers en bemanningsleden van boord zijn en worden opgevangen. Veel inzittenden van het toestel hebben het voorval gezien. Demissionair minister Harbers (Infrastructuur en Waterstaat) spreekt op X van verschrikkelijk nieuws. \"Mijn medeleven gaat uit naar de nabestaanden van het slachtoffer en de mensen die getuige waren van het ongeval.\" De Onderzoeksraad voor Veiligheid heeft drie onderzoekers naar Schiphol gestuurd. KLM Cityhopper vliegt met kleinere toestellen van de Braziliaanse fabrikant Embraer, waar 88 tot 132 passagiers in kunnen. Denk je aan zelfmoord of maak je je zorgen om iemand? Praten over zelfmoord helpt en kan anoniem via de chat op www.113.nl of telefonisch op 113 of 0800-0113."}, {"ID": 2522355, "url": "https://nos.nl/artikel/2522355-eerste-strafzaak-tegen-trump-nadert-einde-jury-in-beraad-over-zwijggeld", "title": "Eerste strafzaak tegen Trump nadert einde, jury in beraad over zwijggeld", "date_time": "2024-05-29T16:05:17+0200", "text": "In New York nadert de eerste strafzaak tegen oud-president Trump zijn ontknoping. De slotpleidooien zijn uitgesproken, nu is het aan de jury om te beslissen of Trump wel of niet schuldig is aan het betalen van zwijggeld aan ex-pornoactrice Stormy Daniels en het vervolgens frauduleus wegschrijven van dat bedrag in de boekhouding. Vandaag krijgt de twaalfkoppige jury eerst instructies van de rechter, waarna ze zich zullen terugtrekken om tot een unaniem oordeel te komen. Het is onduidelijk hoe lang dit gaat duren. Dat kan enkele uren zijn, maar ook dagen. Deze zaak is een van de vier lopende strafzaken tegen Trump. De juryleden moeten zich buigen over de vraag of hij 130.000 dollar heeft betaald aan Daniels. Daarmee zou hij hebben willen voorkomen dat zij vlak voor de verkiezingen van 2016 met details naar buiten zou treden over een affaire die ze tien jaar eerder hadden. Buiten de rechtbank demonstreerden voor- en tegenstanders:   Trump wordt ervan beschuldigd de betaling in de boekhouding te hebben weggeschreven als juridische kosten, wat zou neerkomen op valsheid in geschrifte. Ook zou hij campagnegeld hebben gebruikt voor de betaling. Het is voor het eerst in de geschiedenis van de Verenigde Staten dat een oud-president terechtstaat. Dat Trump ook presidentskandidaat is voor de aankomende verkiezingen in november, maakt de zaak nog zwaarwegender.  \"De slotpleidooien gisteren duurden ruim zeven uur. De verdediging had drie uur nodig en de aanklager ruim 4,5 uur, en dat voor een boekhoudkundig vergrijp. Als een willekeurige CEO van een willekeurig bedrijf terecht had gestaan, had het niet zo lang geduurd. Daaruit blijkt wel hoe politiek gevoelig deze zaak ligt. Na de slotpleidooien hoorden we van journalisten die in de rechtszaal waren dat de jury heel professioneel was. Er was niets van hun gezichten af te lezen. Niemand weet dus welke kant deze zaak opgaat.\" In de afgelopen zes weken zijn meer dan twintig getuigen gehoord. Het advocatenteam van Trump probeerde de jury er niet van te overtuigen dat er nooit iets is gebeurd tussen Daniels en Trump, maar deed wel zijn best om twijfel te zaaien over de vraag of Trump wist dat er zwijggeld aan haar was betaald. Daarbij werd Michael Cohen, de voormalige advocaat van Trump die het bedrag aan Daniels had betaald, afgeschilderd als een onbetrouwbare leugenaar. Cohen heeft verklaard dat Trump hem telefonisch de opdracht heeft gegeven om de betaling te regelen met de woorden \"just do it\". De verdediging betoogde dat dat telefoontje over iets anders ging, maar volgens de aanklager is het overduidelijk dat dit om het zwijggeld gaat.  Als aangetoond kan worden dat Trump valsheid in geschrifte heeft gepleegd om de uitkomst van de verkiezingen te beïnvloeden, is dat een strafbaar feit. Hij kan in dat geval maximaal vier jaar gevangenisstraf krijgen. De oud-president moet ook nog voorkomen vanwege pogingen om de verkiezingsuitslag van 2020 ongeldig te verklaren. Die zaak dient in de staat Georgia en zal vermoedelijk niet voor de presidentsverkiezingen worden behandeld. Verder lopen er nog zaken over Trumps rol bij de bestorming van het Capitool op 6 januari 2021 en over het bezit van geheime documenten. "}, {"ID": 2522349, "url": "https://nos.nl/artikel/2522349-nieuwe-verdachte-en-gestolen-diamant-teruggevonden-van-tefaf-roof", "title": "Nieuwe verdachte en gestolen diamant teruggevonden van Tefaf-roof", "date_time": "2024-05-29T15:32:56+0200", "text": "Het onderzoek naar de juwelenroof op de kunstbeurs Tefaf in Maastricht van twee jaar geleden heeft de politie naar een nieuwe verdachte geleid. Ook zijn er in het onderzoek inmiddels twee diamanten teruggevonden. \"Het opmerkelijke is dat er een vrouwelijke verdachte in beeld is gekomen. Zij heeft de auto gehuurd die is te linken aan de brutale roof bij de Tefaf\", zegt een woordvoerder van de politie. In het onderzoek is heeft de politie twee vrouwen in het vizier gekregen die gelinkt worden aan de spectaculaire roof in Maastricht. Zij brachten een van de gebruikte auto's terug naar een verhuurbedrijf in de buurt van de Duitse luchthaven Frankfurt. Hun betrokkenheid wordt nog onderzocht. \"Het zou ook kunnen dat zij te goeder trouw hebben gehandeld, maar dat is nog onbekend.\"  In juni 2022 sloegen vier vermomde en gewapende overvallers de vitrines in op de internationale kunstbeurs in Maastricht en namen sieraden mee ter waarde van tientallen miljoenen euro's. Eerder werd al een diamant teruggevonden uit een van de gestolen halssnoeren, nu meldt de politie dat er een tweede diamant uit hetzelfde halssnoer terecht is. Zo gingen de mannen te werk bij de juwelenroof op Tefaf:  Het opsporingsteam heeft een steeds duidelijker beeld van waar de verdachten zich bevinden. Uit het onderzoek is duidelijk geworden dat de bende uit Servië afkomstig is, uit de plaats Nis. Mogelijk bevinden de verdachten zich nog steeds daar, of in de omgeving van Belgrado. Eerder werd een beloning uitgeloofd van 500.000 pond voor degene die inlichtingen of aanwijzingen geeft die leiden tot het bekend worden van de daders. Daar bovenop is nu nog een extra beloning van 20.000 euro uitgeloofd. "}, {"ID": 2522343, "url": "https://nos.nl/artikel/2522343-zaak-tegen-voice-bandleider-jeroen-rietbergen-geseponeerd", "title": "Zaak tegen Voice-bandleider Jeroen Rietbergen geseponeerd", "date_time": "2024-05-29T14:46:24+0200", "text": "Muzikant en bandleider Jeroen Rietbergen wordt niet verder vervolgd in de zedenzaak rondom het tv-programma The Voice of Holland, meldt het Openbaar Ministerie. Het OM ziet onvoldoende bewijs voor vervolging en heeft besloten de zaak te seponeren. Rietbergen werd verdacht van strafbare feiten zoals dwang, aanranding of verkrachting. Begin 2022 werd hij beschuldigd van seksueel grensoverschrijdend gedrag. Nadat hij dat had toegegeven, vertrok hij als bandleider bij The Voice. In maart 2023 besloot het OM om Rietbergen te vervolgen na aanvullend onderzoek. Daarin legde hij voor het eerst een verklaring af. Na dat onderzoek en alle verklaringen en aangiften bekeken te hebben is het OM tot de conclusie gekomen dat er geen wettig en overtuigend bewijs voor een strafbaar feit, en dus geen grond voor vervolging.  Er was wel bewijs voor seksuele handelingen waarvoor Rietbergen werd aangeklaagd, maar daarbij is geen sprake geweest van dwang. \"Er is niet gebleken dat de verdachte een feitelijk overwicht of een machtspositie heeft gebruikt\". Ook andere vormen van dwang, zoals fysieke bedreiging, is volgens het OM geen sprake. Het OM zegt zich te realiseren dat het besluit om niet te vervolgen een teleurstelling is voor de vrouw die aangifte deed, maar benadrukt dat gedrag dat maatschappelijk mogelijk als grensoverschrijdend wordt ervaren niet per definitie strafbaar is. Slachtofferadvocaat Sébas Diekstra die de aangeefster bijstond zegt enorm teleurgesteld te zijn: \"Ze hebben haar onnodig beschadigd.\" Hij overweegt om justitie te dwingen tot vervolging van Rietbergen met een artikel 12-procedure. \"Eerst willen we het volledige dossier goed bestuderen en ook exact weten welke krachten en overwegingen er hebben gespeeld om toch niet te vervolgen.\" Jeroen Rietbergen is volgens zijn advocaat erg opgelucht over het besluit van het OM. \"Je weet dat je onschuldig bent, de zaak duurt lang en je zit jarenlang in spanning.\" De advocaat noemt het een terechte zet van het OM. Er zijn volgens de advocaat niet direct plannen om juridische stappen tegen de aanklager te ondernemen. \"De schade voor Rietbergen en zijn omgeving is enorm. Maar we moeten er nog rustig over nadenken, we verwachten niet direct dat er iets wordt ondernomen tegen Wijnhoven (de vrouw die hem beschuldigde, red.).\"  Begin 2022 bracht het programma BOOS van BNNVARA de misstanden bij The Voice naar buiten. In totaal kwamen tientallen meldingen van seksueel misbruik of ongewenst gedrag binnen bij meldpunten. De politie kreeg vijf aangiftes tegen coaches Ali B en Marco Borsato en bandleider Jeroen Rietbergen en een regisseur. De beschuldigingen en klachten varieerden van ongepaste opmerkingen tot aanranding en verkrachting. Tegen de coaches van The Voice of Holland zijn, op één zaak, na alle onderzoeken die gerelateerd zijn aan het programma geseponeerd wegens gebrek aan bewijs. Alleen tegen Ali. B loopt nog een The Voice-gerelateerde zaak. Ali B. wordt verdacht van drie zedendelicten. Een vierde werd eerder al geseponeerd. Hij staat 12 en 13 juni in Haarlem terecht voor twee vermeende verkrachtingen en een aanranding in 2014 en 2018 in Nederland en Marokko. De onderzoeken naar Marco Borsato die te maken hadden met The Voice zijn geseponeerd. Hij wordt nog wel verdacht van ontucht met een minderjarige. Die aangifte werd gedaan in december 2021. Tegen de regisseur van het programma werd het onderzoek door het OM geseponeerd. Ook vanwege gebrek aan bewijs. De onthullingen zetten de schijnwerpers op grensoverschrijdend gedrag, en riepen vragen op over de rol en verantwoordelijkheden van leidinggevenden in de tv-wereld en daarbuiten. De zaken tegen de regisseur en Marco Borsato werden eerder al geseponeerd, allebei wegens gebrek aan bewijs. Tegen Borsato loopt nog wel een zedenzaak die losstaat van de misstanden bij The Voice of Holland. Dat geldt ook voor Ali B. Hij wordt verdacht van twee verkrachtingen en een aanranding in 2014 en 2018. Die zaak wordt volgende maand behandeld in de rechtbank in Haarlem. "}, {"ID": 2522339, "url": "https://nos.nl/artikel/2522339-vliegbasis-leeuwarden-gaat-enorme-pfos-vervuiling-aanpakken", "title": "Vliegbasis Leeuwarden gaat enorme PFOS-vervuiling aanpakken", "date_time": "2024-05-29T14:20:02+0200", "text": "Vliegbasis Leeuwarden gaat maatregelen nemen tegen de vervuiling met het kankerverwekkende PFOS. Na de bouwvak wordt een stuk vervuilde grond op de basis afgegraven en gesaneerd. Mogelijk volgen daarna meer maatregelen, want ook in de directe omgeving van de vliegbasis is PFOS aangetroffen. Eerder dit jaar waren er al signalen dat er in de omgeving van de vliegbasis veel te hoge concentraties PFOS voorkomen. Nu zijn er ook cijfers. Op de vliegbasis is in de Jelsumer Feart het hoogste PFOS-gehalte gemeten: 8800 nanogram per liter, meldt Omrop Fryslân. Dat is een overschrijding van ruim 13.000 keer de norm van 0,65 nanogram per liter (volgens de Europese Kaderrichtlijn Water). In een rioolbuis, waar het rioolstelsel van de vliegbasis op aansluit, is de norm meer dan 2000 keer overschreden. \"Het zijn overschrijdingsconcentraties die nog niet eerder in Nederland zijn gemeten\", zei dijkgraaf Luzette Kroon van het Wetterskip Fryslân op een persconferentie. \"Voor ons is dit nieuwe materie en wij zijn lerend.\"  Op dezelfde persconferentie gaf vliegbasis-commandant Johan van Deventer toe dat de vervuiling van de basis afkomstig is. \"Tot 2006 hebben wij blusschuim gebruikt waar PFOS in zat. Iedere week werd een deel daarvan ververst. Dat was een standaardprocedure\", aldus Van Deventer. \"Daarmee kwam een deel van het blusschuim in de grond terecht en wij weten dat dat stuk grond vervuild is.\" Door het regenwater dat op deze vervuilde grond terecht is gekomen en daarna de Jelsumer Feart instroomt, is ook die vervuild geraakt. Om te beginnen gaat de vliegbasis niet alleen een stuk sterk vervuilde grond van vijftig bij vijftig meter en twee meter diep afgraven, zegt de commandant. \"Daarnaast willen we zeker stellen dat er niet nu andere stoffen zijn die we op de basis gebruiken, die een actieve bron zouden zijn. Daarom doen we op verschillende plekken metingen of er PFOS zit in andere middelen die wij gebruiken.\" Het gaat dan bijvoorbeeld om smeer- en schoonmaakmiddelen. PFOS stoot water, vet en vuil af en is veelvuldig toegepast in tal van producten, zoals regenjassen of antiaanbakpannen.  Dijkgraaf Kroon zegt dat ze de vervuiling heeft gemeld bij het Openbaar Ministerie. \"Dit doen wij altijd als er een milieubelang geschonden is\", stelt ze. \"Je mag geen verboden stoffen in het oppervlaktewater brengen. Daarom gaan we kijken of we het principe 'de vervuiler betaalt' hier kunnen toepassen. We willen de kosten niet op de Friese inwoners verhalen.\" Blijft de vraag hoe schadelijk de PFOS is voor de omwonden. Al langere tijd geldt het GGD-advies dat niemand vis uit de Jelsumer Feart moet eten. Ook raadt de GGD af om de tuin met water uit de vaart te besproeien. \"Maar het is heel moeilijk om te zeggen: als je dat en dat hebt binnengekregen hebt, loop je dit risico\", stelt Tim Nonner van GGD Fryslân.  Het personeel van de vliegbasis maakt zich niet druk over de blootstelling, zegt commandant Van Deventer. \"Zodra dit bekend werd, hebben we de GGD-richtlijnen aan onze mensen gegeven. Dus niet zwemmen, niet vissen of de tuin besproeien. Dat deden wij sowieso al niet. De brandweer heeft binnen Defensie wel bijzondere aandacht. Er zijn risicoanalyses gemaakt en het risico dat het blussen schadelijk voor ze is geweest, is zeer gering,\" PFAS en PFOS PFOS, ook wel perfluoroctaansulfonaten, zijn chemische stoffen die onder de familie van de PFAS (Poly- en perfluoralkylstoffen) vallen. Als mensen er te veel van binnenkrijgen, kan PFOS op lange termijn kanker veroorzaken en het immuunsysteem aantasten. "}, {"ID": 2522337, "url": "https://nos.nl/artikel/2522337-opbouw-gaswinning-schiermonnikoog-gaat-toch-door", "title": "Opbouw gaswinning Schiermonnikoog gaat toch door", "date_time": "2024-05-29T14:15:07+0200", "text": "De voorbereiding voor gaswinning boven Schiermonnikoog mag toch doorgaan. Vorige maand zette de rechter een streep door de plannen omdat de onderbouwing van de omgevingsvergunning bij bepaalde punten, zoals de stikstofuitstoot, niet voldoende was. Die vergunning is nu aangepast, waardoor de opbouw van het boorplatform kan beginnen. Het ministerie van Economische Zaken en Klimaat schrijft dat het bedrijf dat de plannen gaat uitvoeren meer informatie heeft aangeleverd, waardoor er \"geen bedenkingen\" meer zijn over soorten- en gebiedsbescherming. In de eerdere uitspraak werd de omgevingsvergunning niet geldig verklaard omdat er niet genoeg bewijs was dat de toenemende stikstofuitstoot geen schadelijke effecten zou hebben op natuurgebieden rondom Schiermonnikoog. Ook zou het geluid van de bouw van het boorplatform in de Noordzee dieren zoals zeehonden en bruinvissen verstoren. De maatregelen om dat tegen te gaan waren volgens de rechter niet toereikend. Nu de vergunning is aangepast mag het bedrijf ONE-Dyas vanaf morgen het boorplatform gaan opbouwen.  De rechter vernietigde vorige maand delen van de omgevingsvergunning, maar gaf wel toestemming voor het boren naar gas. Daartegen kan ook nog een hoger beroep worden ingediend bij de Raad van State, de hoogste bestuursrechter van ons land. Dat kan alleen door partijen die al eerder zijn ingegaan tegen het verlenen van de oude vergunning, zoals actiegroep Mobilisation for the Enviroment (MOB). Zij gaan in ieder geval in hoger beroep: \"Juridisch proberen we natuurlijk deze gasboring tegen te houden.\" MOB gaat de stukken bestuderen die het ministerie morgen vrijgeeft. In die documenten staat welke informatie ONE-Dyas heeft aangeleverd die heeft geleid tot het aanpassen van de vergunning. "}, {"ID": 2522329, "url": "https://nos.nl/artikel/2522329-beeld-all-eyes-on-rafah-tientallen-miljoenen-keren-gedeeld-op-sociale-media", "title": "Beeld 'All Eyes on Rafah' tientallen miljoenen keren gedeeld op sociale media", "date_time": "2024-05-29T12:53:30+0200", "text": "Een uitgestrekte vallei met bijna oneindige rijen aan tentenkampen en daarop de leuze \"All Eyes on Rafah\". Het AI-beeld wordt massaal gedeeld op sociale media, op Instagram in korte tijd al bijna 40 miljoen keer. En de teller loopt steeds verder op. De zin \"All Eyes on Rafah\" is niet nieuw. De leuze verschijnt regelmatig op protestborden en op sociale media bij foto's van de situatie in de zuidelijke stad in de Gazastrook. Maar dit beeld is anders, zo blijkt. Het springt eruit en heeft een uitzonderlijke vlucht genomen op sociale media. \"Ik heb nog niet eerder gezien dat het op deze manier gedeeld wordt\", zegt communicatiestrateeg Rutger Tiesma. \"Mensen voelen een bepaalde onmacht en misschien ook wel een mate van groepsdruk. Belangrijk is wel om te weten dat sommige mensen die afbeelding overal zien en andere helemaal niet of minder.\"  Een fotograaf uit Maleisië, genaamd Chaa My, maakte het beeld met behulp van kunstmatige intelligentie (AI) na de dodelijke aanval op een tentenkamp bij Rafah van afgelopen zondag, niet beseffend dat het tientallen miljoen mensen bij elkaar zou brengen. \"Maar er zijn ook mensen die niet blij zijn met dit beeld\", schreef de fotograaf kort nadat zijn ontwerp viral was gegaan. \"Kijk niet neer op Rafah. Zeg het voort, zodat ze schrikken en bang zijn voor ons allemaal.\"  De uitdrukking \"All Eyes on Rafah\" is een oproep om niet weg te kijken van wat er zich in de stad afspeelt. De slogan lijkt gebaseerd op de woorden die directeur Rik Peeperkorn van de Wereldgezondheidsorganisatie gebruikte in februari dit jaar. Hij deed zijn uitspraak nadat de Israëlische premier Netanyahu opdracht had gegeven voor een evacuatieplan in Rafah, waarna het veelbesproken grondoffensief in de grensstad zou kunnen beginnen. \"All eyes are on Rafah\", zei Peeperkorn toen. Verschillende organisaties en lobbygroepen herhaalden in de weken daarna de woorden van Peeperkorn. Daarnaast werden ze gebruikt als strijdkreet bij demonstraties in de hele wereld, ook in Nederland.  Matt Navarra, een socialemedia-expert, zegt tegen NBC News dat dit beeld laat zien hoe activisten AI gebruiken zonder de regels van een platform te overtreden. \"Het omzeilt mogelijk een deel van de geautomatiseerde moderatie. Er staat niks gevaarlijks of controversieels in\", zegt Navarra. \"Het is interessant om te zien dat dit doorbreekt.\" Na maanden van strijd en nu Israëlische aanvallen op en nabij tentenkampen in Rafah tientallen doden tot gevolg hebben gehad, wordt de roep om in te grijpen in Gaza luider. Maar in de ogen van bijvoorbeeld de Amerikaanse president Biden is de zogenoemde en veel besproken 'rode lijn' nog niet overschreden. De VS is de belangrijkste bondgenoot van Israël en steunt het land met wapenleveranties. Of dit beeld zich van online naar offline verplaatst en dus daadwerkelijk impact zal hebben op bijvoorbeeld de politiek is afwachten, zegt Tiesma. \"Je ziet het overal voorbij komen, de vraag is: hoe nu verder?\" "}, {"ID": 2522328, "url": "https://nos.nl/artikel/2522328-schietterrein-of-nieuwbouwwijk-uitbreiding-defensie-botst-met-andere-plannen", "title": "Schietterrein of nieuwbouwwijk? Uitbreiding Defensie botst met andere plannen", "date_time": "2024-05-29T12:46:20+0200", "text": "De uitbreidingsplannen van het ministerie van Defensie botsen met plannen voor nieuwe woonwijken en natuur. Dat stelt de Commissie voor de Milieueffectrapportage (mer) in een advies aan het kabinet. Het ministerie heeft nieuwe gebieden nodig voor bijvoorbeeld munitie-opslag en om te kunnen oefenen, kondigde het begin dit jaar aan. Het is de vraag of alle ambities kunnen worden waargemaakt, aangezien de komende decennia ook veel ruimte nodig is voor bijvoorbeeld nieuwe woonwijken, duurzame energie en wateropslag. \"De plannen botsen met veel elementen\", zegt mer-voorzitter Hans Mommaas. \"Nederland is een drukbevolkt deltaland waar alle ruimte is bezet. Dus iets erin betekent iets eruit.\" Hij vindt het heel begrijpelijk dat Defensie wil uitbreiden, onder andere gezien de oorlog in Oekraïne, maar de beperkte ruimte in Nederland maakt het lastig. \"Iedereen snapt dat je geen laagvliegroutes boven steden als Rotterdam of Groningen moet inplannen\", zegt Mommaas. \"Maar in de afweging waar dan wel moet je de gevolgen voor het milieu en leefomgeving nadrukkelijker meewegen. Dat is onze boodschap.\"  Als voorbeeld van een uitbreidingsplan dat zal botsen met andere plannen noemt Mommaas de wens van Defensie om vaker laag te gaan vliegen met helikopters en drones. Dat kan leiden tot geluidoverlast voor woonwijken. \"Dan is het de vraag: wat gaan we dan met die woningen doen? Gaan we die isoleren of gaan we zelfs woonwijken verplaatsen?\" Ook plannen voor de Nederlandse natuur botsen met de Defensieplannen. \"Vliegbasis De Peel moet weer gereactiveerd worden\", zegt de voorzitter. \"Bij De Peel speelt verdroging en er zijn grootse plannen dat natuurgebied te vernatten. Hoe gaat zo'n reactivering van dat vliegveld daar invloed op uitoefenen?\"  In december werd het Nationaal Programma Ruimte voor Defensie bekendgemaakt. Defensie wil het aantal terreinen en activiteiten uitbreiden. Het gaat bijvoorbeeld om oefeningen met helikopters en explosieven, trainingen in bewoond gebied, munitieopslag, schietterreinen en meer vliegoefeningen boven zee vanuit de vliegbasis Leeuwarden. Dat plan leverde veel reacties op: van zorgen over geluidsoverlast tot ideeën om defensieterreinen ook te gebruiken voor zonnepanelen. In maart bleek dat 2200 mensen hadden gereageerd op verschillende (digitale) inspraakmogelijkheden van het ministerie van Defensie. \"Mensen kunnen begrijpen dat onze jachtvliegers meer uren moeten maken. Maar wie in Noord-Nederland woont zegt: doe dat dan in het zuiden, en andersom\", zei demissionair staatssecretaris Van der Maat van Defensie begin dit jaar. Defensie wil een kazerne bouwen op de grond van deze boerin uit Zeewolde. \"Ik denk dat niemand tegen Defensie is\", vertelde ze vorige maand tegen Nieuwsuur. \"Maar de belangen van Defensie moeten niet heilig worden verklaard.\"  De uitbreiding van Defensie is essentieel, zei Elanor Boekholt-O'Sullivan, luitenant-generaal bij de luchtmacht tegen Nieuwsuur. \"De ruimte die we hebben gevraagd, is de minimale ruimte die we nodig hebben. Als we nu onderdeel worden van een conflict zijn onze eenheden potentieel onvoldoende getraind om te kunnen doen wat ze moeten doen. Dat lijkt me vrij wezenlijk.\" Het komt volgens Mommaas allemaal aan \"op de kwaliteit van de besluitvorming\". Een onderdeel van het mer-advies luidt dan ook om hier de tijd voor te nemen en duidelijk te blijven communiceren met onder meer de inwoners van de gebieden. "}, {"ID": 2522327, "url": "https://nos.nl/artikel/2522327-om-zet-flitspalen-aan-om-30-km-u-op-amsterdamse-wegen-te-handhaven", "title": "OM zet flitspalen aan om 30 km/u op Amsterdamse wegen te handhaven", "date_time": "2024-05-29T12:14:07+0200", "text": "Bijna een half jaar na de invoering van de nieuwe snelheid op veel Amsterdamse wegen gaat het Openbaar Ministerie (OM) de maximumsnelheid van 30 km/u in een groot deel van de stad handhaven. Komende zaterdag worden de vier bestaande flitspalen op de Stadhouderskade ingesteld op 30 km/u. Ook komen er bij wijze van proef verrijdbare flitspalen langs wegen met veel kruisingen te staan, zogenoemde flexflitsers. Die blijven ongeveer twee maanden op een plek staan en gaan dan naar een andere locatie. \"We beginnen met een klein aantal flitspalen, want we weten nog niet hoeveel overtredingen dit op gaat leveren\", zegt een woordvoerder van het OM bij stadsomroep AT5. \"Daarnaast weten we ook niet hoeveel mensen in beroep gaan en welke gronden ze aandragen. Het moet allemaal wel goed verdedigbaar zijn voor de rechter.\"  Voor een groot deel van Amsterdam (binnen de ring) en binnen de bebouwde kom van Weesp geldt sinds 8 december een maximumsnelheid van 30 kilometer per uur. De maatregel moest leiden tot minder geluidsoverlast, een rustiger verkeersbeeld en bovenal tot minder verkeersongelukken. Vorig jaar kwamen in Nederland 684 mensen om het leven in het verkeer. De meeste verkeersslachtoffers waren fietsers (270) en inzittenden van een personenauto (194). \"Iedereen heeft nu een half jaar kunnen wennen aan de maximumsnelheid van 30 km/u. We hebben ongeveer 4500 borden geplaatst, op een aantal plaatsen de wegindeling aangepast en iedereen geïnformeerd met campagnes\", zegt de Amsterdamse wethouder Van der Horst. \"Het is goed dat er nu ook gehandhaafd wordt, om ervoor te zorgen dat mensen zich aan de maximumsnelheid houden\", zegt ze. \"Ik hoop dat de proef een succes wordt, zodat de flitspalen structureel kunnen worden ingezet.\"  Wie wordt geflitst, kan uiteraard een boete op de deurmat verwachten. 50 kilometer per uur rijden waar maximaal 30km/u is toegestaan, levert binnen de bebouwde kom een bon van 240 euro op. Wie dat wil kan ook melding doen van een hardrijder op de website van de gemeente Amsterdam. In december 2023 vroegen we verkeersgebruikers in Amsterdam wat ze van de maatregel vinden:   "}, {"ID": 2522324, "url": "https://nos.nl/artikel/2522324-invallen-bij-medewerker-fvd-europarlementarier-om-russische-inmengingszaak", "title": "Invallen bij medewerker FvD-Europarlementariër om Russische inmengingszaak", "date_time": "2024-05-29T11:41:31+0200", "text": "In een onderzoek naar Russische inmenging hebben rechercheurs drie invallen gedaan bij een medewerker van Forum voor Democratie-Europarlementariër Marcel de Graaff, melden bronnen aan de NOS. De invallen waren in een huis en twee kantoren van de Fransman Guillaume P. in Brussel en Straatsburg. Volgens het Belgische federaal parket zijn de huiszoekingen gedaan \"in een dossier naar inmenging, passieve corruptie en lidmaatschap van een criminele organisatie.\" De doorzoekingen hebben volgens een persbericht \"betrekking op aanwijzingen van Russische inmenging, waarbij (...) leden van het Europees Parlement zouden zijn benaderd en betaald voor de promotie van Russische propaganda.\"  Volgens het parket zijn er aanwijzingen dat P. \"hierin een aanzienlijke rol speelde\". FvD-Europarlementariër De Graaff zegt op X dat hijzelf geen enkele betrokkenheid heeft \"bij wat voor een zogenaamde Russische desinformatie-operatie dan ook\". Forum voor Democratie wacht de uitkomsten van het onderzoek af. Een woordvoerder zegt geen idee te hebben van welke feiten de medewerker wordt verdacht. De partij noemt de timing van de invallen, een week voor de Europese verkiezingen, uiterst opmerkelijk. P. zelf zegt desgevraagd tegen Nieuwsuur niets van de invallen te weten. In maart zei hij, ook tegen Nieuwsuur, dat hij nooit betalingen uit Rusland heeft gekregen en dat de verdachtmakingen tegen hem voelen als een klopjacht. Hij sprak toen van \"McCarthyisme\", de klopjacht op communisten in de VS in de jaren 50. P. werkte eerder voor Rassemblement National van Marine Le Pen in Frankrijk en werd in 2019 uit die partij gezet vanwege een foto waarop hij was verkleed als orthodoxe Jood. Hij was eerder ook de assistent van Maximilian Krah, de Europarlementariër van het Duitse AfD die verwikkeld is in een spionageschandaal en recent onder vuur kwam te liggen na omstreden uitspraken over de SS.  De invallen houden verband met de onthullingen rond het pro-Russische nieuwskanaal Voice of Europe. Eind maart maakte de Tsjechische inlichtingendienst bekend dat het medium Russische propaganda in Europa verspreidt. Onder meer de naam van De Graaff werd op Voice of Europe genoemd. In maart reageerden Europarlementariërs verbolgen toen De Graaff een zeer pro-Russisch verhaal afstak in het Europarlement:   Met hulp van pro-Russische politici in een aantal Europese landen werd volgens Tsjechië in aanloop naar de Europese verkiezingen van komende maand bijvoorbeeld geprobeerd om \"de territoriale integriteit, soevereiniteit en vrijheid\" van Oekraïne ter discussie te stellen. De Tweede Kamer debatteerde vorige maand over de berichten over Russische inmenging. Forum voor Democratie-leider Thierry Baudet deed, tot teleurstelling van verschillende fracties, niet mee aan het debat omdat hij dat \"feitenvrij gepraat over roddels en insinuaties\" vond. In een bericht op X voorafgaand aan het debat schreef hij: \"Er ís geen geld betaald aan ons, er ís geen \"kompromat\", geen afpersing, geen cash, geen crypto, geen overboeking, er is ook geen enkele andere link van FvD met het Kremlin.\" Marcel de Graaff was eerst Europarlementariër voor de PVV, maar stapte in 2022 over naar Forum voor Democratie. Wat is de rol van het Europees Parlement? Wie zitten er in? En hoe is het samengesteld? Correspondent Kysia Hekster legt het uit in 1 minuut.  "}, {"ID": 2522323, "url": "https://nos.nl/artikel/2522323-noord-korea-stuurt-honderden-ballonnen-met-afval-naar-zuid-korea", "title": "Noord-Korea stuurt honderden ballonnen met afval naar Zuid-Korea", "date_time": "2024-05-29T11:09:55+0200", "text": "Noord-Korea heeft meer dan 200 ballonnen met afval naar Zuid-Korea gestuurd. De ballonnen, waar zakken met plastic flessen en batterijen aan hangen, hebben een groot deel van Zuid-Korea bereikt. \"In de zakken zitten ook uitwerpselen. Of dat menselijke poep is of iets anders is nog niet helemaal duidelijk\", vertelt China-correspondent Sjoerd den Daas. Ballonnenacties zijn van alle tijden, zegt Den Daas. \"Zo oud als de oorlog tussen Noord- en Zuid-Korea die formeel nog altijd niet is afgerond, ook al is er een wapenstilstand sinds 1953. Maar met name in Zuid-Korea zien we actiegroepen die met enige regelmaat ballonnen oplaten die de grens over gaan naar het noorden. Dit zijn ballonnen met bijvoorbeeld USB-sticks met K-pop, pamfletten en zelfs geld.\" Zo werden de ballonnen opgelaten:  Noord-Korea had al gewaarschuwd dat het Zuid-Korea als reactie daarop zou overladen met ballonnen. Het is niet de eerste keer dat Noord-Korea ballonnen de grens over stuurt, maar volgens de Zuid-Koreaanse militaire leiding was dit wel de grootste lading tot nu toe. Voor de inwoners bij de grens is het \"shit, zogezegd\", aldus Den Daas. \"De regering in Seoul is ook boos. Die zegt dat het in strijd is met internationale wetten en een gevaar voor het volk. Ook roepen ze iedereen op om ballonnen te melden bij de autoriteiten en niet zelf te gaan kijken wat er in die zakken zit.\" Het afval wordt opgeruimd door militairen. \"Ook doet Seoul een hele stevige oproep richting Noord-Korea: stop met deze onmenselijke en vulgaire acties\", aldus Den Daas. "}, {"ID": 2522321, "url": "https://nos.nl/artikel/2522321-pensioenfondsen-schuiven-overstap-op-nieuwe-stelsel-voor-zich-uit", "title": "Pensioenfondsen schuiven overstap op nieuwe stelsel voor zich uit", "date_time": "2024-05-29T10:49:34+0200", "text": "Het aantal pensioenfondsen dat per 1 januari 2025 overstapt op het nieuwe pensioenstelsel is hard gedaald. Dat blijkt uit een enquête van De Nederlandsche Bank (DNB) en de Autoriteit Financiële Markten (AFM), dat ieder kwartaal de pensioenfondsen vraagt naar hun vorderingen rondom de transitie naar het nieuwe pensioenstelsel. Inmiddels hebben zeven fondsen hun transitieplan ingeleverd bij DNB. Van de overige 177 pensioenfondsen zijn er slechts drie van plan om begin volgend jaar van systeem te wisselen. Halverwege 2025 willen nog eens vier fondsen de stap maken. Dat brengt het totaal op 14, terwijl een half jaar geleden nog 25 pensioenfondsen de ambitie hadden om in 2025 van start te gaan met het nieuwe stelsel. Veruit de meeste pensioenfondsen, 74, mikken nu op 2026 voor de overstap. Het aantal fondsen dat pas in 2027 wil instappen is ten opzichte van een half jaar geleden ruim verdubbeld: van 21 naar 44. Uiterlijk 1 januari 2028 moet de overstap zijn gemaakt. Daar laten nu vijf fondsen het op aankomen. Dit gaat er veranderen met jouw pensioengeld:  Hoewel dus het moment van overstappen op het nieuwe stelsel naar achteren schuift, verwachten DNB en AFM niet dat van uitstel ook afstel komt. Het aantal fondsen dat de pensioentransitie zal aangrijpen om als zelfstandig fonds te stoppen, blijft op 20 procent liggen. Het gaat dan met name om ondernemingspensioenfondsen, voor (oud-)werknemers van een specifiek bedrijf, die stoppen. Ze gaan dan op in een ander fonds of laten geen nieuwe deelnemers meer toe, waardoor het fonds langzaam steeds kleiner wordt.  Mogelijk heeft de politieke onrust over de pensioenwet in het afgelopen half jaar een rol gespeeld in het kiezen voor een latere overstap. Zo wilde NSC een deelnemersreferendum per pensioenfonds waarbij de deelnemers meebepalen of er wel of niet wordt overgestapt. In het regeerakkoord is hierover niets meer terug te vinden. Daarnaast is de overstap naar het nieuwe stelsel een enorme operatie. Zo'n 1500 miljard euro zit in de pensioenpotten van alle Nederlandse fondsen. Dit moet worden verdeeld over persoonlijke pensioenpotjes. Dat vergt een ingewikkelde administratieve ingreep, waar fondsen geen fouten in willen maken. Ook wordt streng gekeken of het geld eerlijk wordt verdeeld over de verschillende generaties binnen een fonds. Dat vergt een uitgebreid traject van overleg met de sociale partners en beoordeling door de DNB en AFM.  Het is een complex proces, zegt de Pensioenfederatie, de belangenbehartiger van bijna alle Nederlandse pensioenfondsen. Het overleg met sociale partners moet daarbij zorgvuldig verlopen, IT-systemen moeten worden aangepast en de deelnemers moeten goed worden geïnformeerd. \"Pensioenfondsen zijn allemaal verschillend\", zegt voorzitter Ger Jaarsma. \"Het is dus geen one size fits all. Daarbij gaat zorgvuldigheid voor snelheid.\" "}, {"ID": 2522319, "url": "https://nos.nl/artikel/2522319-man-52-dagenlang-gegijzeld-na-date-afspraak-in-amsterdam", "title": "Man (52) dagenlang gegijzeld na date-afspraak in Amsterdam", "date_time": "2024-05-29T10:33:55+0200", "text": "Een 52-jarige man is vorig jaar zomer in Amsterdam dagenlang gegijzeld door criminelen. Hij dacht dat hij een afspraak had met een date, maar werd onder bedreiging van een vuurwapen meteen meegenomen door twee jonge mannen. Omdat de verdachten nog niet zijn opgepakt, deelt de politie nu beelden van een van hen. In de tijd dat de man werd gegijzeld, werd ingebroken in de woning van het slachtoffer, meldt stadsomroep AT5. Ook plunderden de verdachten zijn rekening. Volgens de politie werd het slachtoffer in de loop van juli 2023 gelokt via een afspraak op een datingapp. Toen hij op de afgesproken plek aankwam, werd hij niet opgewacht door zijn date, maar door twee jonge mannen met een vuurwapen. Zij namen hem mee naar een woning in Amsterdam-Osdorp. Vastgebonden In die woning werd de man vastgebonden en urenlang vastgehouden. Zijn telefoon werd afgepakt en hij moest de toegangscode afgeven. De volgende dag werd het slachtoffer meegenomen naar een woning aan de Kinkerstraat in Amsterdam-West. Toen hij daar na verloop van tijd wakker werd, ontdekte hij dat hij alleen was. Hij vluchtte en meldde zich bij de politie. Op dat moment bleek dat er 23.000 euro van zijn rekening was afgeschreven. Of en wat er buit is gemaakt in zijn woning, is niet bekend. Om de verdachten te vinden, verspreidt de Amsterdamse politie nu beelden. Daarop is te zien dat een verdachte geld pint met de telefoon van het slachtoffer.  "}, {"ID": 2522308, "url": "https://nos.nl/artikel/2522308-storing-bij-weerradar-herwijnen-niet-zo-droog-als-het-op-de-kaart-lijkt", "title": "Storing bij weerradar Herwijnen, niet zo droog als het op de kaart lijkt", "date_time": "2024-05-29T09:49:32+0200", "text": "Een van de twee weerradars van het KNMI in Nederland kampt met een storing. Als gevolg daarvan zijn de beelden op weerapps en websites zoals die van het KNMI of Weerplaza niet nauwkeurig. Het kan regenen terwijl de site of app dat niet aangeeft. In Nederland heeft het KNMI twee grote weerradars staan, in Den Helder en in Herwijnen, in de Betuwe. Maar die in Herwijnen kampt sinds vanochtend vroeg met een storing, meldt Omroep Gelderland. Als gevolg daarvan werden aanvankelijk foutieve beelden doorgegeven aan alle weerapps en websites; het leek droog in grote delen van het land terwijl het wel degelijk (hard) regende. \"Gelukkig hebben we de radar in Herwijnen in de loop van de ochtend helemaal kunnen uitzetten\", zegt een woordvoerster van het KNMI. \"Wat je nu ziet op de apps en de websites zijn de radarbeelden van Den Helder.\" \"Op zich geven die een goed beeld, want zo'n radar kan in z'n eentje een gebied bestrijken van zo'n 380 kilometer en Nederland is best wel klein\", legt ze uit. \"Aan de andere kant: we hebben niet voor niets twee radars: het beeld is nu lang niet zo nauwkeurig als met twee radars. In sommige gevallen zal dat ook wel zichtbaar zijn op de apps.\"  Voor het werk van meteorologen maakt de storing niet veel uit: zij werken met de gegevens van satellieten en weerradars uit heel Europa. In het oosten van Nederland worden bijvoorbeeld de beelden van de weerradar in Essen in Duitsland gebruikt. Het KNMI probeert de storing in Herwijnen te verhelpen. Het is nog onduidelijk waardoor die is veroorzaakt. "}, {"ID": 2522307, "url": "https://nos.nl/artikel/2522307-meer-dan-800-dode-vissen-in-hollandse-ijssel-en-kromme-rijn", "title": "Meer dan 800 dode vissen in Hollandse IJssel en Kromme Rijn ", "date_time": "2024-05-29T09:44:21+0200", "text": "In de Hollandse IJssel bij Oudewater en de Kromme Rijn bij Odijk heeft het hoogheemraadschap de afgelopen dagen zo'n 700 dode vissen aangetroffen. Ook iets verderop, in de Cothergrift bij het dorpje Cothen, lagen meer dan honderd dode vissen. De vissen zijn volgens Hoogheemraadschap De Stichtse Rijnlanden gestorven door een tekort aan zuurstof. Maar het is onduidelijk wat dat heeft veroorzaakt. \"Het is de eerste keer dat dit op deze schaal gebeurt en het vervelende is dat we niet exact snappen waarom we nu zoveel dode vissen hebben\", zegt ecoloog Maarten Hoetmer bij RTV Utrecht.  De dode vissen in de Hollandse IJssel en de Kromme Rijn worden sinds vorige week aangetroffen, die bij Cothen sinds afgelopen weekeinde, Ook op andere locaties zijn vissen gezien die naar zuurstof aan het happen waren of dood waren. \"Vissen zullen altijd proberen om weg te komen als er niet genoeg zuurstof is. Maar als dat te lang duurt of als ze opgesloten zijn, kan het ze fataal worden\", zegt Hoetmer. Uit een eerste onderzoek is al gebleken dat er te weinig zuurstof in het water zit. Hoetmer legt uit dat zo'n zuurstoftekort onder meer kan ontstaan doordat bij harde regen rioolwater in sloten of rivieren wordt geloosd. Dat wordt overstort genoemd en gebeurt om te voorkomen dat het riool overstroomt. Bij harde regen kunnen ook bepaalde stoffen zoals insecticiden vanaf het land het water inspoelen. Ook kan illegaal vies water zijn geloosd, waardoor de kwaliteit van het water achteruitgaat. \"Maar dat lijkt allemaal niet zo erg aan de orde te zijn geweest dat het deze sterfte zou verklaren\", aldus de ecoloog van het hoogheemraadschap.  Vissterfte door insecticiden of lozingen sluit hij zelfs uit. \"Aan de manier waarop de vissen gestorven zijn, kunnen we zien dat het hier niet om vergiftiging gaat\", stelt hij. \"Dan gaan namelijk eerst de kleine vissen dood, omdat die minder kunnen hebben. Bij een zuurstoftekort is het andersom, dan sterven eerst de grote vissen omdat die meer zuurstof nodig hebben.\" Verder onderzoek moet nu duidelijk maken wat de sterfte veroorzaakt. \"Eigenlijk staan we voor een raadsel, want er wordt op verschillende plekken vers water ingelaten in de rivieren. Het regent veel. De doorstroming is goed. En toch is er op sommige plekken een zuurstoftekort. Ik ben echt benieuwd\", zegt Hoetmer. \"We hebben verschillende watermonsters genomen en kijken of daar sporen van overstort te zien zijn.\" De resultaten van het onderzoek worden over een paar weken verwacht. Intussen roept het hoogheemraadschap iedereen op om dode vissen te melden. Het waterschap probeert ze dan zo snel mogelijk op te ruimen. \"We zijn zeker blij met meldingen\", zegt de ecoloog, \"want hoe meer we er krijgen, hoe beter ons zicht wordt op het probleem\". "}, {"ID": 2522305, "url": "https://nos.nl/artikel/2522305-klimaatsatelliet-gelanceerd-die-400-kilometer-boven-aarde-in-de-wolken-kijkt", "title": "Klimaatsatelliet gelanceerd die 400 kilometer boven aarde in de wolken kijkt", "date_time": "2024-05-29T09:35:20+0200", "text": "Vannacht is in de VS een deels Nederlandse klimaatsatelliet gelanceerd. De satelliet met de naam Earthcare kan in de wolken kijken. Daardoor krijgen weerkundigen beter inzicht in het effect van wolken op het klimaat. Het is een project van de Europese Ruimtevaartorganisatie (ESA) onder de wetenschappelijke leiding van het KNMI. Klimaatonderzoeker Gert Jan van Zadelhoff van het KNMI was \"erg gelukkig\" toen hij vannacht zag dat de satelliet precies op de goede plek terecht was gekomen, op 401 kilometer boven de aarde. Van Zadelhoff is al zestien jaar bezig met dit project en zat na de lancering nog even in spanning. \"Daarna moeten alle zonnepanelen nog uitklappen en moet je weten of er stroom is. Dat was rond een uur of één. Toen wisten we dat we een missie hebben.\" Die missie draait volgens de klimaatonderzoeker om het meten van wolken, luchtdeeltjes, gereflecteerde zonnestralen en warmtestraling. \"Wat we willen weten, is hoe de interactie daartussen is, want dat geeft de grootste onzekerheid in onze verwachtingen voor klimaatverandering.\"  De klimaatonderzoekers weten al het effect van hoge wolken (opwarmend effect) en van lage wolken (verkoelend effect) op het klimaat. \"Dat zijn de twee uitersten\", zegt Van Zadelhoff. \"Maar alle wolken die daartussen zitten kunnen de ene of de andere kant op vallen. Dit soort effecten moeten daarom echt beter worden bestudeerd.\" De eerste resultaten verwacht de wetenschapper over negen maanden. \"Maar het verbeteren van klimaatmodellen gaat nog wel enkele jaren duren.\" "}, {"ID": 2522304, "url": "https://nos.nl/artikel/2522304-eerder-al-signalen-van-mishandeling-pleegmeisje-vlaardingen", "title": "'Eerder al signalen van mishandeling pleegmeisje Vlaardingen'", "date_time": "2024-05-29T09:27:19+0200", "text": "In het afgelopen halfjaar zijn er meerdere meldingen gedaan over het Vlaardingse pleeggezin waar een 10-jarig meisje zwaargewond is geraakt, meldt De Telegraaf. Ook vertelde het meisje zelf aan verschillende mensen dat ze in het gezin werd mishandeld, schrijft het AD. Maandag werd bekend dat de pleegouders zijn aangehouden op verdenking van poging tot doodslag op hun pleegdochter. Ze werd vorige week met zware verwondingen opgenomen in het ziekenhuis. De advocaat van de biologische moeder meldt dat het meisje nog altijd voor haar leven vecht en dat de moeder \"momenteel leeft tussen hoop en vrees\". Bronnen zeggen tegen De Telegraaf dat er al meerdere keren aan de bel was getrokken bij onder andere de William Schrikker Groep, die het meisje had ondergebracht bij pleegouders in samenwerking met jeugdhulporganisatie Enver. Ook Veilig Thuis werd volgens bronnen gealarmeerd.  Er waren \"volop signalen dat het uit de hand liep in het pleeggezin\", meldt het AD. Volgens de krant vertelde het meisje in december aan een supermarktmedewerker dat ze niet meer kan lopen en thuis wordt geslagen. \"De politie wordt gewaarschuwd, het letsel op haar benen gefotografeerd, maar of er écht sprake is van mishandeling wordt niet duidelijk\", schrijft de krant. Een maand later zegt ze volgens de krant op school dat er thuis tegen haar wordt geschreeuwd, dat ze geslagen wordt en soms naakt in de tuin moet staan. Na overleg met haar pleegmoeder zou het meisje naar huis zijn gestuurd. Maar in plaats van naar huis gaat ze volgens het AD naar een winkelcentrum, waar ze opnieuw aan wildvreemden vertelt dat ze thuis wordt mishandeld. Bronnen zeggen tegen de krant dat medewerkers van school haar na waarschuwingen ophalen in het winkelcentrum en alsnog naar huis brengen. De biologische moeder was bezorgd over de situatie in het pleeggezin, meldt het AD. Zij uitte haar zorgen volgens de krant samen met haar advocaten, maar bij welke instantie is niet duidelijk. \"De moeder was bang het zicht op het pleeggezin kwijt te raken\", zegt advocaat Mieke Krol tegen het AD.  De politie reageert in het AD dat in kaart wordt gebracht welke meldingen zijn gedaan en met wie er contact is geweest. \"Ook dat onderzoek verdient grote zorgvuldigheid en kost tijd, rekening houdend met de ernst van de zaak en privacy van betrokkenen\", zegt een politiewoordvoerder tegen de krant. De William Schrikker Groep zegt tegen De Telegraaf samen met de Inspectie Gezondheidszorg en Jeugd onderzoek te doen naar wat er is gebeurd. Hierover wil de stichting geen informatie delen vanwege het strafrechtelijke onderzoek. Jeugdhulporganisatie Enver noemt het een \"zeer trieste en ernstige gebeurtenis die ook op ons een diepe indruk maakt\". Enver zegt mee te werken aan het strafrechtelijk onderzoek en melding te hebben gedaan bij de inspectie. De pleegouders zitten in volledige beperking en mogen dus alleen contact hebben met hun advocaat. Ze worden morgen voorgeleid aan de rechter-commissaris, die dan bepaalt of ze langer blijven vastzitten. "}, {"ID": 2522303, "url": "https://nos.nl/artikel/2522303-colombia-verbiedt-stierenvechten-omstreden-traditie-in-2028-illegaal", "title": "Colombia verbiedt stierenvechten, omstreden traditie in 2028 illegaal ", "date_time": "2024-05-29T09:19:12+0200", "text": "Stierengevechten worden verboden in Colombia. Het Colombiaanse parlement heeft gisteren ingestemd met een wetsvoorstel waarin staat dat stierenvechten binnen drie jaar moet zijn afgeschaft. De eeuwenoude culturele traditie wordt daardoor vanaf 2028 illegaal. De Colombiaanse president Petro moet de nieuwe wet nog ondertekenen, maar dat lijkt een formaliteit. Twee jaar geleden won Petro als eerste linkse president ooit de verkiezingen in het Zuid-Amerikaanse land. Hij staat bekend als tegenstander van de evenementen.  In Colombia vinden stierengevechten plaats sinds Spanje het land koloniseerde. Nu organiseren minder dan twintig gemeenten nog deze evenementen. Toch trekken de jaarlijkse stierengevechten in Manizales in het midden van het land nog steeds tienduizenden toeschouwers. Dierenrechtenactivisten zeggen tegen persbureau AP opgelucht te zijn dat zowel stieren als paarden \"niet langer gemarteld zullen worden\" en dat \"kinderen niet langer worden blootgesteld aan dit spektakel\". Liefhebbers noemen het verbod juist een aanval op de vrijheid van minderheden. Ook vinden ze het een probleem voor de steden waar nog veel publiek op de evenementen afkomt. In een handvol landen is het stierenvechten nog steeds legaal, waaronder Spanje, Peru, Ecuador en Mexico. Begin deze maand werd bekend dat kinderen in de Spaanse stad Sevilla voortaan gratis naar stierengevechten mogen. Maar de omstreden traditie zorgt ook daar voor verdeeldheid. Zo demonstreren activisten in de Spaanse stad Pamplona al ruim twintig jaar een dag voor aanvang van het jaarlijkse stierenrennen. De Spaanse regio Catalonië verbood het stierenvechten in 2010.  Een typisch Spaans stierengevecht kent een vast verloop. De matador (de doder) daagt de stier uit met de bekende rode of roze doek. De picadors (de prikkers) komen te paard de arena binnen. Ze steken het dier met een lans in zijn nek om hem te verwonden en uit te putten. Daarna steken de zogenoemde banderilleros, ook assistenten van de matador, de stier met een soort gekleurde harpoenen. Die vermoeien het dier verder, waarna het tercio de muerte volgt (het deel van de dood). De matador gebruikt opnieuw zijn doek om de stier uit te dagen. Uiteindelijk steekt de matador met een zwaard, waarna het dier doodbloedt. Bij de gevechten komt het dier bijna altijd om. Slechts een enkele keer krijgt het dier gratie van het publiek. Voor de stierenvechters is het gevecht gevaarlijk, maar zelden dodelijk. "}, {"ID": 2522299, "url": "https://nos.nl/artikel/2522299-overschrijdt-israel-de-rode-lijn-met-het-offensief-in-rafah", "title": "Overschrijdt Israël de ‘rode lijn’ met het offensief in Rafah?", "date_time": "2024-05-29T07:33:02+0200", "text": "\"Don't do it\", waarschuwde demissionair premier Rutte in februari. Hij drukte de Israëlische premier Netanyahu op het hart geen grondoffensief in de Gazaanse stad Rafah te beginnen. In maart herhaalde hij die boodschap. Bij een ontmoeting tussen de twee regeringsleiders zei Rutte dat een grondoffensief in Rafah een gamechanger zou zijn en dat het politieke gevolgen zou hebben. De Amerikaanse president Biden zei vorige maand iets soortgelijks: in een interview met CNN dreigde hij een deel van de wapenleveranties aan Israël te zullen stopzetten als de Israëlische regering zou besluiten tot een grootschalig grondoffensief in Rafah. Inmiddels melden inwoners van Rafah al ruim een week zware beschietingen en gevechten in hun stad en waren er zondag en dinsdag Israëlische aanvallen op een vluchtelingenkamp. Is er nu een 'rode lijn' overschreden? \"Veel landen hebben die rode lijn gezet en die lijkt nu te zijn overschreden, maar er zitten nog weinig consequenties aan\", zegt Peter Malcontent, docent internationale betrekkingen aan de Universiteit Utrecht. \"De grootste stap is door de EU gezet: die stelt het associatieakkoord ter discussie.\"  Malcontent doelt daarmee op het associatieverdrag tussen de EU en Israël, waarin afspraken staan over handelsvoordelen en andere samenwerkingen tussen de twee partijen. Demissionair minister van Buitenlandse Zaken Bruins Slot noemde het bijeenkomen van de associatieraad begin deze week \"zeldzaam\" en een \"zware politieke stap\". De grote aanval op het tentenkamp van zondag in Rafah noemt ze \"afschuwelijk.\" Toch lijkt met die aanval voor de minister nog niet écht een rode lijn te zijn overschreden. Afgelopen vrijdag, dus nog voor de luchtaanvallen van zondag, zei Bruins Slot al dat de EU om tafel wil met Israël om het akkoord te bespreken. Ze zei die dag ook dat het niet uitmaakt of er \"wel of niet iets wordt overschreden\". \"Het is opvallend dat ze hier niet spreekt van het overschrijden van een rode lijn, want deze stap is een direct gevolg van wat er in Rafah gebeurt\", zegt Malcontent. \"Als je kijkt waar Nederland vandaan komt, dan is het associatieakkoord bespreken een uniek besluit. Nederland heeft dit nooit eerder willen doen. We moeten nog wel gaan zien wat het in de praktijk gaat inhouden. De kans dat het akkoord wordt bevroren, is klein.\"  De regering van Biden stelt dat de 'rode lijn' niet is overschreden, ook niet met de aanval op het tentenkamp in Rafah van afgelopen zondag. Het Witte Huis kwam vannacht wel met een duidelijker definitie van die veelgenoemde 'rode lijn', maar volgens veiligheidsadviseur Jake Sullivan is het geen \"wiskundige formule\". \"We hebben ze niet Rafah binnen zien walsen met grote eenheden en troepen in een soort gecoördineerde actie tegen meerdere doelen op de grond\", zei woordvoerder John Kirby in een persbriefing. \"De VS heeft drie opties om druk uit te oefenen\", zegt Aaron David Miller, Midden-Oostenexpert van denktank Carnegie Endowment for International Peace, gespecialiseerd in het Amerikaanse buitenlandbeleid. \"Militaire steun beperken, voor een VN-resolutie stemmen die een staakt-het-vuren eist, of simpelweg niet meer meedoen aan de onderhandelingen en een wapenstilstand eisen. Maar Amerika is daar terughoudend mee, omdat de regering ziet dat Israël gelooft deze Rafah-operatie noodzakelijk is en druk uitoefenen kan Biden politiek beschadigen.\"  Miller benadrukt dat Biden al eerder een munitielevering aan Israël heeft tegengehouden. \"Het kan dus wel, maar wapenleveranties deels stilleggen heeft niet het gewenste effect: progressieve kiezers in de VS zullen niet overtuigd zijn en het zal ook niet leiden tot een wapenstilstand.\"  Volgens docent internationale betrekkingen Malcontent is Biden in een semantische discussie terechtgekomen. \"Biden heeft gezegd dat een grootschalig offensief een rode lijn is, maar volgens Israël is het nog geen grootschalig offensief en bestaat de operatie alleen uit gerichte aanvallen op Hamasleden\", zegt Malcontent. \"Wanneer is een offensief grootschalig?\" Ook zegt Biden dat de rode lijn gaat over een grondoffensief in het centrum van Rafah. De aanvallen zouden tot vandaag beperkt zijn gebleven tot buitenwijken van de stad. Inmiddels melden meerdere nieuwsmedia, waaronder persbureau Reuters, dat Israëlische tanks het centrum nu wel hebben bereikt. \"De regering-Biden moet uit deze strategische cul-de-sac zien te komen\", zegt Miller. \"De enige manier om dat voor elkaar te krijgen is een goed uitonderhandelde wapenstilstand, en die lijkt er voorlopig niet te komen.\" "}, {"ID": 2522296, "url": "https://nos.nl/artikel/2522296-wekdienst-29-5-koeman-maakt-ek-selectie-bekend-zwijggeldzaak-trump", "title": "Wekdienst 29/5: Koeman maakt EK-selectie bekend • Zwijggeldzaak Trump", "date_time": "2024-05-29T07:00:05+0200", "text": "Goedemorgen! In de zwijggeldzaak tegen oud-president Trump gaat de jury in beraad. En bondscoach Ronald Koeman maakt bekend welke 26 spelers er naar het EK voetbal gaan. Eerst het weer: via het oosten trekt de regen weg, daarna wisselen wolken, opklaringen en enkele buien met kans op onweer en hagel elkaar af. De maxima liggen tussen 16 en 18 graden. Later vanmiddag en vanavond wordt het vanuit het westen droger.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    De economische emancipatie van vrouwen is nog niet voltooid. Nog altijd is een groter deel van de Nederlandse mannen dan van de Nederlandse vrouwen economisch zelfstandig, blijkt uit een studie van het Centraal Bureau voor de Statistiek (CBS). De onderzoekers van het CBS keken naar hoeveel mannen en vrouwen tussen de 15 en de pensioenleeftijd meer dan het bijstandsniveau verdienen. Studenten en scholieren werden niet meegenomen in het onderzoek. Uit de cijfers blijkt dat inmiddels zo'n 70 procent van de vrouwen financieel haar eigen boontjes dopt. Vijfenveertig jaar geleden - toen dit soort cijfers voor het eerst werden bijgehouden - gold dat nog maar voor 20 procent van de vrouwen. Bij mannen ligt het redelijk stabiel rond de 80 procent.    Hij studeerde ooit in Nijmegen en is nu beoogd premier: Dick Schoof. Om een beeld te krijgen van de man die ons land moet gaan leiden, spraken we met studievriend Martijn Bakker en gingen we langs bij zijn oude universiteit in Nijmegen.  Fijne dag!"}, {"ID": 2522291, "url": "https://nos.nl/artikel/2522291-terwijl-tekorten-toenemen-halen-fabrikanten-pillen-van-de-nederlandse-markt", "title": "Terwijl tekorten toenemen, halen fabrikanten pillen van de Nederlandse markt", "date_time": "2024-05-29T06:47:18+0200", "text": "Elk jaar halen farmaceuten honderden goedkope maar essentiële geneesmiddelen van de Nederlandse markt. Ze vinden het nutteloos om elk jaar kosten voor handelsvergunningen te maken terwijl ze hun medicijnen vanwege het voorkeursbeleid van zorgverzekeraars niet mogen verkopen. Omdat er daardoor steeds minder alternatieven beschikbaar zijn wordt het nog lastiger om aanhoudende medicijntekorten op te lossen. Dit blijkt uit een inventarisatie van de NOS.  Hoe dat medicijntekort wordt veroorzaakt, legden we eerder in deze video uit:  Paula Loekemeijer, directeur van het College ter Beoordeling van Geneesmiddelen, noemde deze trend vorige week in de Tweede Kamer al \"de meest zorgelijke ontwikkeling\" omdat het gaat om de meestgebruikte medicijnen. \"Daarmee komt de basiszorg steeds meer onder druk te staan.\" Cijfers van Bogin, de brancheorganisatie voor fabrikanten die medicijnen waarvan het patent is verlopen goedkoop op de markt brengen, laten zien dat sinds 2015 het aantal beschikbare middelen in Nederland is gehalveerd. De farmaceuten die vallen onder Bogin hebben gezamenlijk een marktaandeel van 90 procent; de neerwaartse trend in deze grafiek is representatief voor de hele markt:   \"Het is niet dat deze farmaceuten per se weg willen uit Nederland\", zegt Jean Hermans, voorzitter van Bogin. \"Maar aanwezigheid op de Nederlandse markt wordt steeds meer een bedrijfseconomisch risico.\" Het voorkeursbeleid van de zorgverzekeraars is daarbij een belangrijke factor, zegt Hermans. Fabrikanten die het goedkoopst pillen aanbieden worden gecontracteerd en alleen die medicijnen worden dan door de verzekeraars vergoed. Het gevolg is dat medicijnen nu vaak goedkoper zijn dan de verpakking. Daarmee is een redelijk verdienmodel verloren gegaan, wat de Nederlandse markt onaantrekkelijk maakt. \"Voor bijna 40 procent van de generieke medicijnen (goedkopere varianten van originele merkmedicijnen, red.) draaien we slechts tussen de 0 en 50.000 euro omzet per jaar\", zegt Hermans. \"En als je niet wordt gecontracteerd, kun je minimaal twee jaar niets verkopen. Zonder de zekerheid dat je later wel wordt gecontracteerd, loont het niet om in Nederland te blijven.\"  Zorgverzekeraars Nederland bestrijdt in een reactie dat het voorkeursbeleid, ook wel preferentiebeleid genoemd, medicijntekorten veroorzaakt. De woordvoerder van de belangenorganisatie wijst op andere oorzaken als wereldwijde grondstof- en transportproblemen. \"In de meeste gevallen draagt het preferentiebeleid juist bij aan het voorkómen van tekorten\", aldus de woordvoerder. Want de gecontracteerde fabrikanten krijgen via dit beleid juist het voordeel van marktzekerheid, wat weer de leveringszekerheid zou moeten versterken. Maar nog niet gepubliceerd onderzoek van de Rotterdamse Erasmus Universiteit, dat in handen is van de NOS, laat zien dat Zorgverzekeraars Nederland maar een deel van het verhaal vertelt.  \"De paar gecontracteerde fabrikanten hebben inderdaad marktzekerheid maar de vele niet-gecontracteerde fabrikanten juist niet\", zegt Harwin de Vries, hoofdonderzoeker en universitair hoofddocent. \"Dat maakt dat de negatieve effecten van het preferentiebeleid waarschijnlijk sterker zijn dan de positieve.\" Daarbij vermoeden De Vries en zijn collega's dat gecontracteerde fabrikanten, ondanks hun marktzekerheid, vanwege de lage prijzen toch bezuinigen op kosten voor productie, logistiek en voorraad. Leveringsproblemen en daarmee tekorten zijn vaak het gevolg. De onderzoekers zien hierin een vicieuze cirkel. Want de fabrikanten die mis hebben gegrepen ervaren dus geen marktzekerheid en halen hun medicijnen van de markt. Dat betekent dat ze ook niet meer in het gat kunnen springen om een tekort op te lossen.  Daarnaast blijkt uit de database die de onderzoekers hebben opgebouwd dat de tekorten bij medicijnen na een voorkeurscontractering door zorgverzekeraars binnen drie maanden stijgen met 8,1 procent. \"We kunnen dus met vrij grote zekerheid zeggen dat er een causaal verband is tussen het preferentiebeleid en de tekorten\", zegt De Vries. \"We hebben dit uit data die teruggaan tot 2020. Toen viel nog niet de hele markt onder dit beleid. Destijds waren er ook clusters medicijnen die zonder het voorkeursbeleid werden vergoed. Daarmee hebben we kunnen vergelijken.\" Volgens De Vries vergelijken ze op deze manier geen appels met peren. \"En de data laten duidelijk zien dat het risico op tekorten sterk steeg op het moment dat medicijnen werden blootgesteld aan het voorkeursbeleid. Dat was niet het geval voor medicijnen die daar op dat moment niet aan werden blootgesteld.\" De conclusie van De Vries wordt ondersteund door de manier waarop de tekorten het afgelopen anderhalf jaar zijn toegenomen. Zo viel tot eind 2022 een aanzienlijk deel van de medicijnenmarkt nog niet onder het voorkeursbeleid. Maar sinds 2023 voert ook de grootste zorgverzekeraar Zilveren Kruis dit beleid, waardoor zorgverzekeraars bijna de gehele markt controleren. Binnen een half jaar, zo staat in het Pharmaceutisch Weekblad, verdubbelden de tekorten. "}, {"ID": 2522290, "url": "https://nos.nl/artikel/2522290-nog-een-kletsnatte-dag-in-recordnat-mei-daarna-maakt-zomer-een-drogere-start", "title": "Nog één kletsnatte dag in recordnat mei, daarna maakt zomer een drogere start", "date_time": "2024-05-29T06:22:03+0200", "text": "Nederland heeft vandaag nog een kletsnatte dag voor de boeg, met gemiddeld 10 tot 20 millimeter neerslag. Daarmee is inmiddels al vrijwel zeker dat de meimaand de natste wordt sinds de landelijke metingen startten in 1958. De meeste neerslag viel in Zuidoost-Brabant en Limburg, met het zuidelijkste puntje van Nederland als uitschieter. Daar is bij een meetstation meer dan 200 millimeter regen geregistreerd, pakweg vier keer de normale hoeveelheid. Ook op de Veluwe en rond de Maasvlakte viel extreem veel regen. Op de Waddeneilanden en in het noordoosten was het juist relatief droog.  Voor het weerstation van De Bilt, waar het KNMI is gevestigd, bestaat een langere meetreeks, die al teruggaat tot 1906. Het gaat er nog om spannen of ook voor dat specifieke station het meirecord wordt gebroken. Dat record, uit 2007, staat op 138 millimeter. De neerslag deze mei is heel grillig, vertelt KNMI-onderzoeker Carine Homan, met grote verschillen van plek tot plek. Vooral in het noordoosten is het beeld heel anders dan in het midden en zuiden van Nederland. \"In Hoogeveen is het zelfs een droge maand, met tot nu toe slechts 47 millimeter, twee derde van de normale hoeveelheid.\" In diezelfde periode kreeg een Fries dorp de grootste voltreffer: Buitenpost, dat vorige week maandag te maken had met een wolkbreuk die mogelijk meer dan 100 millimeter neerslag in een uur bracht. Dat is twee keer de hoeveelheid regen die normaal gesproken in de hele maand valt. Zulke wolkbreuken nemen toe onder invloed van klimaatverandering, net als 'gewone stortbuien', die in Nederland in de afgelopen veertig jaar al ongeveer zijn verdubbeld. De wolkbreuk boven Buitenpost was overigens zo lokaal dat hij op de neerslagkaart niet te zien is.  Hoe grillig en onvoorspelbaar zulke buien ook mogen zijn, Homan zag de natte lente twee maanden geleden al aankomen. Een langetermijnmodel liet toen een grotere kans voor een natte april en mei zien, en daar was ook theoretische onderbouwing voor, vertelt de klimaatonderzoeker: \"Na bijna alle El Niño-jaren was het voorjaar in Nederland aan de natte kant.\" En 2023 was zo'n 'El Niño-jaar'. Dit natuurlijke klimaatfenomeen, dat vooral invloed heeft op het weer in de tropen, is inmiddels over het hoogtepunt heen, maar kan ook in 2024 nog van invloed zijn op andere klimaatrecords. Homan kreeg gelijk met haar verwachting: mei werd recordnat, nadat ook in april in Nederland al een dubbele hoeveelheid neerslag viel. Toch ziet ze daarin niet per se haar grote gelijk. \"Het blijven kansen en het weer blijft grillig.\" Bovendien spelen er altijd meer oorzaken. \"Het water van de noordelijke Atlantische Oceaan is ook nog steeds warmer dan gebruikelijk. Waarschijnlijk heeft dit ook een rol gespeeld bij de extreme buien.\"  Is dit ook een voorbode voor een natte zomer, die officieel komende zaterdag begint? Aan die voorspelling wil Homan zich niet wagen. Hetzelfde model dat de natte lente voorzag, tekent geen duidelijke trend voor de maanden juni, juli en augustus. \"De langetermijnmodellen geven deze keer geen verhoogde kansen op een natte of juist droge zomer. Gewoon gemiddeld dus\", zegt Homan. Volgens de nauwkeurige kortetermijnverwachting van het KNMI maakt juni in elk geval wel een drogere start, met aanvankelijk \"een vrij grote kans op een droog weertype met geregeld zon\". "}, {"ID": 2522287, "url": "https://nos.nl/artikel/2522287-bbc-sextortiontips-te-koop-op-social-media", "title": "BBC: 'Sextortiontips te koop op social media'", "date_time": "2024-05-29T05:19:01+0200", "text": "Criminelen verkopen op sociale media handleidingen over hoe je mensen kunt afpersen met naaktfoto's en seksvideo's. Dat meldt de BBC na eigen onderzoek. In de handleidingen wordt uitgelegd hoe je je online voor moet doen als jonge vrouw om slachtoffers te misleiden om seksueel expliciet materiaal te sturen en ze vervolgens te kunnen chanteren. Dat staat bekend als sextortion. Een sextortion-expert vertelt aan de BBC dat criminelen \"er de afgelopen twee jaar achter zijn gekomen dat ze heel snel heel rijk kunnen worden door een nieuwe markt aan te boren. En dat zijn tieners\". Volgens de expert zijn volwassenen al langer doelwit van sextortion, maar tienerjongens lopen nu het meest gevaar. In de handleidingen die volgens de BBC openlijk te koop worden aangeboden in online video's, wordt gedetailleerd beschreven hoe je niet-traceerbare telefoonnummers instelt, valse sociale media-profielen aanmaakt en veilige betaalmethoden gebruikt. Ook wordt er door de chanteurs opgeschept over het aantal mensen dat ze hebben afgeperst. Ook zou één afperser hebben gezegd dat hij \"elke vrijdag\" werd betaald door een slachtoffer. Volgens de door de BBC opgevoerde expert doen de grote techbedrijven niet genoeg om de afpersers aan te pakken. \"Deze misdaad is de afgelopen twee jaar echt geëxplodeerd op Instagram en Snapchat. Deze platforms moeten actiever achter deze criminelen aan gaan\", zegt hij. Ook in Nederland zijn afpersers actief. Deze maand werden twee mannen veroordeeld voor online misbruik en sextortion. Vorige week kreeg een 37-jarige man uit Noordwijk een celstraf van drie jaar en nog een jaar voorwaardelijk opgelegd. De man dreigde bijvoorbeeld om de naaktbeelden van zijn slachtoffers naar hun ouders te sturen als ze niet meer materiaal stuurden.  Op 8 mei kreeg Gianni de W., een 25-jarige man uit Etten-Leur, 6,5 jaar cel en tbs met voorwaarden opgelegd. De W. stond terecht voor het afpersen van 28 minderjarige meisjes en twee vrouwen. Hij zou in totaal 172 slachtoffers hebben gemaakt, maar deze dertig deden aangifte. Hij werd vrienden met zijn slachtoffers op sociale media en na verloop van tijd stuurden ze hem naaktfoto's en seksvideo's. Stopten ze daarmee, dan zou hij eerder verkregen beelden online zetten. De NOS sprak begin dit jaar met een slachtoffer van sextortion:   Deze week stelden onderzoekers van de Schotse Universiteit van Edinburgh dat afgelopen jaar naar schatting meer dan 300 miljoen kinderen wereldwijd slachtoffer zijn geworden van seksuele uitbuiting en seksueel online misbruik. De onderzoekers ontdekten dat het afgelopen jaar één op de acht kinderen slachtoffer is geworden van het zonder toestemming maken, delen of vertonen van seksueel getinte afbeeldingen en video's. Datzelfde geldt voor uitlokking, ongewenste sexting en verzoeken om seksuele handelingen te verrichten: ook daar is één op de acht kinderen wereldwijd slachtoffer van geworden in de afgelopen twaalf maanden. "}, {"ID": 2522286, "url": "https://nos.nl/artikel/2522286-oud-premier-conille-benoemd-tot-leider-tijdelijke-regering-haiti", "title": "Oud-premier Conille benoemd tot leider tijdelijke regering Haïti", "date_time": "2024-05-29T03:34:08+0200", "text": "Garry Conille is benoemd tot nieuwe premier van Haïti. Hij is door de overgangsraad van Haïti aangewezen, meldt de voorzitter van de raad op X. Conille was sinds januari 2023 regionaal directeur van Unicef voor Latijns-Amerika en het Caribisch gebied en was eerder van oktober 2011 tot mei 2012 premier van Haïti onder de toenmalige president Michel Martelly. Hij vervangt Michel Patrick Boisvert, die benoemd werd tot interim-premier nadat Ariel Henry eind april per brief officieel aftrad. Henry verbleef sinds eind februari noodgedwongen in Puerto Rico. Hij kondigde in maart al aan zijn functie te zullen neerleggen als er een overgangsraad en een interim-premier was aangesteld. Het idee voor zo'n tijdelijke regering kwam van de gemeenschap van Caribische landen, Caricom. De overgangsraad heeft een mandaat tot 7 februari 2026. Op die datum moet een nieuwe president worden beëdigd. Voor die tijd moeten verkiezingen worden uitgeschreven en een nieuwe kiescommissie worden aangesteld. De raad mag ook helpen bepalen hoe de plannen van een nieuwe regering eruit moeten zien. De overgangsraad bestaat uit negen mensen. Zij vertegenwoordigen de grootste politieke partijen, de particuliere sector en het maatschappelijk middenveld. Zeven leden mogen stemmen en twee zijn waarnemer. De leden hebben drie prioriteiten: veiligheid, constitutionele en institutionele hervormingen en verkiezingen.  Raadslid Louis Gérald Gilles vertelde aan persbureau AP dat zes van de zeven raadsleden met stemrecht voor Conille hebben gekozen. Hij zei dat één lid, Laurent St. Cyr, niet in Haïti was en daarom niet stemde. Haïti gaat nog altijd gebukt onder bendegeweld en armoede. Eerder dit jaar kwam het tot een geweldsexplosie: gewapende bendes namen de internationale luchthaven over en stichtten in de hoofdstad Port-au-Prince brand in onder meer politiebureaus en ziekenhuizen. Ook vielen ze twee gevangenissen van het land binnen, waar ze ruim 4000 gevangenen bevrijdden.  Een grote Keniaanse politiemacht staat op het punt om een internationale veiligheidsmissie te beginnen in Haïti. Zo'n duizend Keniaanse agenten moeten de orde herstellen in het land. Wanneer de missie daadwerkelijk start is onduidelijk. Het is niet voor het eerst dat een VN-veiligheidsmissie afreist naar Haïti. De vorige missie, van 2004 tot 2017, werd geleid door Brazilië. Criminaliteit werd succesvol aangepakt, maar er waren ook misbruikschandalen door VN-soldaten en een enorme cholera-uitbraak, waarbij zeker 2000 mensen omkwamen. Buitenlandse interventies liggen dan ook zeer gevoelig bij de Haïtianen. "}, {"ID": 2522285, "url": "https://nos.nl/artikel/2522285-amnesty-wereldwijd-hoogste-aantal-executies-sinds-2015-meeste-in-iran", "title": "Amnesty: wereldwijd hoogste aantal executies sinds 2015, meeste in Iran ", "date_time": "2024-05-29T02:01:01+0200", "text": "Het aantal executies is wereldwijd sterk toegenomen. Door een grote stijging in Iran is het totale aantal executies het hoogste sinds 2015. Dat meldt Amnesty International in het jaarlijkse rapport over het gebruik van de doodstraf. Daarin meldt de mensenrechtenorganisatie ook dat het aantal landen dat executies uitvoert het laagste ooit is. In 2023 vonden in totaal 1153 executies plaats, volgens Amnesty een toename van meer dan 30 procent ten opzichte van 2022. \"De grote toename van geregistreerde executies heeft voornamelijk met Iran te maken\", zegt Agnès Callamard, secretaris-generaal van Amnesty International. \"De Iraanse autoriteiten lieten een grote minachting zien voor het menselijk leven en voerden executies voor drugsgerelateerde misdrijven op\", zegt Callamard. \"Dat liet het discriminerende effect van de doodstraf zien op de meest gemarginaliseerde en arme gemeenschappen van Iran.\" De vier landen die, naast Iran, de meeste executies uitvoeren zijn Saudi-Arabië, China, Somalië en de Verenigde Staten. Van alle geregistreerde executies neemt Iran het overgrote deel voor haar rekening: 74 procent.  De informatie wordt verzameld uit verschillende bronnen, waaronder officiële cijfers, gepubliceerde doodsvonnissen, informatie van ter dood veroordeelde personen en hun families, vertegenwoordigers of maatschappelijke organisaties en berichten in de media. Amnesty International rapporteert alleen over executies en doodvonnissen als er een redelijke bevestiging is. Amnesty meldde vorige maand dat in Iran vorig jaar het hoogste aantal executies in acht jaar tijd was voltrokken. Volgens de mensenrechtenorganisatie werden in het land zeker 853 mensen geëxecuteerd. Dit jaar vonden er tot 20 maart al ten minste 95 executies plaats, aldus de organisatie. Minstens de helft van de geëxecuteerden van vorig jaar werd gedood op grond van drugsgerelateerde aanklachten. Volgens internationale wetgeving mag daar geen doodstraf op staan, meldt Amnesty, net als misdrijven als diefstal. De organisatie schrijft in het rapport dat van de geregistreerde executies in Iran ten minste 545 daarom onwettig zijn uitgevoerd.  Volgens Amnesty kunnen de werkelijke cijfers wereldwijd nog hoger liggen, omdat in China doodstrafcijfers niet openbaar worden gemaakt. De mensenrechtenorganisatie noemt China het land dat de meeste executies uitvoert en zegt dat de \"duizenden mensen die mogelijk zijn geëxecuteerd\" in het land niet zijn meegenomen. Ook in de Afrikaanse landen ten zuiden van de Sahara nam het aantal executies het afgelopen jaar toe: van 11 in 2022 naar 38 in 2023. Het aantal geregistreerde doodvonnissen in landen in Afrika steeg ook, van 298 in 2022 naar 494 in 2023. Daarnaast schafte geen enkel land in die regio de doodstraf af. Wel zijn wetten hiertoe in behandeling in Kenia, Liberia en Zimbabwe, meldt Amnesty. In Ghana stemde het parlement voor twee wetten die de doodstraf uit de huidige wetgeving halen, maar eind 2023 waren die nog niet in werking getreden.  In de Verenigde Staten was in 2023 sprake van een lichte stijging van het aantal executies, van 18 naar 24. De mensenrechtenorganisatie wijst ook op nieuwe wetten in verschillende staten, zoals in Idaho en Tennessee, die executies door middel van een vuurpeloton mogelijk maken. \"Een select aantal Amerikaanse staten liet een koelbloedige toewijding aan de doodstraf zien en een harteloos voornemen om te investeren in het beëindigen van mensenlevens\", zegt Callamard. Ze wijst ook op de executie van Kenneth Smith, door middel van stikstof. Vooraf hadden de autoriteiten voorspeld dat Smith binnen een minuut het bewustzijn zou verliezen en dat zijn dood binnen enkele minuten zou volgen. Getuigen zeiden dat de executie niet verliep zoals beloofd. \"We zagen niet iemand die na een halve minuut het bewustzijn verloor\", zei dominee Jeff Wood, die Smith in de executieruimte bijstond. \"We zagen iemand minutenlang vechten voor zijn leven.\"  Hoewel het aantal executies het afgelopen jaar steeg, schaffen meer landen de doodstraf af. Momenteel hebben 112 landen de doodstraf helemaal afgeschaft, 144 landen hebben het in de praktijk afgeschaft. Daarbij is het aantal landen waar executies werden geregistreerd het laagste ooit: 16. Dat is het laagste aantal sinds Amnesty International de cijfers bijhoudt. "}, {"ID": 2522284, "url": "https://nos.nl/artikel/2522284-steeds-meer-vrouwen-economisch-zelfstandig-moeders-werken-vaker-en-meer", "title": "Steeds meer vrouwen economisch zelfstandig, moeders werken vaker en meer", "date_time": "2024-05-29T00:01:01+0200", "text": "De economische emancipatie van vrouwen is nog niet voltooid. Nog altijd is een groter deel van de Nederlandse mannen dan van de Nederlandse vrouwen economisch zelfstandig, blijkt uit een studie van het Centraal Bureau voor de Statistiek. De onderzoekers van het CBS keek naar hoeveel mannen en vrouwen tussen de 15 en de pensioenleeftijd meer dan het bijstandsniveau verdienen. Scholieren en studenten werden niet meegenomen in het onderzoek. Uit de cijfers blijkt dat inmiddels zo'n 70 procent van de vrouwen financieel haar eigen boontjes dopt. 45 jaar geleden - toen dit soort cijfers voor het eerst werden bijgehouden - gold dat nog maar voor 20 procent van de vrouwen. Bij mannen ligt het redelijk stabiel rond de 80 procent.  Vrouwen hebben moeten strijden voor hun economische rechten. Tot 1958 werden vrouwen bijvoorbeeld bij hun huwelijk automatisch ontslagen als ze voor de overheid werkten. Pas toen het PvdA-Kamerlid Corry Tendeloo twee jaar eerder in de Tweede Kamer begon te ageren tegen het verbod, lukte het om het met een krappe meerderheid af te schaffen. In de jaren 70 was het arbeidsverbod dus van de baan. Toch had een huwelijk en met name de geboorte van kinderen nog wel veel effect op de economische zelfstandigheid van vrouwen. In de jaren 80, 90 en 00 is er nog steeds een dip te zien na het 25e levensjaar van vrouwen. Inmiddels neemt ook dat effect af. De huidige generatie jonge vrouwen blijft vaker wel werken en werkt ook meer uren dan hun moeders en grootmoeders.  Dat steeds meer vrouwen genoeg verdienden om zelf rond te komen, betekende niet automatisch dat ze ook evenveel verdienden als mannen. In de tweede helft van vorige eeuw waren er daarom verschillende vrouwenstakingen om dat recht te trekken. Zo staakten in 1973 een paar honderd vrouwelijke werknemers van de Optilon-fabriek in Winschoten drie weken lang. Zij wilden voor hun werk in de ritssluitingfabriek evenveel verdienen als hun mannelijke collega's. Eind jaren 80 werd hun voorbeeld nog gevolgd door 22 vrouwen van de Roosendaalse balpennenfabriek Bic. Die voerden actie tegen de ongelijke behandeling op de werkvloer. Anders dan mannen moesten zij bijvoorbeeld werken met een prikklok en konden ze pas na twee arbeidsjaren toetreden tot het pensioenfonds, waardoor ze minder pensioen opbouwden.  Daarna vonden er geen vrouwenstakingen meer plaats. Ook de loonkloof tussen mannen en vrouwen nam af. Toch verdienen vrouwen gemiddeld nog altijd minder dan mannen. In december kwam het CBS met nieuwe cijfers over de loonverschillen. Toen bleek dat vrouwen bij de overheid gemiddeld nog 5,1 procent minder verdienen dan mannelijke collega's. In het bedrijfsleven is het verschil zelfs 16,4 procent. De verschillen zijn het grootst bij topfuncties. "}, {"ID": 2522276, "url": "https://nos.nl/artikel/2522276-tientallen-aanhoudingen-bij-pro-palestijnse-demonstratie-in-den-haag", "title": "Tientallen aanhoudingen bij pro-Palestijnse demonstratie in Den Haag", "date_time": "2024-05-28T23:02:12+0200", "text": "De politie heeft vanavond tientallen mensen aangehouden bij een pro-Palestijnse demonstratie in Den Haag. Een grote groep betogers had zich verzameld bij de Tweede Kamer. De betoging begon rond 18.00 uur tegenover het tijdelijke gebouw van de Tweede Kamer. Volgens een verslaggever van Omroep West waren er honderden mensen aanwezig. Ze hadden Palestijnse vlaggen en protestborden bij zich. De politie riep de demonstranten op om zich te verplaatsen naar de Bezuidenhoutseweg, waar een plek was aangewezen om te demonstreren.  Rond 20.00 uur maakte de politie duidelijk dat de burgemeester de demonstratie had beëindigd en dat de demonstranten moesten vertrekken. Volgens Omroep West sloeg de sfeer om toen niet iedereen naar de agenten luisterde. De politie heeft vervolgens een groot deel van de betogers ingesloten en aangehouden. De aangehouden demonstranten werden vervolgens afgevoerd in stadsbussen. De politie laat aan Omroep West weten dat de mensen zijn aangehouden omdat ze weigerden te vertrekken terwijl de demonstratie was beëindigd. Daarnaast zijn er twee mensen aangehouden voor belediging. Rond 21.15 uur waren alle demonstranten weg."}, {"ID": 2522275, "url": "https://nos.nl/artikel/2522275-ruim-een-miljoen-huishoudens-zonder-stroom-na-noodweer-in-texas", "title": "Ruim een miljoen huishoudens zonder stroom na noodweer in Texas", "date_time": "2024-05-28T23:00:30+0200", "text": "Meer dan een miljoen huishoudens en bedrijven in de Amerikaanse staat Texas zitten na noodweer zonder stroom. Vooral het noorden en oosten van Texas zijn getroffen door zware regen- en hagelbuien in combinatie met harde wind. Volgens Amerikaanse persbureaus hebben zeker 300.000 adressen in de steden Dallas en Fort Worth op dit moment geen elektriciteit. Een veelvoud heeft in het oosten van de staat last van de stroomstoring. Sommige verzorgingshuizen en publieke voorzieningen moeten terugvallen op generatoren. In het gebied rond Dallas is de noodtoestand uitgeroepen. Lokale bestuurders verwachten dat de stroomstoring meerdere dagen zal duren.  De komende uren trekt het noodweer richting het zuiden van Texas. In Houston worden onweersbuien en zware regenval verwacht. De lokale overheid waarschuwt daar voor windstoten van zo'n 110 kilometer per uur. Het stormachtige weer in Texas volgt op meerdere zware stormen en tornado's in het midden van de Verenigde Staten deze maand. Afgelopen weekend vielen 15 doden door het noodweer. Niet alleen in Texas, maar ook in Oklahoma, Arkansas, Missouri en Kentucky was de ravage groot. Meteorologen wijten het noodweer aan uitzonderlijke warme, vochtige lucht boven het hart van de VS. In het zuiden van Texas werden deze maand al hoogzomerse temperaturen bereikt. "}, {"ID": 2522274, "url": "https://nos.nl/artikel/2522274-universiteit-wageningen-doet-aangifte-van-leus-bij-pro-palestijns-protest", "title": "Universiteit Wageningen doet aangifte van leus bij pro-Palestijns protest", "date_time": "2024-05-28T22:48:19+0200", "text": "De universiteit in Wageningen heeft aangifte gedaan van een leus die gisteren werd gescandeerd bij een pro-Palestijnse betoging. In een verklaring op de website schrijft het bestuur van van Wageningen University &amp; Research dat de leus \"onacceptabel\" was. Daarbij wordt gedoeld op de leus 'Zionists are all the same, Nazis by a different name'. Betogers vergelijken daarmee voorstanders van de staat Israël met nazi's. Dat beschouwt het universiteitsbestuur als groepsbelediging, waar geen plek voor is \"in onze gemeenschap en het draagt ook niet bij aan een inhoudelijk debat\".  Volgens het bestuur is er op de universiteit ruimte voor elke mening. \"Maar dit mag nooit leiden tot een onveilige omgeving, voor wie dan ook in onze gemeenschap.\" Sinds 15 mei hebben pro-Palestijnse betogers een tentenkamp op het universiteitsterrein. De demonstranten willen dat de instelling de banden verbreekt met Israëlische universiteiten en instituten. Het bestuur zegt het tentenkamp te gedogen."}, {"ID": 2522273, "url": "https://nos.nl/artikel/2522273-voorlopig-geen-schepen-aan-piet-heinkade-in-vlissingen-na-vondst-zeemijnen", "title": "Voorlopig geen schepen aan Piet Heinkade in Vlissingen na vondst zeemijnen", "date_time": "2024-05-28T22:26:39+0200", "text": "Schepen kunnen voorlopig niet af- en aanmeren aan de Piet Heinkade in de binnenhaven van Vlissingen, meldt de gemeente. Aanleiding zijn twee WO II-zeemijnen die er afgelopen vrijdag zijn gevonden. Volgens de gemeente moeten die nog worden geruimd. In Vlissingen zijn in twee weken tijd drie zeemijnen uit de Tweede Wereldoorlog gevonden. De eerste werd op 10 mei bij werkzaamheden ontdekt in het water bij de Piet Heinkade. Vorige week vonden duikers van de explosievenopruimingsdienst EOD op dezelfde plek nog eens twee mijnen. Twee van de drie mijnen zijn door de EOD geïdentificeerd. Het gaat om twee Duitse zeemijnen met daarin zo'n 726 tot 750 kilo aan springstof. De bommen behoren daarmee tot de zwaarste categorie zeemijnen.  De eerste mijn werd dezelfde dag al op een veilige plek tot ontploffing gebracht. De twee mijnen die vrijdag zijn gevonden, moeten nog geruimd worden. Zolang dit nog niet is gebeurd blijft de Piet Heinkade afgesloten, laat de gemeente weten. De EOD liet al weten dat de mijnen op dit moment niet gevaarlijk zijn. De EOD en de gemeente werken aan een plan om de gevonden mijnen te ruimen. Dat zal in elk geval niet voor volgende week gebeuren, laat een woordvoerder van de gemeente aan Omroep Zeeland weten. Ondertussen zoekt de EOD in de omgeving naar meer mijnen. Dat is niet gebruikelijk; normaal gesproken gaat de dienst op meldingen af en zoeken ze niet actief naar explosieven. Volgens Omroep Zeeland werd gisteren tijdens het onderzoeken van de twee mijnen mogelijk nog een zeemijn gevonden. Die wordt verder onderzocht. Geïnteresseerd in de Tweede Wereldoorlog? Abonneer je dan hier op onze nieuwsbrief. "}, {"ID": 2522269, "url": "https://nos.nl/artikel/2522269-parlement-georgie-verwerpt-veto-van-president-weg-vrij-voor-russische-wet", "title": "Parlement Georgië verwerpt veto van president, weg vrij voor 'Russische wet'", "date_time": "2024-05-28T22:11:12+0200", "text": "Het Georgische parlement heeft het veto dat president Zoerabisjvili onlangs uitsprak over de omstreden 'buitenlandse agenten'-wet zoals verwacht officieel verworpen. Nu het veto teniet is gedaan zal de wet naar verwachting binnen enkele dagen worden ondertekend. Zodra de wet ingaat moeten organisaties die voor minstens 20 procent aan buitenlandse financiering ontvangen zich straks als 'buitenlandse agent' registreren. In aanloop naar de stemming over het wetsvoorstel waren er de afgelopen weken massale demonstraties en rellen in de hoofdstad Tbilisi. President Zoerabisjvili sprak onlangs haar veto uit over de controversiële wet omdat die volgens haar in strijd is met de Georgische grondwet en Europese normen. \"Deze wet is in zijn essentie en geest Russisch (...) en vormt een obstakel op onze weg naar Europa\", zei de president, die zich al langer afzet tegen de regering. De pro-Russische regeringspartij Georgische Droom heeft de meerderheid in het parlement en stelt dat de wet juist tot meer transparantie leidt. Rusland voerde in 2012 een soortgelijke wet in, waardoor de pers en bijvoorbeeld actiegroepen onder verscherpt toezicht zijn komen te staan. Het Kremlin gebruikt die wet om onafhankelijke media en ngo's monddood te maken.  Pro-westerse Georgiërs zien hun land met deze wet een antidemocratische weg inslaan, ruim 30 jaar nadat het zich onafhankelijk verklaarde van de toenmalige Sovjet-Unie. De Europese Commissie is teleurgesteld over het besluit van het Georgische parlement en zegt dat het een negatieve invloed zal hebben op de mogelijkheden van Georgië van om lid te worden van de Europese Unie. "}, {"ID": 2522268, "url": "https://nos.nl/artikel/2522268-belastingdienst-neemt-recordaantal-mensen-aan-maar-blijft-onderbezet", "title": "Belastingdienst neemt recordaantal mensen aan, maar blijft onderbezet", "date_time": "2024-05-28T22:04:15+0200", "text": "De Belastingdienst heeft afgelopen jaar een recordaantal nieuwe werknemers aangenomen. Daarmee is weer een stapje gezet richting het einde van de onderbezetting waar de dienst al jaren mee kampt, blijkt uit de jaarrapportage van de Belastingdienst. Sinds een omstreden vertrekregeling in 2016 zit de Belastingdienst met te weinig personeel. Duizenden ervaren krachten maakten toen gebruik van de gunstige voorwaarden die de dienst bood als onderdeel van een reorganisatie. De uitstroom was veel groter dan verwacht. Daarom had de dienst voor 2023 als doel gesteld om 2500 tot 3000 lege plekken in te vullen. Dat is gelukt. Er kwamen zelfs 3347 voltijdsbanen bij. Toch is er nog steeds sprake van onderbezetting, schrijft de Belastingdienst. Die wordt deels opgevangen door mensen van buitenaf in te huren, maar er blijft ook werk liggen. Dat geldt bijvoorbeeld voor het innen van coronaschulden. Onlangs werd bekend dat de Belastingdienst daar 400 werknemers te weinig voor heeft.  Een ander langslepend dossier bij de Belastingdienst is de verouderde ict die het bijvoorbeeld lastig maakte om de btw aan te passen. Toch zit er schot in de zaak. Inmiddels is nog ongeveer een vijfde van de applicaties en processen te oud. In 2018 was dat nog de helft. Dit jaar komt er bijvoorbeeld een nieuw systeem voor het innen van autobelastingen. Het vervangen van grote systemen voor de inkomensheffing, loonheffingen en vennootschapsbelasting zal nog enkele jaren duren. "}, {"ID": 2522264, "url": "https://nos.nl/artikel/2522264-zelensky-vraagt-westen-om-wapens-te-mogen-gebruiken-zoals-hij-wil", "title": "Zelensky vraagt Westen om wapens te mogen gebruiken zoals hij wil", "date_time": "2024-05-28T20:50:16+0200", "text": "Zelensky is weer op reis door Europa: aan het lobbyen voor wapens. In België heeft de Oekraïense president de volgende partij F-16's binnengesleept. Spanje heeft meer luchtafweer beloofd, net als Nederland. En dat heeft Zelensky harder nodig dan ooit, want zijn leger staat zwaar onder druk, op alle fronten. In Brussel, waar Zelensky te gast is bij de Belgische regering, gaat het niet alleen over meer en betere wapens. Alle Europese ministers van Defensie praten ook over wat Oekraïne met die wapens mag doen, zoals het bestoken van doelen in Rusland. Dat onderwerp is omstreden. Nog controversiëler is het sturen van westerse militairen naar Oekraïne, en ook dat is in Brussel aan de orde geweest. Volgens demissionair minister Ollongren van Defensie heeft Oekraïne een verzoek ingediend om militaire instructeurs. \"Oekraïne zou het een stap vooruit vinden als we de trainingen ook daar zouden kunnen geven, dat maakt het logistiek makkelijker. Die vraag ligt nu bij ons. Dan moeten we serieus kijken of we dat mogelijk kunnen maken\", zei de bewindsvrouw. Ze wil antwoord hebben op de vraag hoeveel risico er is verbonden aan het sturen van militaire instructeurs naar Oekraïne. Nederland wil dat niet als enige doen. Ollongren vindt dat de landen die nu de Oekraïners trainingen geven gezamenlijk stelling moeten nemen. Nederland zal niet op eigen houtje militairen sturen, omdat de trainingen een 'coproductie' zijn met landen als Duitsland, Polen, Denemarken en het Verenigd Koninkrijk. Ollongren stelt daarom ook dat de trainingen \"niet morgen zullen beginnen\".  Instituut Clingendael heeft de politiek opgeroepen om snel een besluit te nemen over het sturen van militairen naar Oekraïne. \"Niet om mee te vechten, maar om de Oekraïense strijdkrachten te ondersteunen met trainingen, omdat ze grote problemen hebben om personeel vrij te maken,\" zegt defensiespecialist Dick Zandee. Met andere woorden, de Oekraïense instructeurs zijn hard nodig aan het front, omdat het leger nu kampt met een groot tekort aan manschappen. \"En dat trainen kan je veel beter in Oekraïne zelf doen, dan ver weg\" - zoals dat nu de praktijk is. Zandee waarschuwt dat die westerse trainers zich niet te dicht aan het front mogen bevinden, maar op veilige afstand moeten blijven, in het westen van het land. Ze zullen een doelwit zijn voor het Russische leger. Mochten er trainers sneuvelen, dan is de NAVO niet meteen in oorlog met Rusland, stelt Zandee. De trainers zullen volgens hem niet onder NAVO-vlag gaan opereren, om de simpele reden dat niet elk NAVO-land aan deze missie zal willen meedoen. Het zal gaan om een coalition of the willing, wat gebruikelijk is in dit soort gevallen: \"Wie wil, die doet mee.\" Hij verwacht dat de Russische president Poetin het Westen gaat beschuldigen van rechtstreekse deelname aan de oorlog. \"Daarom is het heel belangrijk dat deze missie goed gecommuniceerd wordt.\"  Hetzelfde geldt voor het gebruik van westerse wapens tegen doelwitten in Rusland. Ollongren wil zich niet te veel aantrekken van een Russische reactie: \"Ik zeg net als de secretaris-generaal van de NAVO dat Oekraïne zich mag verdedigen, binnen de regels van het oorlogsrecht. Daar hoort bij, dat je ook aanvallen kunt plegen die aan de andere kant van de grens liggen.\" \"Ik heb de landen die dat niet goed vinden opgeroepen om daar nog eens goed naar te kijken, want zo laat je Oekraïne vechten met één hand op de rug. In Charkiv worden ze van heel dicht achter de grens aangevallen en daar kunnen de Oekraïners niets tegen doen, omdat bepaalde landen vrezen voor escalatie.\"  De discussie over het inzetten van westerse wapens tegen doelen in Rusland kwam begin deze maand in een stroomversnelling, toen de Britse minister Cameron (Buitenlandse Zaken) zei dat Oekraïne het recht heeft om doelen in Rusland te bestoken met Britse wapens. \"Want ze verdedigen hun land\", zei hij. Vandaag benadrukte de Nederlandse defensieminister Ollongren dat Oekraïne dus ook van Nederland die toestemming heeft. In de avond zeiden president Macron van Frankrijk en de Duitse bondskanselier Scholz dat Oekraïne wat hun betreft ook doelen in Rusland onder vuur mag nemen. Ze vinden wel dat Oekraïne alleen militaire complexen waarvandaan raketten worden afgevuurd op Oekraïne mag aanvallen. \"We steunen Oekraïne en we willen geen escalatie, dat is onveranderd\", zei Macron op een persconferentie met Scholz. Met 'bepaalde' landen doelt de demissionaire minister in eerste instantie op de VS, dat er moeite mee heeft dat zijn raketten op Rusland worden afgeschoten. Volgens Zandee is er ruimte voor verandering: \"Eerst mochten we geen tanks leveren, toen wel. We mochten geen vliegtuigen leveren, toen wel. Dat waren allemaal rode lijnen. Met bepaalde restricties zie ik niet waarom Oekraïne die wapens niet zou mogen gebruiken.\" "}, {"ID": 2522251, "url": "https://nos.nl/artikel/2522251-in-gambia-dreigt-genitale-verminking-weer-legaal-te-worden", "title": "In Gambia dreigt genitale verminking weer legaal te worden", "date_time": "2024-05-28T19:05:45+0200", "text": "Jaha Dukureh was 15 toen ze gedwongen moest trouwen en voor het eerst met een man naar bed ging. Tijdens de huwelijksnacht ontdekte ze dat ze als klein meisje niet alleen was besneden, maar vervolgens ook was dichtgenaaid. Het betekende het begin van een strijd die ze twintig jaar later nog steeds voert. Dukureh staat aan het hoofd van Safe Hands for Girls, een organisatie die zich in Gambia inzet voor het stoppen van meisjesbesnijdenis, oftewel vrouwelijke genitale verminking (vgv). In 2015 kreeg ze de Gambiaanse overheid zover om vrouwenbesnijdenis bij wet te verbieden. In een land waar bijna driekwart van de vrouwen tussen 15 en 49 jaar is besneden, was dit groot nieuws. Maar het verbod dreigt binnenkort in de prullenbak te belanden. In maart stemde het parlement in met het nader onderzoeken van de wet door een speciale commissie. Binnenkort volgt een stemming over het voortbestaan van de wet.  \"We willen dat mensen vrij zijn om hun cultuur en religie uit te oefenen\", zegt Almameh Gibba, het parlementslid dat de wetswijziging heeft geïnitieerd. Hij noemt het verbod op meisjesbesnijdenis een \"westers complot\" en zegt dat het \"onzin\" is dat meisjesbesnijdenis gevaarlijk of traumatisch zou zijn. Gibba wordt gesteund door Abdoulie Fatty, een invloedrijke imam die aanzien heeft in conservatieve kringen in Gambia. Behalve imam is hij ook leraar en adjunct-directeur op een middelbare school. Vorig jaar zomer was hij groot nieuws in Gambia, toen hij geld ophaalde voor drie vrouwen die waren veroordeeld voor het besnijden van meerdere kinderen. Dit moment wordt gezien als de heropening van het debat rondom meisjesbesnijdenis, waardoor de wet momenteel weer op tafel ligt.  \"Wij vrouwen zijn perfect gemaakt\", zegt Jaha Dukureh hoofdschuddend. \"Alles wat lichamelijk of psychisch van ons wordt afgenomen, dat vergeten we niet. We moeten inzien wat wij als gemeenschap onze meisjes aandoen. Vrouwen worden misbruikt om de agenda van mannen te behartigen.\"  Dukureh maakt zich grote zorgen over wat het seculiere land te wachten staat, mocht meisjesbesnijdenis weer legaal worden. \"Als men daarin slaagt, dan is het verbod op kindhuwelijken de volgende stap. Ze kunnen de wet tegen huiselijk geweld ongedaan maken, en alle progressieve wetten die Gambia kent die voor vrouwen opkomen.\"  In een brief aan Gambiaanse politici schrijft de VN-rapporteur voor geweld tegen vrouwen te vrezen voor een wereldwijd precedent van landen die wetgeving over meisjesbesnijdenis naar het voorbeeld van Gambia kunnen terugdraaien. \"Je geeft conservatieven in andere landen de moed om ook daar besnijdenis ongedaan te maken\", reageert Dukureh. \"Als Gambia het kan, kunnen wij het ook.\"  Bij vrouwelijke genitale verminking (vgv), of meisjesbesnijdenis, worden delen van het vrouwelijke geslachtsorgaan verwijderd. Dit gebeurt vaak op jonge leeftijd, soms al bij pasgeboren baby's. Wereldwijd zijn volgens Unicef al meer dan 230 miljoen meisjes en vrouwen besneden, vooral in delen van het Afrikaanse continent, maar ook in Azië en het Midden-Oosten. De Wereldgezondheidsorganisatie hanteert vier categorieën van verminking, variërend van het enkel weghalen van de clitoris, tot het wegsnijden van de binnenste en buitenste schaamlippen, waarna het geslachtsorgaan wordt dichtgenaaid. Dit wordt infibulatie genoemd. In alle gevallen is het besnijden van meisjes en vrouwen medisch onnodig, en brengt het ernstige gevaren met zich mee. Korte- en langetermijneffecten zijn onder andere hevige pijn en soms fatale bloedingen, infecties, moeilijkheden bij het plassen, complicaties bij de bevalling, psychische klachten en seksuele problemen."}, {"ID": 2522250, "url": "https://nos.nl/artikel/2522250-hogere-spaarrente-lonkt-waarom-stappen-we-niet-over", "title": "Hogere spaarrente lonkt, waarom stappen we niet over?", "date_time": "2024-05-28T18:59:14+0200", "text": "Het blijft wennen: rente krijgen op spaargeld. Door de negatieve rente bij de Europese Centrale Bank (ECB) kregen spaarders op zeker moment zelfs helemaal geen rente meer. Maar sinds de rente bij de Europese Centrale Bank omhoog is geschoten, stijgt ook de spaarrente. Maar alleen niet zo snel, en helemaal zo hoog nog niet. Met 1,5 procent bij ING en ABN Amro en 1,7 procent bij de Rabobank komt de spaarrente niet in de buurt van de 2 tot 3 procent procent van voor de kredietcrisis. De Autoriteit Consument &amp; Markt (ACM) stelde vandaag vast dat er te weinig concurrentie is.  Het overgrote deel van de spaarders heeft een spaarrekening bij ABN Amro, ING of Rabobank. Deze drie grootbanken houden de spaarrentes bij elkaar goed in de gaten: verhoogt de één, dan doet de ander het ook. Dat hebben ze niet met elkaar afgesproken, benadrukt de Autoriteit Consument &amp; Markt (ACM) na onderzoek. Dat mag ook niet. Maar omdat maar weinig mensen overstappen, voelen de grote banken nauwelijks druk om hun spaarrentes te verhogen. Is het in andere Europese landen beter? De gemiddelde spaarrente in Nederland behoort zeker niet tot de hoogste in de eurozone, maar ook niet tot de laagste. Uit cijfers van de Europese Centrale Bank (ECB) blijkt dat de gemiddelde Nederlandse spaarrente voor huishoudens ergens net onder het gemiddelde bungelt. In Luxemburg en Oostenrijk worden spaarders relatief het meest beloond, gevolgd door die uit Duitsland, Finland en Italië.  Een stuk minder dan voorheen. Sinds de kredietcrisis hielden veel buitenlandse banken het voor gezien in Nederland. In 2008 boden nog 43 banken in Nederland spaarrekeningen aan, de afgelopen twee jaar was dat met 23 bijna de helft minder. Toch biedt die gehalveerde concurrentie nog altijd flink hogere rentes. Bunq, NIBC en LeasePlan Bank geven bijvoorbeeld meer dan 2 procent en buitenlandse banken zelfs 3 procent of meer. Er stappen ook wel degelijk spaarders de laatste jaren over, maar relatief toch weinig. Daarom kunnen nieuwkomers ook amper groeien.  Dat vragen veel mensen zich af sinds de kredietcrisis. \"We kennen allemaal Icesave nog\", is een van de reacties van spaarders uit het ACM-onderzoek. Toen deze bank uit IJsland failliet ging waren veel Nederlandse spaarders hun spaargeld kwijt omdat het depositogarantiestelsel in dit land niet voldoende gevuld was. Hoewel dit inmiddels in alle eurolanden in orde moet zijn, vertrouwen veel spaarders het toch niet. Zelfs niet bij een Nederlandse prijsvechter. \"Ik weet niet waar ik aan begin\", zegt een ondervraagde in het onderzoek. \"Maak ik het wel over naar de juiste rekening? Maak je het in één keer over? Stel het gaat niet goed?\"  Ook dat vragen veel spaarders zich af. \"Ik wil mijn spaar- én betaalrekening graag gebundeld houden\", geeft een ING-klant in het ACM-onderzoek aan. Daarbij zijn veel consumenten ook wel tevreden met de dienstverlening van hun grootbank. \"Gebruiksgemak en één interface waar je je handelingen in doet en de snelheid\", stelt een ander. Toch vermoedt de ACM dat veel consumenten denken dat de rente overal hetzelfde is: \"Onbekendheid met het aanbod van de spaarmarkt lijkt een belangrijke factor te zijn voor de inactieve consumenten om niet over te stappen\", concludeert de waakhond. Veel mensen zijn huiverig om van bank over te stappen:   Volgens de ACM moet er wettelijk het één en ander geregeld worden om de spaarmarkt open te breken. Want alleen al de dreiging dat spaarders vertrekken zal bij ING, ABN Amro en Rabobank de druk opvoeren om scherpere tarieven te bieden. De drempels voor nieuwkomers verlagen is volgens de ACM niet nodig. Want die zouden niet \"onnodig of onredelijk hoog\" zijn. De ACM denkt aan een verplichting voor banken om klanten jaarlijks te informeren over andere spaarproducten plus hun spaarrentes in vergelijking met die van andere. Dat moet ook in duidelijke taal gebeuren. Overstappen zou ook eenvoudiger moeten worden, bijvoorbeeld door klanten niet te verplichten naast een spaar- ook een betaalrekening te nemen. Daarbij zouden consumenten bij het overstappen ook hun oude rekeningnummer moeten kunnen behouden, stelt de ACM. Dat laatste is overigens al jaren een wens, die nooit werd doorgevoerd. "}, {"ID": 2522246, "url": "https://nos.nl/artikel/2522246-vaticaan-na-uitspraak-paus-was-nooit-de-bedoeling-om-te-beledigen", "title": "Vaticaan na uitspraak paus: 'Was nooit de bedoeling om te beledigen'", "date_time": "2024-05-28T18:52:31+0200", "text": "Het Vaticaan heeft gereageerd op de ophef die is ontstaan na uitspraken van paus Franciscus vorige week maandag. Tijdens een besloten ontmoeting met een aantal Italiaanse bisschoppen gebruikte de paus toen een beladen term. Op de bijeenkomst ging het over de vraag of celibataire homoseksuele mannen toegelaten mogen worden tot een priesteropleiding. De paus antwoordde stellig van niet, want, zo zei hij, op de priesteropleidingen is er al veel te veel 'frociaggine'. Vrij vertaald betekent dat 'flikkerbende'. \"De paus verontschuldigt zich bij iedereen die zich beledigd voelt\", zegt een woordvoerder. Het was nooit zijn bedoeling om iemand te beledigen of homofobe termen te gebruiken, aldus de zegsman. Het Vaticaan bevestigt overigens niet dat Franciscus het woord daadwerkelijk heeft gebruikt. De term frociaggine komt uit de Romeinse straattaal en heeft een zeer negatieve bijklank. Mensen die de paus verdedigen zeggen dat hij de bijklank van het woord niet goed heeft ingeschat, omdat hij Spaanstalig is.  Het duurde een week voor de uitspraak uitlekte, dat gebeurde gisteren via een roddelwebsite. Er werd geschokt op gereageerd, omdat Franciscus juist bekendstaat om zijn relatief tolerante houding tegenover de lhbti-gemeenschap. Velen zullen zich zijn uitspraak herinneren aan het begin van zijn pausschap, toen hem werd gevraagd naar de positie van homoseksuele priesters: \"Wie ben ik om te oordelen?\", zei hij toen. Daarnaast veroorzaakte hij onlangs opschudding omdat hij zei dat priesters relaties van stellen van hetzelfde geslacht mogen zegenen.  \"Na lang aandringen van journalisten kwam de woordvoerder van het Vaticaan halverwege de middag met een verklaring. Daarin stond dat de paus op de hoogte was van de berichtgeving door de media. Franciscus herhaalt met klem dat er \"in de Kerk ruimte is voor iedereen, precies zoals hij of zij is! De paus heeft nooit homofobe uitspraken willen doen en biedt zijn excuses aan. Aan al diegenen die zich gekrenkt hebben gevoeld door het gebruik van een term die door anderen is overgebracht.\" En daarmee blijft het dubbelzinnig. Alsof paus Franciscus een term heeft overgenomen die door iemand anders eerder tijdens de ontmoeting was gebruikt. Hoe het ook zij: het is de zoveelste communicatieve uitglijder van deze paus.\""}, {"ID": 2522239, "url": "https://nos.nl/artikel/2522239-dick-schoof-wil-premier-van-alle-nederlanders-zijn", "title": "Dick Schoof wil 'premier van alle Nederlanders' zijn", "date_time": "2024-05-28T17:50:45+0200", "text": "Dick Schoof wil \"premier van alle Nederlanders\" zijn. Dat zei hij in een persconferentie nadat bekend was geworden dat hij de beoogd premier is. Schoof is verder van plan de zorgen van Nederlanders serieus te nemen en aan te pakken, zei hij. Ook koerst hij op verbinding \"met de mensen met - en voor wie - we het doen\". Over hoe hij dat gaat doen, wilde Schoof nog niet veel kwijt. Volgens de kandidaat-premier is het coalitieakkoord van PVV, VVD, NSC en BBB \"ambitieus\", en hij wilde er niet op vooruitlopen hoe hij dat wil invullen in het regeerprogramma. \"Mijn plannen voor Nederland zijn wat de fractievoorzitters hebben afgesproken.\" De komende weken gaat formateur Richard van Zwol samen met Schoof (en met input van de vier partijen) een kabinetsploeg samenstellen. Het kabinet gaat dan de plannen uit het akkoord uitwerken. Schoof zei daarover dat met het gesloten akkoord in de hand een \"uitstekend\" regeerprogramma gemaakt kan worden \"voor alle Nederlanders\". Schoof wil premier voor alle Nederlanders zijn:  Hij benadrukte verder dat hij niet de kandidaat is van de PVV, die het voortouw had in de zoektocht naar een premier, maar van alle formerende partijen. \"Ik ben gevraagd door de vier fractievoorzitters. Daar heb ik me op gebaseerd.\" De beoogd premier zei dat hij intensief heeft nagedacht over zijn nieuwe functie en erover heeft overlegd met zijn vriendin en volwassen kinderen. \"Ik heb het besluit niet lichtvaardig genomen en ik sta hier vol overtuiging.\" \"Het zal voor veel mensen een verrassing zijn dat ik hier sta\", zei Schoof:  Tot 3,5 jaar geleden was Schoof lid van de PvdA en nu is hij partijloos. Desgevraagd zei de kandidaat-premier dat hij zijn lidmaatschap van de PvdA had opgezegd omdat hij zich niet meer verwant voelde met de partij. Een vraag over verwantschap met de PVV, de grootste coalitiepartij, noemde hij \"niet relevant\".  Samen met de beoogd premier gaat formateur Richard van Zwol de komende weken ministers en staatssecretarissen zoeken. Vervolgens komen er nog hoorzittingen van de bewindslieden in de Tweede Kamer. Na de hoorzittingen volgt de bordesscène. Van Zwol hoopt rond 26 juni klaar te zijn. De komende dagen wordt dus onderhandeld over de verdeling van de posten. Dat zal gebeuren naar verhouding van het zetelaantal in zowel de Tweede als de Eerste Kamer. De post van minister-president staat er los van. Normaal gesproken levert de grootste partij de premier en de tweede partij de minister van Financiën, maar nu wordt dat dus mogelijk anders. De 67-jarige Schoof is op dit moment de hoogste ambtenaar op het ministerie van Justitie en Veiligheid. Daarvoor was hij de baas van de inlichtingendienst AIVD, Nationaal Coördinator Terrorismebestrijding en Veiligheid (NCTV) en directeur van de Immigratie- en Naturalisatiedienst (IND). De afgelopen dagen hebben de leiders van de formerende partijen PVV, VVD, NSC en BBB onder leiding van formateur Van Zwol gesproken over de vraag wie er minister-president moet worden. De premier zal het extraparlementaire kabinet leiden dat de vier partijen willen vormen. De komende weken wordt nog gezocht naar nieuwe ministers en staatssecretarissen. Het idee is dat er voor het zomerreces, begin juli, een kabinet is. De vier partijen bereikten twee weken geleden een coalitieakkoord. Het nieuwe kabinet moet die plannen verder uitwerken. "}, {"ID": 2522238, "url": "https://nos.nl/artikel/2522238-vrouw-26-aangehouden-in-zaak-dode-nederlander-op-curacao", "title": "Vrouw (26) aangehouden in zaak dode Nederlander op Curaçao", "date_time": "2024-05-28T17:47:31+0200", "text": "De politie heeft in Rotterdam een 26-jarige vrouw aangehouden op verdenking van betrokkenheid bij de dood van Mike Venema. De 53-jarige Nederlander woonde op Curaçao en verdween in 2018 spoorloos van het eiland. Zijn lichaam werd bijna een jaar later gevonden in zijn auto die op de bodem van de Caribische Zee lag. Het is nooit duidelijk geworden wat zich die dag heeft afgespeeld. De politie denkt dat Venema het slachtoffer is geworden van een misdrijf. De Nederlandse en Curaçaose politie doen samen onderzoek naar zijn overlijden. In dat onderzoek is vandaag de verdachte aangehouden in een woning in Rotterdam, meldt Rijnmond. Of de vrouw ook uit Rotterdam komt, is niet bekend. De politie zegt meer aanhoudingen niet uit te sluiten.  Venema was een geboren en getogen Heemskerker. Hij woonde sinds 2009 op Curaçao, waar hij actief was als loodgieter en klusjesman. Venema woonde in een appartement maar verbleef vlak voor zijn vermissing in een resort op het eiland. Daar werd Venema op 12 september 2018 voor het laatst gezien. Tien maanden later vond een krabduiker op de bodem van de zee zijn pick-up met daarin zijn stoffelijke resten. De politie heeft via opsporingsprogramma's en sociale media meerdere keren aandacht gevraagd voor de zaak. Vorig jaar augustus loofde de Peter R. de Vries Foundation een beloning uit van 100.000 euro voor de gouden tip over de dood van Mike Venema. "}, {"ID": 2522235, "url": "https://nos.nl/artikel/2522235-aanval-op-tentenkamp-rafah-dit-weten-we-tot-nu-toe", "title": "Aanval op tentenkamp Rafah: dit weten we tot nu toe", "date_time": "2024-05-28T17:37:47+0200", "text": "Ooggetuigen beschrijven het als een gruwelijk inferno, Palestijnse leiders noemen het een weerzinwekkend bloedbad en het hoofd van de VN-missie in Gaza spreekt van een \"hel op aarde\". In de vuurzee die zondagavond volgde op een Israëlische aanval op een tentenkamp in het zuiden van Gaza vielen tientallen doden raakten honderden mensen gewond. Twee dagen na de aanval zijn er nog veel vragen.  De aanval vond zondagavond plaats bij het vluchtelingenkamp bij Tel al-Sultan, een buurt in het westen van Rafah. Duizenden mensen zijn daarheen gevlucht vanuit het oosten van de stad waar Israëlische troepen drie weken geleden een grondoffensief zijn begonnen.  Om 22.34 uur plaatselijke tijd werd de aanval voor het eerst gemeld door internationale persbureaus. Israël bevestigde korte tijd later het kamp inderdaad te hebben aangevallen. Doelwit, zegt Israël, waren twee Hamas-commandanten, Yassin Rabia en Khaled Nagar. Beiden zouden bij de aanval zijn gedood. Vanuit Rafah waren uren eerder voor het eerst in lange tijd raketten op Israël afgevuurd. Het Israëlische leger legt geen verband tussen die aanval en het bombardement op het tentenkamp. Bekijk hier de nasleep van de aanval:   Overlevenden zeggen dat velen in het kamp in hun slaap werden overvallen door de aanval en de brand die erop volgde. Ze beschrijven beelden die rechtstreeks uit een horrorfilm lijken te komen, met mensen die ledematen kwijtraakten of levend verbrandden, meldt onder meer The Washington Post. Volgens het door Hamas geleide Gaza Media Office zijn onder de 45 doden veel vrouwen en kinderen. Artsen Zonder Grenzen heeft gewonden opgevangen op een medisch verzorgingspunt om ze te stabiliseren. Volgens de hulporganisatie hebben ze zware verwondingen door rondvliegende granaatscherven, botbreuken en brandwonden. Op satellietbeelden van voor en na de aanval zijn de gevolgen van de aanval te zien. Er is een grote verschroeide plek te zien waar de brand woedde. Daar iets links van lijken meerdere gebouwen beschadigd:   De vraag is hoe de \"precisie-aanval\", zoals Israël het verwoordde, zoveel slachtoffers kon maken. Er zijn vragen over de planning van de aanval in een dichtbevolkt gebied. Israël komt ook met andere lezingen over de brand.  Het Israëlische leger heeft een voorlopig onderzoek naar de dodelijke luchtaanval op Rafah en de brand die daarop volgde inmiddels afgerond. Legerwoordvoerder Hagari zei vanmiddag dat het leger de raketaanval uitvoerde met twee explosieven van 17 kilogram om de twee hooggeplaatste militanten van Hamas uit te schakelen. De munitie was volgens Hagari niet zwaar genoeg om een brand te kunnen veroorzaken. De conclusie van het leger is daarom dat de brand die na de luchtaanval ontstond, is veroorzaakt door iets anders. Onderzocht wordt of er mogelijk wapens in de buurt lagen. Eerder stelde Israël dat het om een precisie-aanval ging op basis van gedetailleerde inlichtingen, \"binnen de grenzen van het internationale recht\". De Amerikaanse nieuwszender ABC News heeft een andere mogelijke verklaring. De VS heeft volgens ABC informatie gekregen van de Israëliërs dat er mogelijk een brandstoftank 100 meter van het kamp is geraakt door granaatscherven, waardoor er een vuurzee ontstond en minstens een grote tent vlam vatte. De Israëlische premier Netanyahu stelde maandag in het Israëlische parlement dat er volgens hem sprake is van \"een tragisch ongeval\" en dat Israël \"iedere mogelijke voorzorgsmaatregel\" neemt om burgerslachtoffers te voorkomen, maar dat het offensief in Rafah doorgaat. Mensenrechtenorganisaties twijfelen aan de Israëlische claim dat het zo veel mogelijk doet om burgerslachtoffers te voorkomen. Volgens de Verenigde Naties zijn er sinds 7 oktober ruim 35.000 doden gevallen, van wie er ruim 24.000 volledig zijn geïdentificeerd. Onder hen zijn zeker 14.000 vrouwen en kinderen.  Het Israëlische leger zegt dat het onderzoek naar de aanval wordt voortgezet. Daarnaast doet ook mensenrechtenorganisatie Amnesty International onderzoek naar aanvallen in Gaza waarbij veel slachtoffers zijn gevallen. Of ook dit incident wordt onderzocht is nog niet bekend, zegt Amnesty-woordvoerder Marjon Rozema. Amnesty baseert zich bij zijn onderzoeken op foto's, satelliet- en videobeelden en gesprekken met getuigen. \"We analyseren wat zich heeft voorgedaan. Dat doen we ook met wapenexperts. Die analyseren delen van munitie en kunnen zo aantonen dat er ook bijvoorbeeld bommen van Amerikaanse makelij bij zitten.\" Bij drie eerdere aanvallen, op vluchtelingenkamp al-Maghazi en op Rafah, concludeerde Amnesty dat Israël het internationale oorlogsrecht had geschonden. Zo was er niet voor de aanvallen gewaarschuwd en waren er burgerdoelen bij. \"Deze nieuwe aanval heeft ook alles in zich om tot op de bodem uitgezocht te worden, maar als dat gebeurt, gaan daar wel weken overheen.\" Een aantal wereldleiders heeft met afschuw gereageerd op de beelden van het aangevallen kamp. Josep Borrell, de hoge vertegenwoordiger van de Europese Unie voor Buitenlandse Zaken, zei maandag geschokt te zijn door het bombardement, dat hij \"in de meest krachtige bewoordingen\" veroordeelt. \"Het bewijst dat er geen veilige plek is in Gaza.\" De Franse president Macron zei \"woedend\" te zijn over de aanval. \"Deze operaties moeten stoppen. Er zijn geen veilige gebieden in Rafah voor Palestijnse burgers\", schreef hij op X. Macron riep op tot volledige naleving van het internationaal recht en een onmiddellijk staakt-het-vuren. De Amerikaanse president Biden moet nog publiekelijk reageren. Een woordvoerder van de Amerikaanse Nationale Veiligheidsraad zei dat de aanval \"hartverscheurend\" was en dat de VS \"actief in gesprek\" is met Israël om vast te stellen wat er is gebeurd. De woordvoerder zei ook dat \"Israël het recht heeft om achter Hamas aan te gaan\".  \"Israël had al meteen gezegd dat het de uitspraak van het internationaal Gerechtshof om het offensief in Rafah te staken naast zich neer zou leggen en dat het er sowieso mee door zou gaan. Maar dat de Israëliërs zo snel na de brand in het tentenkamp het grondoffensief in de stad al uitbreiden, is wel opvallend. Het laat vooral zien dat de reacties vanuit de internationale gemeenschap op de aanval op het tentenkamp niet veel indruk maken. En dat Israël het gevoel heeft dat het prima zijn plannen kan doorzetten, omdat serieuze consequenties lijken uit te blijven.\" "}, {"ID": 2522231, "url": "https://nos.nl/artikel/2522231-beachclub-mallorca-had-geen-vergunning-voor-terras-dat-instortte", "title": "Beachclub Mallorca had geen vergunning voor terras dat instortte ", "date_time": "2024-05-28T17:13:23+0200", "text": "De Medusa Beach Club op Mallorca had geen vergunning voor het dakterras dat vorige week is ingestort. Dat heeft de burgemeester van de stad gezegd op een persconferentie over het ongeval. Burgemeester Martínez presenteerde het rapport over de dodelijke instorting. De uitgaansgelegenheid aan het strand heeft wel een vergunning voor de bar en het restaurant, maar dus niet voor een dakterras. De eigenaar is een Nederlander, meldde het ministerie van Buitenlandse Zaken kort na het ongeluk. Volgens het hoofd van de brandweer van Mallorca waren er ongeveer 21 mensen op het dakterras toen het in elkaar zakte. Volgens de brandweer verspreidt de club normaal gesproken zijn tafels over het terras, maar was er die avond een grotere tafel gedekt voor twaalf Nederlandse toeristen.  \"Er had daar niemand mogen zijn\", zegt het hoofd van de stadsbrandweer tegen persbureau Reuters. Het Spaanse Openbaar Ministerie onderzoekt de zaak verder. Het is nog niet bekend of er iemand wordt vervolgd. Afgelopen donderdag kwamen vier mensen om het leven en raakten er tientallen gewond toen het terras instortte. De doden zijn twee Duitse toeristen, een serveerster die werkte in de club en een man uit Senegal. Onder de gewonden waren tien Nederlanders. "}, {"ID": 2522228, "url": "https://nos.nl/artikel/2522228-scholen-doen-veel-vaker-beroep-op-steunfonds-voor-schoolreisjes", "title": "Scholen doen veel vaker beroep op steunfonds voor schoolreisjes", "date_time": "2024-05-28T16:55:29+0200", "text": "Steeds meer basisscholen hebben moeite om schoolreisjes voor hun leerlingen te betalen. Dit schooljaar hebben bijna 1800 scholen voor dit doel een beroep gedaan op het Jeugdeducatiefonds. Dat is bijna drie keer zo veel als twee jaar geleden. Scholen betalen de reisjes in principe uit bijdragen die ouders vrijwillig afstaan voor dat doel. Maar steeds meer gezinnen kunnen of willen deze vrijwillige bijdrage niet betalen, zodat ook scholen financieel in de knel komen. Bijkomend probleem is dat de kosten voor schoolreisjes zijn gestegen. Het gaat dan om bijvoorbeeld uitgaven aan vervoer en entree. Het Jeugdeducatiefonds kan in dit soort gevallen bijspringen. Het fonds zet zich in voor kinderen die opgroeien in armoede en geeft scholen geld voor verschillende doelen, zoals ook gratis maaltijden voor kwetsbare kinderen.  Dit schooljaar kreeg het fonds 1789 aanvragen van scholen voor geld voor schoolreizen, blijkt uit cijfers die zijn verstrekt aan het NOS Jeugdjournaal. Vorig schooljaar waren dat er 1320 en het jaar ervoor 662. Scholen klopten ook vaker aan voor geld voor schoolkampen, bijvoorbeeld voor groep 8. Dat aantal aanvragen verdubbelde in twee jaar tijd, van 166 naar 358. In totaal keerde het fonds dit schooljaar ongeveer drie miljoen euro uit voor schoolreisjes en -kampen.  Directeur Hans Spekman van het Jeugdeducatiefonds is blij dat het fonds zo veel scholen kan helpen, maar spreekt wel van een zorgelijke ontwikkeling dat ouders kennelijk geen geld meer hebben om de schoolreis te betalen. \"Een schoolreis of schoolkamp is niet alleen voor het plezier, het is ook heel belangrijk voor de ontwikkeling van kinderen.\" Het Jeugdeducatiefonds is afhankelijk van private financiers. Spekman vindt de kwestie dermate belangrijk dat ook de overheid verantwoordelijkheid moet nemen. \"Drie miljoen euro is veel geld, de vraag is of we dit kunnen volhouden. Uiteindelijk moet de overheid het toch ook gaan doen.\" "}, {"ID": 2522222, "url": "https://nos.nl/artikel/2522222-reacties-op-schoof-van-goede-vent-tot-vraagtekens-bij-verleden", "title": "Reacties op Schoof: van 'goede vent' tot vraagtekens bij verleden", "date_time": "2024-05-28T15:42:55+0200", "text": "Bij de oppositie in de Tweede Kamer wordt verschillend gereageerd op het vooruitzicht dat Dick Schoof de nieuwe premier wordt van een aanstaand kabinet. De leider van de grootste oppositiepartij, GroenLinks-PvdA-voorman Timmermans ziet in Schoof vooral een \"heel loyale en toegewijde ambtenaar.\" Hij was lid van de PvdA, maar dat is volgens Timmermans \"al aardig wat jaren geleden.\" \"Pim Fortuyn en Gerrit Zalm waren ook ooit lid van de PvdA. Het zegt vooral dat er in de PVV-pool kennelijk niemand te vinden was.\" Timmermans ziet Schoof dan ook nadrukkelijk als kandidaat van PVV-leider Wilders, al zeggen de formerende partijen dat hij namens alle partijen kandidaat is. Timmermans is niet verrast door de voordracht van zijn oud-partijgenoot. Uit een interview met De Groene Amsterdammer bleek onlangs al dat Schoof niet afwijzend staat tegenover een kabinet met de PVV, constateert hij. Zo reageren de vier leiders van de coalitiepartijen:  Forum voor Democratie en Denk zijn behoorlijk verrast over de keuze voor de topambtenaar van het ministerie van Justitie. \"Nederland heeft gestemd op Geert Wilders en we krijgen een voormalige PvdA-ambtenaar die mensen jarenlang heeft zitten bespioneren\", zegt Forum-leider Baudet. Hij verwijst daarmee naar de ophef die ontstond toen bleek dat de NCTV, onder leiding van Schoof, nepaccounts gebruikte om burgers te volgen op sociale media. Denk-leider Van Baarle \"staat niet te juichen\" bij de naam van Schoof en is voorlopig \"fel gekant\" tegen de voordracht. Hij wijst erop dat de veiligheidsdienst meewerkte aan het in de gaten houden van moskeeën en andere islamitische organisaties, terwijl Schoof daar de baas was. Van Baarle heeft daarom vraagtekens bij het verleden van Schoof. De NCTV zag moslims niet als bondgenoot, maar als potentieel gevaar, stelt hij. Daarmee zijn de rechten van minderheden volgens hem met voeten getreden. \"Door zo iemand naar voren te schuiven geef je het signaal af dat je de zorgen die Nederlandse moslims hebben niet serieus neemt.\" Denk wil opheldering of Schoof bij het illegaal in de gaten houden van de organisaties betrokken was.  JA21-Kamerlid Eerdmans is een stuk enthousiaster. \"Goede vent. Met goede papieren\", stelt hij. Eerdmans kent Schoof nog uit de tijd dat hij zelf op het ministerie van justitie werkte. \"Een hele goede ambtenaar. Het is natuurlijk afwachten of hij ook een goede politicus is.\" SP-leider Dijk gaat niet in op de persoon die het nieuwe kabinet moet gaan leiden. \"Het is goed dat er iemand is. Eindelijk!\", zegt hij. \"Wij zullen hem gaan beoordelen op de kwaliteit en de inhoud en niet op het poppetje.\" "}, {"ID": 2522220, "url": "https://nos.nl/artikel/2522220-om-eist-200-uur-werkstraf-tegen-fvd-kamerlid-van-meijeren-voor-opruiing", "title": "OM eist 200 uur werkstraf tegen FvD-Kamerlid Van Meijeren voor opruiing", "date_time": "2024-05-28T15:27:57+0200", "text": "Het Openbaar Ministerie heeft 200 uur werkstraf geëist tegen Forum voor Democratie-Kamerlid Gideon van Meijeren. Volgens het OM is de 36-jarige politicus schuldig aan twee gevallen van opruiing. Van Meijeren spreekt tegen dat hij schuldig is en noemt het een \"politiek strafproces\". In juli 2022 gaf Van Meijeren een toespraak op een boerenmanifestatie in het Gelderse dorp Tuil. Daarin wees hij de aanwezigen erop dat het wettelijk toegestaan is om in bepaalde gevallen geweld tegen de overheid te gebruiken. Hij legde daarbij een verband met de mogelijke onteigening van boeren. De tweede aanklacht betreft een interview dat in oktober en november 2022 online stond, waarin het FvD-Kamerlid sprak over \"een revolutionaire beweging\" die \"zich heel duidelijk onderscheidt van een protestbeweging\" en die \"bij wijze van spreken naar het parlement trekt en zegt: wij gaan hier gewoon niet meer weg\".  Van Meijeren zei in de rechtszaal dat hij niet tot geweld heeft opgeroepen, maar dat zijn uitspraken in essentie oproepen waren tot geweldloos verzet. De officier van justitie is het daar niet mee eens. Volgens hem is Van Meijeren strafbaar omdat hij kon weten dat de uitlatingen kunnen worden opgevat als een aansporing tot geweld. Van Meijeren speelde in op het anti-overheidssentiment dat op dat moment speelde vanwege de coronamaatregelen en de stikstofproblematiek, aldus het OM. Een politicus krijgt \"ruim baan\" om zijn mening te uiten, zei de officier, maar dat moet wel gebeuren binnen de regels van de rechtsstaat. Volgens hem heeft Van Meijeren in deze twee gevallen \"een strafrechtelijke grens overschreden\".  Eerder op de zitting vroeg Van Meijeren de rechtbank het proces tegen hem te stoppen, onder meer omdat het OM het besluit tot vervolging onder politieke druk zou hebben genomen. De rechtbank wees dat verzoek af. Later zei het FvD-Kamerlid onder meer dat het OM \"heel selectief\" heeft geknipt in zijn uitspraken, wat zou hebben geleid tot \"een totaal gemanipuleerd beeld van de boodschap die ik heb uitgedragen\". Van Meijeren stelde dat hij het gebruik van geweld \"ten diepste\" afkeurt. Het noemen van geweld is volgens hem nog geen oproep tot geweld. \"Het is een waarschuwing dat de overheid de grenzen van het toelaatbare nadert. Ik zeg alleen dat bepaalde overheidsdaden kunnen leiden tot een reactie.\" De rechtbank doet op 11 juni uitspraak. "}, {"ID": 2522207, "url": "https://nos.nl/artikel/2522207-middelbare-school-in-limburg-dicht-na-bedreiging-en-intimidatie", "title": "Middelbare school in Limburg dicht na 'bedreiging en intimidatie' ", "date_time": "2024-05-28T14:02:59+0200", "text": "Een middelbare school in Reuver (Limburg) is vandaag gesloten vanwege een reeks incidenten. Medewerkers zijn geïntimideerd en bedreigd door een aantal ouders en leerlingen, schrijft de school in een informatiebrief aan de ouders die in handen is van L1 Nieuws.  Het Grescollege in het Limburgse dorp zegt dat er afgelopen vrijdag \"verscheidene ongeregeldheden\" waren op de school. In de brief staat onder meer dat er \"fysiek contact\" was tussen enkele leerlingen. Ook gisteren was er een incident buiten de poorten van de school. Volgens de regionale omroep moest de politie samen met medewerkers van de school ingrijpen. Waarom precies, is niet bekend. \"Mijn vijftienjarige zoon belde mij vanuit de aula en vertelde dat hij niet naar buiten mocht omdat de situatie onveilig zou zijn\", vertelt een ouder anoniem aan de omroep.  De politie zegt dat bij het incident gisteren een 45-jarige man en twee minderjarige leerlingen zijn aangehouden. De man zit nog vast en wordt nog verhoord voor opruiing en bedreiging. De twee leerlingen, die waren aangehouden voor het beledigen van politieagenten, zijn weer vrijgelaten mogen later een verklaring afleggen. De politie was vrijdag ook al bij de school aanwezig. \"Dit vanwege een dreiging die is ontstaan door een langslepend conflict tussen leerlingen onderling dat zich op de school afspeelt\", zegt een politiewoordvoerder. Bestuurder Thieu Kikken zegt tegen L1 Nieuws dat de gebeurtenissen \"enorm veel impact\" hebben op leerlingen en medewerkers.  Volgens dagblad De Limburger ging het vrijdag mis na een voorval over het opbergen van een mobiele telefoon. Vervolgens zouden ouders naar de school zijn gekomen om verhaal te halen. Kikken kan de precieze aanleiding niet bevestigen maar zegt dat er inderdaad mensen van buitenaf naar school zijn gekomen vanwege een conflict. Morgen gaat de school weer open. Dan gaan coaches met de leerlingen praten over de gebeurtenissen van de afgelopen dagen. Enkele betrokkenen mogen voorlopig de school niet meer binnen, aldus het Grescollege.  De Onderwijsinspectie heeft meerdere meldingen gehad over de situatie op de school, maar ziet dit als een incident. \"Een school is een oefenplaats, ook voor hoe je met elkaar omgaat. Wij bekijken vooral: neemt de school hierin de verantwoordelijkheid die je mag verwachten. Ons beeld is dat ze dat doen.\" Vorige maand heeft de inspectie de school nog een voldoende gegeven op veiligheid. \"Er zijn af en toe meldingen geweest over incidenten, maar dat wil niet zeggen dat er structureel iets mis is.\" "}, {"ID": 2522206, "url": "https://nos.nl/artikel/2522206-dick-schoof-zeer-ervaren-op-gebied-van-justitie-en-asiel", "title": "Dick Schoof zeer ervaren op gebied van justitie en asiel", "date_time": "2024-05-28T13:52:19+0200", "text": "Kandidaat-premier Dick Schoof is 67 jaar en heeft tientallen jaren ambtelijke ervaring, vooral op het terrein van justitie en veiligheid. Schoof is nu secretaris-generaal, de hoogste ambtenaar, op het ministerie van Justitie. In een gesprek met De Groene Amsterdammer ging hij drie maanden geleden uitgebreid in op het politieke klimaat en de verkiezingsoverwinning van de PVV. Hij zei onder meer dat als een kwart van de mensen op de PVV stemt, dat dan niet ineens een kwart het verkeerd heeft gezien. Voor Schoof de ambtelijke chef werd op Justitie was hij onder meer hoofddirecteur van de Immigratie- en Naturalisatiedienst (IND), directeur-generaal Openbare Orde en Veiligheid op het ministerie van Binnenlandse Zaken, directeur-generaal politie op het ministerie van Justitie, Nationaal Coördinator Terrorismebestrijding en Veiligheid en de hoogste baas van inlichtingendienst AIVD. Schoof studeerde planologie en meteen daarna werd hij beleidsmedewerker onderwijs bij de Vereniging van Nederlandse Gemeenten.  Tot dusver was weinig bekend over mogelijke politieke ambities van Schoof. Wel is hij ruim dertig jaar lid geweest van de PvdA, maar dat lidmaatschap heeft hij drieënhalf jaar geleden opgezegd. In maart werd hij 67 en hij zou met pensioen hebben kunnen gaan, maar hij vroeg en kreeg dispensatie om nog drie jaar als ambtenaar door te werken. In het interview met De Groene Amsterdammer zei hij dat hij al voor de verkiezingen had besloten dat hij door wilde (als ambtenaar). En hij voegde eraan toe: \"Dit is een machtig mooie baan. Juist doordat het zo complex is.\"  Schoof zei in dat gesprek, begin maart, ook dat hij moeite heeft met het frame dat onder de nieuwe coalitie \"de democratie op het punt staat van doodgaan, als gevolg van deze verkiezingsuitslag\". En: \"Stel dat de democratie linksom of rechtsom wordt uitgehold, want het kan via beide kanten, dan is de eerste belangrijke vraag: wie ben ik om tot het oordeel te komen dat ik het goed zie en de rest niet?\" Hij pleitte voor \"iets meer reflectie\". Schoof zei in hetzelfde interview dus ook dat als een kwart van de mensen op de PVV stemt, dat dan niet ineens een kwart het verkeerd heeft gezien. \"Denk niet dat het departement van Justitie dat kwart niet zou representeren.\"  Op de vraag wat voor hem de 'morele pijngrens' zou zijn, antwoordde hij ervan uit te gaan dat we die de komende jaren niet bereiken: \"De pijngrens zou liggen waar de hele Staten-Generaal wetten gaat aannemen en de grondwet zo gaat wijzigen dat je serieuze vraagtekens kunt gaan zetten bij het voortbestaan van de democratie\". Schoof vulde aan dat rechtsstaat en democratie altijd aan verandering onderhevig zijn en \"dat we bijvoorbeeld rond terrorismewetgeving anders tegen privacy en vrijheid aankijken dan twintig jaar geleden\". Hij zei ook dat hij eerder weleens tegen bewindslieden heeft gezegd dat een bepaalde wens aan de rechtsstaat raakte, maar dat hij uiteindelijk altijd tot de conclusie kwam dat het moest kunnen. Aan die zin voegde hij toe: \"Misschien zijn er ook wel dingen uit het verleden die we invoerden, waarvan ik nu zou zeggen: past dit nog wel?\"  De vraag of de overheid nog doet wat hij er als burger van zou verwachten, beantwoordde Schoof ontkennend: \"Het duurt te lang en als het te lang duurt, bestaat het risico dat de burger het vertrouwen verliest.\" Hij noemde zichzelf ook \"op mijn manier activistisch\". Volgens hem kan de overheid echt iets betekenen voor de samenleving. Als hoogste ambtenaar op Justitie was hij vorig jaar nauw betrokken bij de discussie over het asielbeleid, die uiteindelijk resulteerde in de val van het kabinet, in juli. De coalitie kon het vooral niet eens worden over gezinshereniging: \"Er lagen allerlei varianten op tafel. Maar het is uiteindelijk politiek gesneuveld. De politiek beslist, niet de ambtenarij\", zei hij in De Groene.  In een eerder gesprek, drie jaar geleden in de Volkskrant, benadrukte hij naar aanleiding van de nasleep van de toeslagenaffaire dat je \"als ambtenaar wel een beetje moedig moet blijven\". Schoof: \"Soms lijkt het erop dat je jezelf op een hakblok legt als je nog iets zegt of doet. Nog veel belangrijker vind ik het dat in de eigen organisatie geen vrees ontstaat om iets te zeggen dat onwelkom is, uit angst dat dat niet wordt geaccepteerd of weggepoetst.\" In zijn vrije tijd doet de kandidaat-premier graag aan hardlopen. Dit jaar liep hij zijn achttiende marathon. In zijn studententijd was hij fanatiek roeier. Schoof was van 1975 tot 1984 lid van Roeivereniging Phocas in Nijmegen. Daar was hij ook enige tijd voorzitter van het bestuur.  "}, {"ID": 2522205, "url": "https://nos.nl/artikel/2522205-schildering-van-piet-hein-gevonden-bij-restauratie-grafmonument", "title": "Schildering van Piet Hein gevonden bij restauratie grafmonument", "date_time": "2024-05-28T13:37:47+0200", "text": "Bij de renovatie van het grafmonument van Piet Hein in Delft is een muurschildering ontdekt waar de zeevaarder op afgebeeld staat. De Oude Kerk in Delft noemt de schildering de \"grootste ontdekking tot nu toe\" van het monument. Op de schildering is Piet Hein geknield afgebeeld met de ogen omhoog, in een biddende houding. De afbeelding wordt daarom ook wel een priant genoemd. De muurschildering wordt nog verder onderzocht, maar de specialisten denken dat die uit de 17de eeuw komt. Piet Hein (1577-1629) veroverde in opdracht van de West-Indische Compagnie de Spaanse zilvervloot in 1628, wat Nederland vele miljoenen opleverde. Het monument staat al sinds 1638 in de kerk in Delft. Piet Hein ligt niet in het monument begraven, maar verder op in de Oude Kerk. Mogelijk is de schildering in 1635 in opdracht van de weduwe gemaakt, omdat zij had gedreigd zelf een monument op te richten als de Staten-Generaal dat niet snel zou doen. Volgens de onderzoekers zou Hendrick van Vliet de schilder kunnen zijn. Hij is bekend van zijn kerkinterieurs en portretten. Net als de weduwe woonde Van Vliet aan de Oude Delft, dus vlak bij de kerk.  De restauratie van het grafmonument van Piet Hein begon afgelopen maart. Dat was nodig omdat er zout van buiten ingetrokken was. Daardoor raakte de steen verkleurd en zaten er scheuren in. Het monument moest steen voor steen uit elkaar worden gehaald en in een bad met speciale vloeistof worden gelegd zodat het zout eruit trekt. Het publiek kan meekijken met de restauratie door een kijkgat in een wand, schrijft Omroep West. De pas ontdekte schildering is ook te zien, maar alleen als er niet gewerkt wordt. "}, {"ID": 2522197, "url": "https://nos.nl/artikel/2522197-topambtenaar-dick-schoof-ex-aivd-ex-nctv-kandidaat-premier", "title": "Topambtenaar Dick Schoof (ex-AIVD, ex-NCTV) kandidaat-premier", "date_time": "2024-05-28T12:56:15+0200", "text": "Dick Schoof is de kandidaat-premier van de nieuwe coalitie. Vanmiddag is hij langs geweest bij de leiders van de vier formerende partijen en formateur Richard van Zwol. Om 17.00 uur geven Schoof en Van Zwol een persconferentie. De 67-jarige Schoof is op dit moment de hoogste ambtenaar op het ministerie van Justitie en Veiligheid. Daarvoor was hij de baas van de inlichtingendienst AIVD, Nationaal Coördinator Terrorismebestrijding en Veiligheid (NCTV) en directeur van de Immigratie- en Naturalisatiedienst (IND). Lees hier meer over de ervaring van Schoof:  PVV-leider Wilders, die het voortouw had bij de zoektocht naar een kandidaat-premier, is \"ontzettend blij en ontzettend trots\". Wilders noemde Schoof na het gesprek \"een hele sterke man\" die boven de partijen staat. \"Hij heeft het vertrouwen van de vier partijen.\"  Yesilgöz (VVD), die Schoof goed kent vanuit haar rol als (demissionair) minister van Justitie en Veiligheid, zei dat hij \"heel erg goed is in verbinden\". \"Het is een kandidaat van ons vieren en premier voor alle Nederlanders.\" Omtzigt van NSC benadrukte dat Schoof \"zeer veel relevante ervaring\" heeft \"voor beleidsterreinen die ertoe doen\". BBB-voorvrouw Van der Plas sloot zich daarbij aan roemde zijn ervaring met dreiging, crises en veiligheid. \"In de instabiele wereld waarin we nu leven is het goed om een minister-president te hebben die daar ervaring mee heeft.\" Schoof ging vanmiddag langs bij de leiders van de vier formerende partijen:  Eerder was oud-informateur Ronald Plasterk in beeld als kandidaat, maar hij trok zich vorige week terug. Plasterk was door PVV-leider Wilders achter de schermen gepolst, maar de afgelopen tijd ontstonden er steeds meer vraagtekens over zijn omgang met patenten.  De afgelopen dagen hebben de leiders van de formerende partijen PVV, VVD, NSC en BBB onder leiding van formateur Van Zwol gesproken over de vraag wie er minister-president moet worden. Tot nu toe was nog geen naam genoemd door betrokkenen. De premier zal het extraparlementaire kabinet leiden dat de vier partijen willen vormen. De komende weken wordt nog gezocht naar nieuwe ministers en staatssecretarissen. Het idee is dat er voor het zomerreces, begin juli, een kabinet is. Omtzigt zei te verwachten dat Schoof gaat helpen bij het zoeken naar bewindspersonen. \"Ik kan me niet voorstellen dat de beoogd minister-president nu twee weken op vakantie gaat.\" De vier partijen bereikten twee weken geleden een coalitieakkoord. Het nieuwe kabinet moet die plannen verder uitwerken. "}, {"ID": 2522192, "url": "https://nos.nl/artikel/2522192-toezichthouder-vindt-dat-bkr-afgeloste-schulden-te-lang-noteert", "title": "Toezichthouder vindt dat BKR afgeloste schulden te lang noteert", "date_time": "2024-05-28T11:20:55+0200", "text": "De Autoriteit Persoonsgegevens (AP) wil dat mensen die hun lening hebben afbetaald niet meer in het BKR-register te vinden zijn, tenzij er ernstige betalingsachterstanden zijn ontstaan. Dat moet voorkomen dat mensen plotseling problemen krijgen als ze jaren later een nieuw krediet willen afsluiten. Nu worden mensen soms jaren later geconfronteerd met een lening die ze allang hebben afgelost. \"We krijgen best wel akelige signalen van mensen die bijvoorbeeld een huis willen huren of een hypotheek aangaan en dat blijkt dan opeens niet te kunnen\", zegt AP-bestuurslid Katja Mur. Reden kan zijn dat iemand ooit een betalingsmoment voor een kleine aankoop heeft gemist, waardoor er een negatieve registratie is ontstaan. \"Bijvoorbeeld dat iemand een tijdje rood heeft gestaan, of een spelcomputer te laat heeft afbetaald. Ook al is dat opgelost, dan kan het dus zijn dat je hypotheekaanvraag niet doorgaat\", zegt Mur. Het Bureau Krediet Registratie (BKR) registreert alle afgesloten leningen boven de 250 euro. Zo kunnen andere kredietaanbieders inschatten of je een extra lening kan dragen. Ook zien zij of je betalingsachterstanden hebt, of hebt gehad. Op dit moment staan ruim 10 miljoen Nederlanders in dat BKR-register. De gegevens van afbetaalde leningen blijven nu nog vijf jaar in het register staan. In een nieuw wetsvoorstel wordt die termijn verkort naar drie jaar, maar dat is volgens de waakhond nog altijd te lang. \"We vinden het goed dat schulden wordt geregistreerd, om te voorkomen dat mensen zich te diep in de schulden steken\", zegt Mur. \"Maar waarom zou je er dan nog in moeten staan als je alles netjes hebt afbetaald?\"  Wat betreft de AP moeten échte wanbetalers wel langer in de BKR-registratie blijven staan. Het is alleen in het nieuwe wetsvoorstel niet duidelijk wanneer je zo'n wanbetaler bent. Daarvoor zouden er volgens de toezichthouder duidelijkere criteria moeten zijn, bijvoorbeeld over hoe groot je achterstand is en hoelang die al duurt. \"Er moet in de wet netjes worden geregeld welk onderscheid we belangrijk vinden\", zegt Mur. \"Het kan niet zo zijn dat je geen hypotheek kan krijgen omdat je een keer een Wehkamp-rekening niet hebt betaald. Dat is echt niet in verhouding.\"  Voor veel mensen is het nu nog lastig om van hun onterechte BKR-registratie af te komen. Volgens het AD is er een hele industrie ontstaan van bureautjes die mensen helpen om dat te regelen. Ook daar wil de AP verandering in. \"Als mensen denken dat iets niet klopt, moeten ze bij BKR terecht kunnen\", vindt Mur. \"Nu worden mensen van het kastje naar de muur gestuurd. Dat is ingewikkeld, omdat mensen soms wel bij drie partijen leningen hebben of hadden uitstaan.\" Stichting BKR laat in een reactie weten dat het registreren en bewaren van kredietinformatie geen doel op zich is, \"maar te allen tijde moet bijdragen aan het faciliteren van verantwoorde kredietverlening en het voorkomen van problematische schulden in de Nederlandse samenleving.\" De kritiek van de AP zal volgens BKR besproken worden met het ministerie van Financiën, dat het proces rond het nieuwe wetsvoorstel leidt."}, {"ID": 2522191, "url": "https://nos.nl/artikel/2522191-vier-mannen-vast-voor-reeks-schietpartijen-in-vlissingen", "title": "Vier mannen vast voor reeks schietpartijen in Vlissingen", "date_time": "2024-05-28T11:13:41+0200", "text": "De politie in Vlissingen heeft vier mannen aangehouden vanwege een reeks schietincidenten in de Zeeuwse stad. Ze worden verdacht van wapenbezit en twee van hen ook van poging tot moord of doodslag. De arrestanten zijn mannen van tussen de 20 en 28 jaar uit Vlissingen, Ze zijn vanochtend opgepakt in drie woningen. De politie nam ook twee auto's in beslag. De politie denkt dat het gaat om een ruzie in het criminele milieu die wordt uitgevochten via schietpartijen op straat. Vanwege de vele incidenten is er al een paar weken extra politiecontrole in Vlissingen. Ook wordt er meer gesurveilleerd in de wijk Middengebied, schrijft Omroep Zeeland.   De politie en het Openbaar Ministerie onderzoeken bij welke van de schietincidenten de verdachten mogelijk betrokken waren. Het viertal is vastgezet voor verhoor. "}, {"ID": 2522186, "url": "https://nos.nl/artikel/2522186-nederland-wil-met-andere-landen-patriot-systeem-aan-oekraine-geven", "title": "Nederland wil met andere landen Patriot-systeem aan Oekraïne geven", "date_time": "2024-05-28T10:15:32+0200", "text": "Nederland wil samen met anderen een Patriot-luchtverdedigingssysteem in elkaar zetten om aan Oekraïne te geven. Demissionair minister Ollongren meldt dat het kabinet uit eigen voorraad zelf 'kerncomponenten' beschikbaar stelt. Zij roept andere Europese landen op dat ook te doen. Ollongren praat al met andere landen over een bijdrage en ook over het trainen van Oekraïense militairen. Ze hoopt dat Oekraïne op korte termijn kan worden voorzien van zeker één compleet systeem.  De Oekraïense president Zelensky heeft westerse bondgenoten recent herhaaldelijk gevraagd te helpen bij het versterken van de luchtverdediging. Het Oekraïense leger heeft grote moeite met het afslaan van de grootschalige Russische bombardementen. Bijvoorbeeld in Charkiv, met 1,4 miljoen inwoners de een-na-grootste stad van het land. Russische troepen rukken steeds verder op in de regio:  Het kabinet zegt zich ervan bewust te zijn dat Patriot-systemen schaars zijn, maar benadrukt dat Oekraïne \"ook vecht voor Europa en dat de capaciteit om oorlog te voeren, de energieproductie en de vitale infrastructuur er dagelijks worden aangevallen.\" Ollongren wijst erop dat volgens NAVO-secretaris-generaal Stoltenberg het bondgenootschap tijdelijk onder de minimale capaciteitseisen voor verdediging mag gaan. \"Dus de ruimte voor creativiteit is er\", zegt de minister. In de NAVO-afspraken is vastgelegd welke wapens en wapensystemen landen in huis moeten hebben, zodat de alliantie als geheel voldoende slagkracht heeft.  Het besluit om Patriot-onderdelen te leveren komt op het moment dat Zelensky op bezoek is in buurland België. Die bondgenoot heeft besloten om dertig F-16-gevechtsvliegtuigen te leveren voor 2028. Dat België gevechtsvliegtuigen zou sturen was al bekend, maar nog niet hoeveel. De eerste toestellen worden nog dit jaar geleverd. Die belofte is onderdeel van een veiligheidsakkoord dat de twee landen vandaag hebben ondertekend. Daarin staat dat België Oekraïne de komende tien jaar zal steunen. Voor het komende jaar heeft het land 977 miljoen euro gereserveerd voor militaire steun aan Oekraïne.  \"Twee keer goed nieuws voor Oekraïne vandaag. Patriots en F-16's zijn de wapens die boven aan het verlanglijstje staan. Vooral ook om tegenwicht te kunnen bieden aan de Russische straaljagers die met zweefbommen steden zoals Charkiv onder vuur nemen en Oekraïense posities langs het front platgooien. Oekraïne kan deze Russische vliegtuigen met de eigen straaljagers nu niet aanvallen. De verwachting is dat dit straks met F-16's wel kan. De bedoeling is dat F-16's die eerder al toegezegd werden door onder meer Nederland en Denemarken, voor het einde van het jaar boven Oekraïne vliegen. De Patriot-systemen kunnen ook gebruikt worden tegen deze Russische straaljagers, maar dat gaat niet zonder risico. Daarvoor moet je dicht bij de frontlinie komen en ze zijn dit voorjaar al een lanceersysteem met bemanning verloren. Omdat Patriots zo duur en schaars zijn, zou Kyiv ze niet meer hiervoor durven inzetten. Maar als de Oekraïners straks meer systemen krijgen, dan kunnen ze dit weer overwegen.\" "}, {"ID": 2522185, "url": "https://nos.nl/artikel/2522185-waterschap-limburg-doet-aangifte-van-bedreigingen-en-geweld-tegen-personeel", "title": "Waterschap Limburg doet aangifte van bedreigingen en geweld tegen personeel", "date_time": "2024-05-28T10:07:13+0200", "text": "Waterschap Limburg gaat aangifte doen van bedreiging en mishandeling van personeel door burgers. Het gaat om vier losstaande incidenten in een week tijd, aldus het waterschap. Medewerkers van het waterschap komen in actie bij wateroverlast. Ze helpen bijvoorbeeld bij evacuaties van campings bij wateroverlast of het aanleggen van een nooddijk. Het is niet bekend bij welke situaties personeel precies werd bedreigd. Volgens het waterschap is bij één incident de telefoon van een medewerker afgepakt. Een ander personeelslid zou zijn klemgereden door een auto. Drie van de vier incidenten gebeurden in Midden-Limburg, één incident was in het zuiden van de provincie. Dijkgraaf Saskia Borgers zegt tegen L1 dat ze snapt dat de aanhoudende regen en de wateroverlast in bepaalde gevallen tot frustraties kan leiden. \"Maar we accepteren het niet als daarbij grenzen worden overschreden en er bedreigingen in welke vorm dan ook geuit worden richting medewerkers of bestuurders.\" "}, {"ID": 2522184, "url": "https://nos.nl/artikel/2522184-van-der-burg-wist-van-onveilige-ruimtes-ter-apel-maar-beter-dan-buiten-slapen", "title": "Van der Burg wist van onveilige ruimtes Ter Apel, maar 'beter dan buiten slapen'", "date_time": "2024-05-28T09:59:38+0200", "text": "Demissionair staatssecretaris Eric van der Burg (Asiel) zou asielzoekers in de toekomst weer in de wachtruimtes van het aanmeldcentrum in Ter Apel laten slapen als het alternatief buiten overnachten is. \"Zolang ik nog staatssecretaris ben, zal ik er alles aan doen om te voorkomen dat mensen buiten in de kou moeten slapen\", zei hij in het NOS Radio 1 Journaal. Van der Burg reageerde op een artikel in Trouw, waarin staat dat hij tientallen keren opdracht heeft gegeven om asielzoekers in de wachtkamers te laten overnachten. Dit terwijl hij meerdere malen door de Immigratie- en Naturalisatiedienst (IND) was gewezen op de veiligheidsrisico's.  Pas toen eind vorig jaar de Inspectie Justitie en Veiligheid met een stevig rapport kwam, werd besloten de nachtopvang in de wachtruimtes te beëindigen. In het rapport stond dat een \"snelle, veilige en efficiënte ontvluchtingen\" in geval van paniek of brand onmogelijk was. De inspectie stelde dat het laten slapen van personen in de wachtruimten \"ontoelaatbaar is en per direct dient te worden beëindigd\". Van der Burg bevestigt dat hij wist van de risico's. \"Maar het was een kwestie van kiezen tussen buikpijn of hoofdpijn. Er waren te weinig plekken om te slapen, dus dan moet je kiezen. Anders lagen mensen buiten.\" De staatssecretaris gaf in eerste instantie toestemming per dag, maar later per week en per maand. Soms sliepen wel 150 asielzoekers in de ruimtes, onder wie ook kinderen. In het najaar van 2022 verbleven dertig minderjarigen meerdere dagen in de ruimtes.  De ruimtes zouden volgens Van der Burg dus alleen zijn ingezet als er geen alternatief beschikbaar was. Maar volgens de krant strookt die verklaring niet met het feit dat Van der Burg soms toestemming gaf voor een maand vooruit. De staatssecretaris zegt nu dat hij in eerste instantie per dag besliste of asielzoekers in de wachtruimtes mochten overnachten. \"Maar als je elke dag tot 's avonds laat bezig bent met plekken regelen en je een paar nachten achter elkaar om 22.00 uur zegt: 'Ga de wachtruimtes maar gereedmaken'. Dan krijgen mensen pas om 01.00 of 02.00 uur 's nachts rust.\"  Om de opvang van asielzoekers eerlijk te verdelen over alle gemeenten, kwam het kabinet met de spreidingswet. Die ging 1 februari in. Maar de formerende partijen hebben het voornemen om deze wet weer in te trekken. Van der Burg: \"Spreidingswet of niet, we blijven er met elkaar verantwoordelijk voor dat er geen mensen buiten in het gras hoeven te slapen. Dat betekent toch dat gemeentes, want ergens anders kan het niet, een tandje bij moeten zetten.\" "}, {"ID": 2522177, "url": "https://nos.nl/artikel/2522177-veldproef-vogelgriepvaccins-succesvol-na-de-zomer-volgen-meer-bedrijven", "title": "Veldproef vogelgriepvaccins succesvol, na de zomer volgen meer bedrijven", "date_time": "2024-05-28T09:15:22+0200", "text": "Twee vogelgriepvaccins werken effectief in de praktijk, meldt demissionair minister Adema van Landbouw, Natuur en Voedselkwaliteit (LNV). Uit een veldproef blijkt dat de vaccins acht weken na de vaccinatie effectief zijn tegen het vogelgriepvirus. De volgende stap is een pilot waarbij kippen op meerdere bedrijven het vaccin krijgen. Het ministerie had opdracht gegeven tot een veldproef om de vaccins te testen. In september vorig jaar werden 1800 eendagskuikens gevaccineerd tegen vogelgriep. Een aantal andere kippen werd besmet met het virus en vervolgens bij de gevaccineerde dieren gezet. Het virus werd niet overgedragen aan de gevaccineerde kippen, waardoor het vaccin als effectief kan worden beschouwd. De volgende proeven moeten meer inzicht geven in de immuniteit gedurende de volledige legperiode van circa 1,5 jaar.  Na de zomer wil de minister beginnen met een vaccinatieproef op meerdere legbedrijven. Het doel van de vaccinatiepilots is een grootschalige vaccinatiecampagne van pluimvee om de kans op besmettingen met het virus te verkleinen. Sinds 2 december zijn er geen vogelgriepuitbraken op pluimveebedrijven geweest, meldt Adema. Toch is het volgens hem belangrijk om door te gaan met het traject, zodat toekomstige vogelgriepuitbraken worden voorkomen. Vogelgriep is een dodelijke aandoening voor veel vogels. We maakten eerder deze uitlegvideo:  Adema schrijft in een brief aan de Tweede Kamer over de zorgen die in de pluimveesector leven over de gevolgen van de vaccinaties op de handel. Nederland en Frankrijk behoren tot de weinige landen die werken aan een vogelgriepvaccinatie, maar andere landen volgen hun stappen op de voet, benadrukt de minister. De pilots vinden voorlopig alleen plaats op bedrijven die alleen voor de Nederlandse markt produceren. Daarnaast worden er gesprekken gevoerd met andere landen over de vogelgriepvaccins.  Ook kondigt de minister aan dat er oude bloedmonsters van koeien worden onderzocht, om te kijken of die antistoffen tegen vogelgriep bevatten. In de Verenigde Staten werd het vogelgriepvirus ontdekt bij melkkoeien en geiten. Ook in hun melk werden virusdeeltjes aangetroffen. Daarnaast werd het virus aangetroffen in weefsel van het vlees van een melkkoe die naar de slacht was gestuurd. Dat meldde het Amerikaanse landbouwministerie UDSA vorige week. "}, {"ID": 2522176, "url": "https://nos.nl/artikel/2522176-strengere-regels-voor-rijscholen-en-rij-instructeurs", "title": "Strengere regels voor rijscholen en rij-instructeurs", "date_time": "2024-05-28T09:07:37+0200", "text": "Er komen nieuwe, strengere regels voor rijscholen om de misstanden in de sector tegen te gaan. Het demissionaire kabinet volgt hiermee een advies op om het slagingspercentage te verhogen en beginnende automobilisten veiliger te laten rijden. Zo wordt het volgen van rijlessen verplicht. Nu mag iedereen die dat wil ook zonder rijopleiding afrijden. Daarnaast worden de leerdoelen duidelijker. \"Denk dan bijvoorbeeld aan de verplichting om tijdens de opleiding in het donker te hebben gereden, om een keer 130 te hebben gereden en om 'sociaal rijgedrag' te bespreken\", zo schrijft het ministerie van Infrastructuur. Het rijonderwijs wordt opgeknipt in vier fasen, met steeds moeilijker verkeerssituaties om te oefenen. Tussentijds wordt met de leerling, ouders of rij-instructeur gekeken wat de leerling heeft geleerd en wat beter moet. Door het nieuwe leerplan zal ook het examen veranderen, maar hoe is nog niet precies duidelijk. Om de kosten niet te veel op te laten lopen, blijft er één theorie-examen en één praktijkexamen. Rij-instructeurs worden verplicht een opleiding te volgen bij een erkend opleidingsinstituut. Elke vijf jaar moeten instructeurs zelf ook weer een theorie- en een praktijkexamen doen. Als een instructeur drie keer een onvoldoende haalt, verliest deze zijn bevoegdheid.  Het kan zijn dat rijlessen door de strengere eisen duurder worden, maar daar staat tegenover dat meer mensen in een keer slagen, wat ze een hoop geld bespaart. Nu is het slagingspercentage 52 procent. De helft moet dus weer examen doen, met alle kosten van dien. \"We verwachten dat jongeren eerder zullen slagen voor hun rijbewijs\", zegt demissionair minister Harbers. \"Frauderen tijdens het examen, instructeurs die je bewust te vroeg laten afrijden, lespakketten die de indruk geven dat je 'snel' je rijbewijs kunt halen. Het zijn misstanden die moeten worden aangepakt.\" Om de kwaliteit van het rijonderwijs blijvend te controleren en te verbeteren wordt er een Adviescommissie Rijonderwijs opgericht. Hierin komen vertegenwoordigers van de rijschoolbranche, exameninstituut IBKI, het CBR, het ministerie en onderwijskundigen. "}, {"ID": 2522175, "url": "https://nos.nl/artikel/2522175-paus-sprak-denigrerend-over-homo-s-op-besloten-bisschoppenconferentie", "title": "'Paus sprak denigrerend over homo's op besloten bisschoppenconferentie' ", "date_time": "2024-05-28T08:59:26+0200", "text": "Paus Franciscus zou op een besloten ontmoeting met alle Italiaanse bisschoppen denigrerend over homo's hebben gesproken. Dat schrijven Italiaanse media op basis van meerdere bronnen. De paus werd gevraagd of homoseksuele mannen de opleiding tot priester mogen volgen, zolang ze celibatair blijven. Daarop reageerde hij op heftige toon dat dat niet moet gebeuren. De paus vervolgde zijn verhaal dat er in de Rooms-Katholieke Kerk al te veel sprake is van frociaggine. In het Nederlands is dat vrij vertaald 'flikkerbende'. De bijeenkomst vond meer dan een week geleden plaats achter gesloten deuren, maar gisteren lekten de uitspraken van de paus toch uit.  Er wordt geschokt gereageerd op de uitspraken van de paus, vooral omdat hij publiekelijk juist respectvol spreekt over lhbti'ers. Progressieve aanhangers van de kerk zeggen dat er weinig is veranderd op het gebied van homorechten binnen de Rooms-Katholieke kerk, maar dat paus Franciscus wel een veel vriendelijker toon aansloeg. Zo zou aan het begin van zijn pausschap aan hem zijn gevraagd hoe hij dacht over homoseksuelen priesters, waarop hij antwoordde: \"Wie ben ik om te oordelen?\". Daarnaast zorgde hij onlangs voor opschudding onder de traditionele katholieken omdat hij liet bepalen dat priesters in bepaalde gevallen stellen van hetzelfde geslacht moet kunnen zegenen. Ook zegt hij met regelmaat dat lhbti'ers welkom zijn in de kerk.  \"Het is niet de eerste keer dat paus Franciscus een communicatieve uitglijder maakt, maar deze uitspraak gaat wel erg ver. In feite vertolkt Franciscus de officiële lijn van de kerk, namelijk dat praktiserende homoseksuele mannen niet mogen worden toegelaten tot een priesteropleiding. Desondanks shockeerde zijn woordkeuze volgens bronnen zelfs sommige van de aanwezig bisschoppen. Hij koos voor jargon uit de Romeinse lhbti-gemeenschap, maar met een zeer negatieve bijsmaak.\" Verdedigers van de Spaanstalige paus zeggen dat hij soms fouten maakt in de Italiaanse spreektaal, ook al groeide hij op in een Italiaanssprekend gezin in Argentinië. Het Vaticaan heeft nog niet gereageerd op de kwestie. "}, {"ID": 2522168, "url": "https://nos.nl/artikel/2522168-waakhond-spaarrentes-nederlandse-banken-te-laag-maatregelen-nodig", "title": "Waakhond: spaarrentes Nederlandse banken te laag, maatregelen nodig", "date_time": "2024-05-28T07:35:51+0200", "text": "Nederlandse banken betalen hun klanten relatief lage spaarrentes, omdat er te weinig concurrentie is. Dat stelt de Autoriteit Consument &amp; Markt (ACM) na onderzoek. Daarom zijn er volgens de toezichthouder maatregelen nodig. De banken houden volgens de ACM elkaars rentetarieven goed in de gaten en stemmen die vervolgens stilzwijgend op elkaar af. Dat is niet verboden, maar het heeft volgens de ACM wel hetzelfde effect als een kartel. Daardoor blijven de rentes voor klanten te laag.  Het overgrote deel van de spaarders in Nederland heeft een spaarrekening bij één van de drie grootbanken: ABN Amro, ING of Rabobank. De rente die deze drie banken bieden, blijft achter bij de snel gestegen beleidsrente van de Europese Centrale Bank (ECB) en bij rentes die bijvoorbeeld buitenlandse banken bieden. Toch stappen maar weinig mensen over. Dat komt onder meer doordat ze tevreden zijn over hun bank en zich er niet bewust van zijn dat ze ergens anders meer rente kunnen krijgen. Maar de ACM ziet ook dat de banken drempels opwerpen die het moeilijker maken om over te kunnen stappen. Zo is het voor veel mensen lastig om verschillende spaarproducten te vergelijken. Daarnaast verplichten banken klanten om aan de spaarrekening ook een betaalrekening te koppelen, wat meer gedoe oplevert als je van bank wil wisselen.  De toezichthouder wil daarom dat banken klanten beter informeren over wat de spaarrente oplevert en stoppen met koppelverkoop. Daarnaast moet er een verplichte overstapservice komen, waarbij banken onderling regelen dat het geld naar de nieuwe rekening wordt overgemaakt. Hiervoor moet wel de wet worden aangepast, dus het is volgens de ACM aan de politiek om hier verdere stappen in te ondernemen. De toezichthouder begon het onderzoek naar de spaarmarkt na grote kritiek op de hoge winsten die banken vorig jaar behaalden, terwijl de spaarrentes voor klanten laag bleven. "}, {"ID": 2522165, "url": "https://nos.nl/artikel/2522165-rohingya-slachtoffer-van-junta-en-rebellen-myanmar-vrezen-tweede-genocide", "title": "Rohingya slachtoffer van junta én rebellen Myanmar, vrezen 'tweede genocide'", "date_time": "2024-05-28T07:04:26+0200", "text": "Zeker 45.000 Rohingya zijn volgens de Verenigde Naties de afgelopen dagen gevlucht voor hevige gevechten tussen het Myanmarese leger en een verzetsgroep in het westen van het land. In Myanmar woedt al jaren een bloedige oorlog tussen de militaire machthebbers en verschillende verzetsgroepen. In de West-Myanmarese deelstaat Rakhine wint de rebellengroep 'Arakan Army' terrein. De Rohingya, een grote moslimminderheid die uit de deelstaat komt, is slachtoffer van hevig geweld door beide partijen. In februari 2021 pleegde het Myanmarese leger een staatsgreep en werd de democratisch verkozen regeringsleider Aung San Suu Kyi afgezet. Door middel van bruut geweld tegen de burgerbevolking weet het regime stand te houden. Maar in de afgelopen maanden won een coalitie van prodemocratische milities en gewapende etnische groepen gestaag terrein: naar schatting is meer dan 40 procent van het land inmiddels niet meer in handen van de junta.  Een van de delen van het land waar de gevechten momenteel het hevigst zijn, is de deelstaat Rakhine. Het Arakan Army nam daar de afgelopen weken de steden Buthidaung en Maungdaw in, waar vooral Rohingya wonen. Op satellietbeelden is te zien hoe de steden grotendeels zijn verwoest door de rebellengroep.  \"We krijgen beangstigende berichten\", zegt een woordvoerder van het VN-mensenrechtenbureau. \"Rohingya-burgers worden gedood en hun eigendommen in brand gestoken.\" Het verbranden van de steden zou op 17 mei begonnen zijn, vlak nadat de rebellen de steden hadden overgenomen. Naar schatting van de VN vluchtten zeker 45.000 Rohingya voor het geweld. Een expert van datzelfde VN-mensenrechtenbureau zegt te hebben vastgesteld dat het Arakan Army zeker vier Rohingya heeft onthoofd. In de weken voor de val van de twee Rohingya-steden werden ook al luchtaanvallen uitgevoerd op de twee steden, zowel door het rebellenleger als door de junta.  Al decennialang worden Rohingya, een moslimminderheid, gediscrimineerd en vervolgd in het overwegend boeddhistische Myanmar. In augustus 2017 begon het Myanmarese leger een grootschalige militaire operatie, volgens de VN met als doel om de Rohingya te verdrijven. Ongeveer 700.000 Rohingya vluchtten naar buurland Bangladesh en leven daar nu onder erbarmelijke omstandigheden in vluchtelingenkampen. Volgens Human Rights Watch wonen er nog 600.000 Rohingya in Rakhine. Daar zijn zij het slachtoffer van vervolging en geweld en wordt hun de toegang tot voldoende voedsel, gezondheidszorg, onderwijs en levensmiddelen ontzegd. Momenteel onderzoekt het Internationaal Gerechtshof in Den Haag of er sprake is van genocide. Onder meer Nederland, Duitsland en Frankrijk hebben zich aangesloten bij de zaak.  Maar van de partij die het in die regio tegen die junta opneemt, het Arakan Army, hoeven de Rohingya dus ook weinig te verwachten. Volgens journalist en Myanmar-kenner Ole Chavannes heeft dat te maken met de aard van de beweging. \"Het Arakan Army is een succesvol rebellenleger dat al sinds 2009 actief is en vooral voor zijn eigen belangen opkomt\", legt hij uit. \"Ze zijn afkomstig uit dezelfde regio als de Rohingya, maar geloven dat alleen boeddhisten het recht hebben om te leven in de regio. Daarin verschillen ze ook van de meeste, prodemocratische verzetsgroepen. Die hebben aangegeven de Rohingya te zullen erkennen als volwaardig staatsburger als zij aan de macht komen in het land.\" Ook speelt mee dat het Myanmarese leger onlangs de dienstplicht heeft ingevoerd en daarbij actief rekruteert in vluchtelingenkampen waar Rohingya wonen. Chavannes: \"Eigenlijk is dat het toppunt van cynisme. De junta heeft jarenlang de rechten van Rohingya ontnomen, maar belooft ze nu het staatsburgerschap als zij meevechten voor datzelfde leger.\" Daar zouden de acties van het Arakan Army wel eens een reactie op kunnen zijn geweest, vermoedt Chavannes. Vorige week waarschuwde Volker Türk, Hoge Commissaris voor de Mensenrechten bij de Verenigde Naties, al dat de junta de spanningen tussen de twee groepen moedwillig opstookt.  Net als de junta rekruteert het Arakan Army ook Rohingya voor de strijd. Een afwijzend antwoord zou een afgebrand dorp tot gevolg hebben, zei een gevluchte Rohingya onlangs tegen Al Jazeera. Beide partijen zouden vervolgens niet opleiden tot volwaardig soldaat, maar inzetten als 'menselijk schild'. Verschillende mensenrechtenorganisaties spraken onlangs van Rohingya die worden gebruikt als kanonnenvoer. Verschillende Rohingya-activisten stellen dat er inmiddels sprake is van \"een tweede genocidale golf\". De activisten zetten zich vanuit het buitenland in voor de rechten van de etnische minderheid. Ook Chavannes maakt zich ernstig zorgen. \"Al met al kun je denk ik concluderen dat het voortbestaan van de Rohingya in gevaar is.\" "}, {"ID": 2522163, "url": "https://nos.nl/artikel/2522163-wekdienst-28-5-europese-landen-erkennen-palestijnse-staat-van-meijeren-staat-terecht", "title": "Wekdienst 28/5: Europese landen erkennen Palestijnse staat • Van Meijeren staat terecht", "date_time": "2024-05-28T06:30:44+0200", "text": "Goedemorgen! Vanaf vandaag erkennen Ierland, Spanje en Noorwegen officieel de Palestijnse staat. Ook staat Gideon van Meijeren (FvD) terecht voor opruiing. Eerst het weer: het is een matige dag vandaag. De dag begint wisselend bewolkt en lokaal valt er een bui. Vanmiddag neemt de bewolking toe, gevolgd door perioden met regen. Het wordt tussen de 16 en 19 graden.     Jongeren zijn minder positief over hun eigen gezondheid. Ze roken en vapen meer en hun mentale gezondheid is nog niet hersteld na de coronaperiode. Dat staat in de Gezondheidsmonitor Jeugd 2023. De gezondheidsmonitor is een onderzoek dat elke vier jaar wordt uitgevoerd onder ruim 188.000 jongeren door de GGD's en het RIVM. Jongeren in de tweede en vierde klas van het voortgezet onderwijs van 885 scholen vulden een vragenlijst in over gezondheid, leefstijl en welzijn. In 2021 werd er een extra meting uitgevoerd vanwege de coronaperiode.    Het Sociaal Historisch Centrum voor Limburg gaf de directe familie van oud-medewerkers van de Limburgse mijnen gisteren de mogelijkheid om de personeelskaarten in te zien. Daar was veel belangstelling voor: honderden mensen meldden zich aan.  Fijne dag! "}, {"ID": 2522162, "url": "https://nos.nl/artikel/2522162-nog-meer-problemen-voor-papoea-nieuw-guinea-brug-naar-rampgebied-ingestort", "title": "Nog meer problemen voor Papoea-Nieuw Guinea: brug naar rampgebied ingestort", "date_time": "2024-05-28T06:23:21+0200", "text": "De belangrijkste hulproute naar het rampgebied in Papoea-Nieuw Guinea is afgesneden doordat een brug is ingestort, melden de Verenigde Naties. Dit bemoeilijkt onder meer de evacuatie van duizenden mensen uit het gebied waar vrijdag een dodelijke aardverschuiving plaatsvond. Ook zwaar materieel dat onderweg was naar het gebied om slachtoffers uit het puin te halen moet een langere, alternatieve route nemen. \"Het rampgebied is heel instabiel\", zegt de voorzitter van de provinciale rampendienst tegen persbureau Reuters. \"Toen wij er waren, hoorden we harde knallen bij de berg en er komen nog steeds rotsen en puin naar beneden.\"  Inwoners van een dorp in de provincie Enga werden in de nacht van donderdag op vrijdag plotseling bedolven onder een dikke laag aarde. Het land schat het dodenaantal van de ramp op 2000, maar een precies aantal vermisten is niet bekend omdat het onduidelijk is hoeveel mensen er precies in het dorp woonden. De reddingsoperatie verloopt nog steeds moeizaam. Het gebied ligt afgelegen en de wegen zijn slecht begaanbaar:   Het leger heeft controlepunten opgezet in het rampgebied, waar ook de noodtoestand is uitgeroepen, en helpt mensen naar evacuatiecentra. Reddingswerkers graven met de hand naar slachtoffers. De kans dat er nog overlevenden worden gevonden, is erg klein. "}, {"ID": 2522159, "url": "https://nos.nl/artikel/2522159-jongeren-minder-tevreden-over-eigen-gezondheid-roken-en-vapen-meer", "title": "Jongeren minder tevreden over eigen gezondheid, roken en vapen meer", "date_time": "2024-05-28T05:30:38+0200", "text": "Jongeren zijn minder positief over hun eigen gezondheid. Ze roken en vapen meer en hun mentale gezondheid is nog niet hersteld na de coronaperiode. Dat staat in de Gezondheidsmonitor Jeugd 2023. De gezondheidsmonitor is een onderzoek dat elke vier jaar wordt uitgevoerd onder ruim 188.000 jongeren door de GGD'en en het RIVM. Jongeren in de tweede en vierde klas van het voortgezet onderwijs van 885 scholen vulden een vragenlijst in over gezondheid, leefstijl en welzijn. In 2021 werd er een extra meting uitgevoerd vanwege de coronaperiode. De 12- tot 16-jarigen zijn minder positief over hun gezondheid dan bij de eerdere metingen. In 2015 beoordeelde 88 procent van de jongeren hun gezondheid als (zeer) goed. In de nieuwste meting is dat gedaald naar 80 procent.  De onderzoekers zien een toename in ongezond gedrag bij de jongeren. Vooral de toename van het aantal jongeren dat vapet en rookt, wordt als alarmerend gezien. Vapen komt inmiddels vaker voor dan roken onder de jongeren, schrijven de onderzoekers. In totaal rookt en of vapet nu 11 procent van de jongeren wekelijks. In 2019 was dat nog 5 procent. Het aantal vapende jongeren is de afgelopen vier jaar verviervoudigd. Waar in 2019 2 procent van de jongeren vapete, is dat nu gestegen naar 9 procent. Ook het aantal jongeren dat sigaretten of shag rookt, is gestegen. Sinds 1 januari zijn vapes met smaakjes verboden. Alleen vapes met tabaksmaak zijn nog toegestaan. Toch kunnen jongeren nog steeds makkelijk aan de vapes met smaakjes komen, bleek begin dit jaar uit onderzoek van NOS Stories.   Vergeleken met de meting in 2019 ervaren jongeren meer stress. Als reden daarvoor noemen ze vooral school of huiswerk, gevolgd door \"alles wat diegene moet doen\". De helft van de jongeren geeft aan zich vaak of zeer vaak gestrest te voelen. Meiden gaven twee keer zo vaak aan last te hebben van psychische klachten als jongens. Ook hadden zij vaker last van suïcidegedachten. 4 procent van de jongeren gaf aan in de laatste twaalf maanden vaak of heel vaak er serieus over nagedacht te hebben een eind te maken aan zijn of haar leven. In vergelijking met de meting in coronatijd is de mentale gezondheid van jongeren gestabiliseerd, maar de onderzoekers noemen het zorgwekkend dat de resultaten niet zijn hersteld of verbeterd sinds het einde van de coronaperiode. Denk je aan zelfmoord of maak je je zorgen om iemand? Praten over zelfmoord helpt en kan anoniem via de chat op www.113.nl of telefonisch op 113 of 0800-0113. Ook het gebruik van sociale media speelt een rol bij de gezondheid van jongeren. Zo geven meer jongeren aan gepest te worden op sociale media. Anderen geven aan te weinig te slapen door het gebruik van sociale media of hun huiswerk minder goed te maken.  Ongeveer 1 procent van de jongeren in het onderzoek gaf aan zich anders te voelen dan een jongen of meisje. Hoewel het om een klein percentage gaat, zeggen de onderzoekers dat veel van hun antwoorden afwijken van de anderen. Zo gaf een veel lager percentage van deze groep aan zich gelukkig en gezond te voelen. Ook zeiden deze jongeren vaker en meer te drinken, meer te vapen en/of te roken en meer psychische klachten te ervaren. "}, {"ID": 2522158, "url": "https://nos.nl/artikel/2522158-aanklacht-tegen-president-peru-om-bezit-peperdure-horloges", "title": "Aanklacht tegen president Peru om bezit peperdure horloges", "date_time": "2024-05-28T03:32:10+0200", "text": "Het Openbaar Ministerie van Peru heeft een aanklacht ingediend tegen president Dina Boluarte. De 61-jarige president wordt beschuldigd van het aannemen van steekpenningen. Aanleiding voor de aanklacht is wat in Peru 'Rolexgate' wordt genoemd. Boluarte is regelmatig gezien met horloges en andere dure sieraden die niet passen bij haar salaris. De collectie zou zo'n 460.000 euro waard zijn, terwijl haar maandsalaris rond de 3900 euro per maand ligt. Ook had ze de sieraden niet aangegeven bij haar aantreden. Eind maart doorzocht de Peruviaanse politie het huis van Boluarte, die de beschuldiging ontkent. Volgens haar heeft ze de luxegoederen niet gekregen, maar geleend van een lokale gouverneur. Als het parlement de aanklacht doorzet, kan het schandaal leiden tot de afzetting van Boluarte. In de afgelopen periode heeft de eerste vrouwelijke president van het Zuid-Amerikaanse land veel steun verloren. Nog maar vijf procent van de bevolking zou achter haar staan, bleek afgelopen weekend uit een populariteitspeiling.  De afgelopen vijf jaar zijn er zes presidenten geweest in Peru. Veel presidenten zijn in verband gebracht met corruptie of daarvoor veroordeeld. Toen het parlement in 2022 een afzettingsprocedure wilde starten tegen de vorige president, Pedro Castillo, ontstond er een machtsstrijd. Castillo wilde vlak voor de stemming het parlement ontbinden, wat uiteindelijk leidde tot zijn afzetting en arrestatie. Bij gewelddadige protesten die hierop volgden vielen tientallen doden. "}, {"ID": 2522157, "url": "https://nos.nl/artikel/2522157-amerikaanse-bejaarde-opgepakt-voor-jarenlang-teisteren-buurt-met-katapult", "title": "Amerikaanse bejaarde opgepakt voor jarenlang teisteren buurt met katapult", "date_time": "2024-05-28T02:15:07+0200", "text": "De politie in de Verenigde Staten heeft een 81-jarige man aangehouden die jarenlang zijn buurtgenoten zou hebben geteisterd met een katapult. De man schoot volgens lokale media regelmatig op ramen en autoruiten in zijn woonplaats Azusa in Zuid-Californië. Sommige balletjes gingen rakelings langs mensen. Het onderzoek naar de serieslingerschieter, zoals de man door de politie wordt genoemd, liep al jaren. Bijna tien jaar geleden kwam de eerste melding binnen, maar tot voor kort had de politie geen idee wie er achter de beschietingen zat. Hij zou in de loop der jaren tientallen keren hebben toegeslagen. Hoe de politie uiteindelijk op het spoor van de man kwam, is niet bekendgemaakt. Maar volgens de politie werd het \"ergens in het onderzoek\" duidelijk dat veel van de katapultballetjes waren afgeschoten vanuit de achtertuin van de 81-jarige man. Toen agenten afgelopen vrijdag tijdens een huiszoeking een katapult en bijbehorende balletjes vonden, wisten ze genoeg.  Waarom de bejaarde man zijn buurtgenoten terroriseerde, is onduidelijk. Volgens de politie koos hij zijn slachtoffers niet willekeurig, maar is het onbekend waarom hij schoot op bepaalde mensen of eigendommen. De man zit voorlopig vast en mag ook niet op borgtocht vrij. Later vandaag wordt hij voorgeleid."}, {"ID": 2522156, "url": "https://nos.nl/artikel/2522156-mobiele-eenheid-beeindigt-demonstratie-in-gebouw-radboud-universiteit-nijmegen", "title": "Mobiele eenheid beëindigt demonstratie in gebouw Radboud Universiteit Nijmegen", "date_time": "2024-05-28T00:36:45+0200", "text": "De politie in Nijmegen heeft een demonstratie van studenten in het Erasmusgebouw van de Radboud Universiteit beëindigd. Studenten hielden sinds maandagmiddag een gedeelte van de tweede etage van het gebouw bezet. Het zou gaan om ongeveer dertig tot vijftig studenten, die van plan waren op de universiteit te overnachten. Ze eisen dat de universiteit de banden verbreekt met Israëlische instanties. De studenten hadden eerder op de avond een ultimatum gekregen van het universiteitsbestuur, die de groep had uitgenodigd voor een gesprek over de ontstane situatie. Voorwaarde was dat de studenten het gebouw zouden verlaten. Volgens Omroep Gelderland wilden de studenten alleen praten over hun eisen, niet over de bezetting.  Tot op het laatste moment was er overleg tussen de studenten en het universiteitsbestuur. Om 23.00 uur kregen ze het formele verzoek het pand te verlaten. Toen dat niet gebeurde, greep de politie in:  Omroep Gelderland meldt dat de studenten deuren hadden gebarricadeerd. Na middernacht brak de mobiele eenheid door de barricades en werden de studenten één voor één naar beneden gehaald. De demonstranten kregen ook zelf de mogelijkheid om weg te gaan. Een verslaggever van dagblad De Gelderlander schreef op X dat enkele demonstranten zich had vastgeketend. Rond 00.30 uur was de ontruiming voltooid. Niemand is aangehouden.  Eerder op de dag schreef de Radboud Universteit in een verklaring dat er sprake was van vandalisme door de demonstrerende studenten. Hierdoor konden \"diverse onderwijsactiviteiten\" niet doorgaan. Ook een debat voor studenten met de Europese lijsttrekker van GroenLinks/PvdA en de nummer twee van die partij, Bas Eickhout en Mohammed Chahim, werd volgens Eickhout in goed overleg afgelast."}, {"ID": 2522154, "url": "https://nos.nl/artikel/2522154-nederlanders-geven-relatief-groot-deel-van-inkomen-uit-aan-woonlasten", "title": "Nederlanders geven relatief groot deel van inkomen uit aan woonlasten", "date_time": "2024-05-28T00:01:19+0200", "text": "Nederlanders geven een relatief groot deel van hun inkomen uit aan woonlasten. Het gaat gemiddeld om zo'n 23 procent van het inkomen. Dat is meer dan in veel andere landen in de Europese Unie, blijkt uit cijfers van het Centraal Bureau voor de Statistiek (CBS). De cijfers tonen ook dat in Nederland relatief veel jongeren op zichzelf wonen. Nederland staat op de zesde plek van alle EU-landen als het gaat om de woonlasten. Griekenland staat op één; inwoners zijn daar ruim 34 procent van hun inkomen kwijt aan huur of hypotheek en andere kosten aan huisvesting. Ook in Denemarken, Duitsland, Luxemburg en Bulgarije wordt er meer uitgegeven aan wonen dan in Nederland.  Over het algemeen zijn in de rijke landen de woonlasten het hoogst, legt Peter Hein van Mulligen, hoofdeconoom bij het CBS, uit. Dat ook Griekenland en Bulgarije in de top vijf staan, komt volgens Van Mulligen doordat de woonlasten als percentage van het inkomen worden berekend: \"Bulgarije heeft een van de laagste inkomens van Europa, waardoor woonlasten dus al sneller een groter deel van het inkomen innemen\".  Ondanks het woningtekort wonen Nederlandse late twintigers wel relatief vaak op zichzelf, meldt het CBS. In Nederland woont zo'n 17 procent van de jongvolwassenen tussen de 25 en 30 thuis. Dat is een groot verschil met bijvoorbeeld Kroatië, waar nog ruim 80 procent van de jongvolwassenen in deze leeftijdsgroep thuis woont. \"Er zijn ook culturele en maatschappelijke verschillen tussen de landen\" aldus Van Mulligen. \"In het zuiden van Europa is het normaler dat jongeren langer thuis blijven wonen, terwijl dit in de noordelijke landen precies het tegenovergestelde is. En daar hoort Nederland ook een beetje bij.\"  Sinds 2015 zijn de huurprijzen in Nederland met 18,5 procent gestegen. Daarmee staat Nederland in de Europese middenmoot; gemiddeld stegen huurprijzen in Europa met ruim 13 procent. In Midden- en Oost-Europa stegen de huurprijzen veruit het hardst sinds 2015. In Litouwen was de stijging bijvoorbeeld 68,2 procent. "}, {"ID": 2522146, "url": "https://nos.nl/artikel/2522146-netanyahu-aanval-tentenkamp-rafah-tragische-fout-offensief-gaat-door", "title": "Netanyahu: aanval tentenkamp Rafah 'tragische fout', offensief gaat door", "date_time": "2024-05-27T22:37:33+0200", "text": "De Israëlische premier Netanyahu heeft toegegeven dat het leger verantwoordelijkheid draagt voor de tientallen doden in een tentenkamp in Rafah. In een toespraak in de Knesset, het Israëlische parlement, noemde hij het incident een \"tragische fout\". Door de lsraëlische luchtaanval ontstond er een grote brand in het tentenkamp. Netanyahu herhaalt dat het incident nog wordt onderzocht, maar spreekt al wel van een fout. Hij benadrukt dat de aanval gericht was op twee hooggeplaatste Hamas-leden. Deze twee doelwitten zouden zijn uitgeschakeld.  \"Ondanks onze uiterste inspanning om burgers te ontzien, gebeurde gisteravond een tragische fout\", citeert persbureau AP de premier. Hij zegt dat de onderste steen boven zal komen, \"want dat is ons beleid\". Netanyahu: \"Voor ons is het een tragedie, maar voor Hamas een strategie\". Israël herhaalt steeds dat Hamas burgers gebruikt als levend schild. Volgens de door Hamas gerunde autoriteiten van Gaza zijn zeker 45 mensen omgekomen bij de brand in het kamp voor ontheemde Palestijnen. Internationaal wordt de aanval zwaar veroordeeld. Israël raakt steeds verder geïsoleerd door het tussenvonnis van het Internationaal Gerechtshof in Den Haag te negeren. Het ICJ heeft Israël opgedragen het offensief stop te zetten. Netanyahu benadrukt door te zullen gaan totdat Hamas is verslagen in Rafah. \"Ik ben niet van plan de oorlog te stoppen totdat alle doelen zijn behaald. Als we nu stoppen, dan laten we terreur overwinnen.\"  Nederland roept opnieuw op tot een staakt-het-vuren in Gaza en de vrijlating van alle gijzelaars. Op X spreken Rutte en demissionair minister van Buitenlandse Zaken Bruins Slot van \"afschuwelijke\" beelden uit Rafah. Rutte roept Israël op de uitspraak van het Internationaal Gerechtshof uit te voeren, wat Israël nadrukkelijk niet van plan is. De luchtaanval van gisteravond vond plaats in Tel As Sultan, een vluchtelingenkamp aan de noordwestkant van Rafah:  In het begin van de oorlog beval het Israëlische leger eerst burgers het noorden van de Gazastrook te verlaten, en later ook de stad Khan Younis in het zuiden. Rafah, inclusief Tel As Sultan, was toen volgens Israël een veilige zone waar mensen naartoe moesten. Meer dan een miljoen Palestijnen vluchtten vervolgens naar Rafah en verbleven daar grotendeels in tentenkampen. Drie weken geleden riep het Israëlische leger burgers op Oost-Rafah te ontruimen en breidde dat gebied een week later uit naar meer centrale delen van Rafah. Mensen moesten naar een nieuwe humanitaire zone langs de kust vertrekken. De locatie van de Israëlische aanval gisteren ligt niet in dit ontruimingsgebied en ook niet in de nieuwe humanitaire zone.  In maart zei Rutte nog dat het een \"gamechanger\" zou zijn als Israël Rafah grootschalig binnenvalt. De wekenlange grondoperatie door het Israëlische leger in de zuidelijkste stad van Gaza heeft vooralsnog niet geleid tot \"een politiek moment dat gevolgen zal hebben\", zoals Rutte het gamechanger-moment heeft uitgelegd. Israël en de VS beweren dat het gaat om een \"beperkt\" offensief. Satellietbeelden tonen grote verwoesting in het betreffende gebied. "}, {"ID": 2522144, "url": "https://nos.nl/artikel/2522144-fotograaf-erwin-olaf-ontvangt-postuum-diversiteitsprijs", "title": "Fotograaf Erwin Olaf ontvangt postuum diversiteitsprijs", "date_time": "2024-05-27T22:20:08+0200", "text": "Erwin Olaf heeft postuum een Winq Diversity Award gekregen. De in september overleden fotograaf krijgt de diversiteitsprijs voor zijn jarenlange inzet voor de lhbti-gemeenschap. De prijzen zijn een idee van Winq, een magazine voor queer mannen. Hoofdredacteur Martijn Kamphorst constateert dat de rechten lhbti'ers wereldwijd onder druk staan. \"Ook Nederland zakt steeds verder op de Europese ranglijst van landen waar lhbti-rechten goed geregeld zijn. Met deze awards maken we ruimte voor een positief geluid, door krachtige mensen en initiatieven uit te lichten die de zichtbaarheid en acceptatie van onze gemeenschap vergroten.\"  Erwin Olaf overleed vorig jaar september op 64-jarige leeftijd. Magazine Winq noemt Olaf de terechte winnaar van de prijs vanwege zijn jarenlange inzet voor \"de underdogs in de samenleving\". Zijn voormalig manager Shirley den Hartog en weduwnaar Kevin Ray Edwards namen de award in ontvangst. Zij maakten van de gelegenheid gebruik om de oprichting aan te kondigen van Foundation Erwin Olaf. Met die stichting willen ze het gedachtegoed van de fotograaf laten voortleven. Den Hartog: \"Hiermee hopen we niet alleen Erwins kunst, maar ook zijn activisme een plek te geven. Het activisme stroomde door zijn aderen.\"  Naast de postume award voor Erwin Olaf vielen onder anderen Annefleur Schipper en Vera Siemons (voor de NPO 3FM-podcast De Lesbische Liga), theaterproject Boys Won't Be Boys en boekhandel De Queer Boekenkast in de prijzen bij de uitreiking. De Ghanese activist Shika Fleischer ontving een award uit handen van hulporganisatie Hivos. Fleischer zet zich in voor de queergemeenschap in Ghana. Afgelopen februari stemde het Ghanese parlement in met een wet die het voor personen strafbaar maakt zich te identificeren als lhbti'er. \"Ik geloof sterk dat niemand écht vrij is totdat we allemaal vrij zijn\", zei Fleischer. De awards werden voor de zesde keer uitgereikt. Eerdere winnaars zijn onder anderen Raven van Dorst, Arjen Lubach, Sylvana Simons en NOS-podcast De Schaduwspits. "}, {"ID": 2522143, "url": "https://nos.nl/artikel/2522143-china-japan-en-zuid-korea-na-jaren-weer-om-tafel-herstart-en-nieuw-begin", "title": "China, Japan en Zuid-Korea na jaren weer om tafel: 'Herstart én nieuw begin'", "date_time": "2024-05-27T21:42:33+0200", "text": "Groeiende spanningen en tegenvallende economische groei hebben China, Japan en Zuid-Korea weer naar de onderhandelingstafel gebracht. De drie landen spraken vandaag over een vrijhandelsovereenkomst, waarmee meer dan 20 procent van de wereldeconomie gemoeid is. \"Het is zowel een herstart als een nieuw begin\", zo kondigde de Chinese premier Li Qiang lovend aan. Een grote doorbraak blijft vooralsnog uit. Li ontmoette de Japanse premier Fumio Kishida en de Zuid-Koreaanse president Suk-yeol Yoon in de Zuid-Koreaanse hoofdstad Seoul. De trilaterale top kwam voor het eerst bijeen in 2008, maar dat overleg stopte in 2019. Intussen is er veel gebeurd: de coronacrisis, de invasie in Oekraïne, groeiende spanningen rond Taiwan en escalerende handelsconflicten tussen de Verenigde Staten en China.  Het grootste onderwerp tijdens de ontmoeting vandaag was de economie. China is de grootste handelspartner van zowel Japan als Zuid-Korea, goed voor ongeveer 20 procent van de totale handel van elk land. Andersom zijn Japan en Zuid-Korea de derde en vierde grootste handelspartners van China. De landen zijn niet in staat om de economische banden met elkaar te verbreken. China is de tweede economie van de wereld, maar kampt met een instabiele vastgoedsector en een kelderende aandelenmarkt. De Japanse economie kromp zodanig dat het dit jaar in grootte werd ingehaald door Duitsland. Ook de Zuid-Koreaanse groeicijfers vallen al jaren tegen. Verder kampen de landen met een krimpende bevolking. In 2021 kreeg de gemiddelde Japanse vrouw 1,4 kinderen. Dat cijfer lag in 2023 in China op 1,5, terwijl het in Zuid-Korea kelderde naar 0,81, het laagste ter wereld. Met een groeiende groep ouderen en steeds minder werkenden, is het de vraag of economische groei op de lange termijn haalbaar is.  De gezamenlijke verklaring van de drie leiders legt de nadruk hierop. Volksgezondheid en vergrijzing staan hoog op de agenda. Samen met handel, duurzame ontwikkeling en klimaatverandering zijn onderwerpen waarin samenwerking essentieel is. Toch zijn concrete afspraken tot nu toe uitgebleven. De leiders verklaarden slechts dat de top vaker gehouden moet worden en kondigden Japan aan als de volgende gastheer. Het gebrek aan een overeenkomst is het gevolg van enkele hoofdpijndossiers, met als belangrijkste de Chinese toegang tot geavanceerde computerchiptechnologie. Japan maakt productiemachines waarvan de VS de verkoop aan banden wil leggen. Japan heeft aangegeven hieraan mee te werken. China zegt dat de landen daarmee de eerlijke concurrentie en de vrije markt ondermijnen.  De relatie tussen de VS met bondgenoten Japan en Zuid-Korea baart China zorgen. Vorig jaar kwamen Kishida en Yoon samen in Camp David, in de VS, om met president Biden de groeiende assertiviteit van China in de Zuid- en Oost-Chinese Zee te bespreken: dat zijn belangrijke vaarroutes voor de internationale handel. De ontmoeting leverde afspraken op over het versterken van de verdediging tegen ballistische raketten met oog op het groeiende aantal rakettesten van Noord-Korea en meerjarenplannen voor het houden van gezamenlijke militaire oefeningen. In beide landen zijn tienduizenden Amerikaanse troepen gestationeerd. Om dit te realiseren is samenwerking tussen Japan en Zuid-Korea nodig, een relatie die niet vanzelfsprekend is. Regelmatig beschuldigen politici aan beide kanten elkaar van provocatie, voornamelijk over verschillende interpretaties van de geschiedenis van de Tweede Wereldoorlog. In 2019 escaleerde deze discussie zelfs tot handelsbeperkingen, die pas vorig jaar zijn opgeheven.  De onderlinge banden tussen Japan en Zuid-Korea worden sinds kort weer aangehaald. Op 6 juni staat de eerste gezamenlijke kustwachtoefening met de VS op de agenda. China beschouwt dit als een zorgwekkende ontwikkeling en ziet het liefst de Amerikanen vertrekken uit de regio. Alhoewel deze spanningen niet openlijk ter discussie staan tijdens de top, zijn ze wel merkbaar. Zo reageerde Kishida gisteren op de grootschalige militaire oefeningen van China rond Taiwan en hij zei direct tegen Li dat \"vrede en stabiliteit in de Straat van Taiwan van het grootste belang zijn voor de internationale samenleving\". Om de onderhandelingen toch in beweging te houden verklaarden de drie leiders dat ze \"een internationale orde gebaseerd op de rechtsstaat en het internationaal recht\" willen handhaven. Voor defensie zijn uiteindelijk geen concrete afspraken gemaakt. Al lijkt de top wel een groot resultaat te hebben: voor het eerst in vijf jaar zijn de diplomatieke kanalen tussen de drie landen weer geopend. "}, {"ID": 2522139, "url": "https://nos.nl/artikel/2522139-geopolitieke-spanningen-spekken-nederlandse-defensie-industrie", "title": "Geopolitieke spanningen spekken Nederlandse defensie-industrie", "date_time": "2024-05-27T21:11:44+0200", "text": "De onrust op het wereldtoneel leidt tot miljarden extra omzet bij Nederlandse bedrijven. Dat blijkt uit een rapport over de nationale defensie-industrie in opdracht van het ministerie van Economische Zaken en Klimaat, dat vandaag naar de Tweede Kamer is gestuurd. Zo'n duizend bedrijven zijn actief in die sector. Zij houden zich bezig met het ontwerpen, ontwikkelen en produceren van allerlei materieel voor het leger. Daarnaast maken en bedenken ze ook producten voor de politie en opsporingsdiensten. Dat leverde in 2021 nog een omzet van 4,7 miljard euro op. Twee jaar later was die omzet met drie miljard gestegen, naar 7,7 miljard euro. In diezelfde tijd namen de uitgaven van Defensie voor materieel slechts met twee miljard toe. De onderzoekers concluderen daarom dat de geopolitieke spanningen de omzetstijging versterken.  De inkomsten zullen dit jaar verder toenemen, verwachten de bedrijven zelf. Om de groei bij te benen zijn veel van hen de productie aan het opschalen en extra personeel aan het aannemen. Ongeveer de helft van de wapens en andere defensiespullen gaan naar het buitenland. De meeste klanten komen uit West-Europa en de Verenigde Staten. Er gaan ook relatief veel producten naar Australië en Aziatische landen als Maleisië en Singapore. De export naar die landen nam wel relatief af. Hetzelfde geldt voor de export naar het Midden-Oosten, waar ook Israël onder valt. \"Oekraïne hebben we niet specifiek uitgevraagd\", zegt onderzoeker Luddo Oh. In de cijfers valt het land daardoor onder overige Europese landen. \"Maar we weten wel dat een aantal bedrijven daar leveringen doet. En er gaat ook veel oud spul van het ministerie van Defensie naartoe.\" "}, {"ID": 2522138, "url": "https://nos.nl/artikel/2522138-vlaardingse-loodgieter-wil-naar-huis-en-sleept-gemeente-voor-de-rechter", "title": "Vlaardingse loodgieter wil naar huis en sleept gemeente voor de rechter", "date_time": "2024-05-27T21:09:20+0200", "text": "De Vlaardingse loodgieter wiens woning al meer dan een jaar doelwit is van aanslagen, spant een kort geding aan tegen de gemeente. Eerder deze maand sloot die zijn huis voor drie maanden. Daar is loodgieter Ron van Uffelen het niet mee eens. Al maanden mag Van Uffelen niet meer wonen in zijn huis en op 17 mei sloot de Vlaardingse burgemeester Bert Wijbenga de woning een tweede keer voor drie maanden. \"Er is nog steeds sprake van dreiging en gevaar\", zei Wijbenga. Hij meldde ook dat het geen makkelijk besluit was, omdat \"deze zaak alleen maar verliezers kent\".  Van Uffelen stapt nu naar de rechter. Volgens hem wordt het leven van zijn minderjarige kinderen ontwricht door de sluiting. Hij vindt dat er ook minder ingrijpende maatregelen mogelijk zijn, schrijft regionale omroep Rijnmond. Van Uffelen zei eerder al dat hij weigert te verhuizen. Volgens hem wordt het probleem daarmee niet opgelost, maar enkel verplaatst. Een paar dagen na de sluiting van de woning volgde opnieuw een aanslag op het huis van Van Uffelen. Daarmee komt het totale aantal explosies en pogingen daartoe op 23. Er vielen geen gewonden. Rondom de woning was al extra politietoezicht vanwege de vele aanslagen. Ook staan er zandzakken aan de zijkanten van het huis, als buffer voor de buren.  Wie achter de aanslagen zit, is niet duidelijk. Wel pakte de politie de afgelopen tijd meerdere personen op. Het Openbaar Ministerie heeft een bedrag van 50.000 euro uitgeloofd voor de tip die leidt tot de arrestatie van de opdrachtgever. Het kort geding dient op 6 juni in de Rotterdamse rechtbank. "}, {"ID": 2522135, "url": "https://nos.nl/artikel/2522135-groots-historisch-en-tegelijk-vervallen-brits-parlement-hard-toe-aan-opknapbeurt", "title": "Groots, historisch en tegelijk vervallen: Brits parlement hard toe aan opknapbeurt", "date_time": "2024-05-27T20:37:35+0200", "text": "Keer op keer haalt de renovatie van het Haagse Binnenhof het nieuws vanwege nieuwe tegenvallers; het verbouwingsproject loopt inmiddels in de miljarden. Maar dat is nog relatief goedkoop vergeleken met de verwachte renovatiekosten voor het Britse parlementsgebouw. Het gebouw van Westminster Palace, The Mother of Parliaments, hoort bij de oudste parlementen ter wereld en is Unesco-werelderfgoed. Maar van binnen is veel hopeloos verouderd en niemand wil z'n vingers branden aan een peperdure renovatie. Het statige neogotische gebouw aan de Theems heeft meer dan duizend kamers, honderd trappen, meer dan drie kilometer aan gangen en natuurlijk de beroemde Big Ben-toren. Op de groene en rode bankjes van het Lager- en Hogerhuis wordt al honderden jaren over wetten gedebatteerd. Het debat over de renovatiekosten zit alleen behoorlijk vast. Het oudste deel, Westminster Hall met het beroemde eikenhouten dak, stamt uit de Normandische tijd en is het decor van zo'n duizend jaar Britse geschiedenis. De hal overleefde Duitse bombardementen in 1940 en daarvoor al de brand die in 1834 grote delen van het historische paleis verwoestte. Daar kwam een neogotisch gebouw voor in de plaats. Westminster trekt jaarlijks miljoenen bezoekers en is een symbool van Groot-Brittannië.  Hoewel de meeste bezoekers onder de indruk zijn van de grandeur, toont het complex inmiddels flink wat gebreken. Terwijl de dure renovatieplannen steeds door parlementariërs worden uitgesteld, neemt het risico op brand, lekkages en stortvloeden van rioolwater alleen maar toe. Steigerdoeken moeten voorkomen dat afbrokkelende stenen op voorbijgangers vallen en er zit asbest door het hele gebouw heen. Het grootste gevaar zit ondergronds. Daar bevindt zich een wirwar van dicht op elkaar geplakte buizen en kabels die warmte, water, elektriciteit, gas en riolering door het gebouw leiden. De systemen zijn tientallen jaren verouderd. In onderstaande video is te zien hoe gedateerd alles is:  \"Brandgevaar is daardoor de allergrootste zorg\", zegt Tom Brake, een voormalig parlementariër die in de renovatiecommissie zat. Om elke vonk of mogelijke kortsluiting meteen in de kiem te smoren, wordt 24 uur per dag en zeven dagen per week door het gebouw gepatrouilleerd door een brandveiligheidsteam. Het risico op een soortgelijke brand als in de Notre Dame in Parijs is absoluut aanwezig, zegt Brake. Het hout en de constructies verschillen niet veel van die van de Franse kathedraal die in 2019 vlam vatte. De onderhoudskosten om het gebouw open te houden voor de duizenden medewerkers en toeristen die er dagelijks komen, worden nu al geschat op bijna anderhalf miljoen pond per week.  Westminster is niet alleen het kantoor van de 650 parlementariërs in het Lagerhuis en de 757 Hogerhuisleden: het gebouw is een icoon van Britse identiteit, historie en nationale trots. Er is een sterk gevoel van continuïteit als men op de groene of rode bankjes zit, waar talloze voorgangers ook zaten. Standbeelden, schilderijen en glas-in-loodramen - relieken uit vroegere tijden - zijn verbonden met het Britse rijk en een van de langst functionerende democratieën ter wereld. Groots, historisch en tegelijk vervallen: Westminster symboliseert veel aspecten van de Britse cultuur. Al is het gebouw ronduit gevaarlijk, niemand lijkt bereid - of in staat - om het te laten repareren. \"Een gebrek aan politieke wil en angst voor een schrikbarend hoge rekening maken dat het steeds weer op de lange baan wordt geschoven\", zegt Brake.\"Parlementariërs durven geen project goed te keuren, omdat het publiek zou kunnen denken dat parlementsleden zichzelf een beter en duurder kantoor geven, ook al gaat het om Unesco-werelderfgoed.\"  In 2018 besloot het parlement een onafhankelijke expertgroep op te richten om de renovaties te leiden. Die commissie kwam met een rapport waarin de kosten tussen de 7 en 13 miljard pond werden geschat. Ook zouden de werkzaamheden zo'n 28 jaar gaan duren. Als de parlementsleden tijdens de verbouwing in het gebouw zouden blijven werken, kon het zelfs oplopen tot 22 miljard aan kosten en een duur van 76 jaar. De commissie werd opgeheven en sindsdien zit de discussie weer vast. \"Eigenlijk is het een herhaling van zetten\", zegt Brake. \"Keer op keer wordt een nieuwe onderzoekscommissie in het leven geroepen, die dan in een rapport min of meer dezelfde conclusie trekt: het wordt ongelooflijk duur en gaat heel lang duren.\""}, {"ID": 2522127, "url": "https://nos.nl/artikel/2522127-ziekenhuis-nieuwegein-morgen-weer-open-pendelbussen-ingezet", "title": "Ziekenhuis Nieuwegein morgen weer open, pendelbussen ingezet", "date_time": "2024-05-27T19:44:39+0200", "text": "Alle operaties, ingrepen en afspraken in het St. Antonius Ziekenhuis in Nieuwegein gaan morgen door. Het ziekenhuis gaat weer volledig open, nadat gisteravond de parkeergarage deels was ingestort. De garage is nog dicht, dus het ziekenhuis roept patiënten op niet met de auto te komen. Voor personeel is een parkeerruimte geregeld aan de rand van Utrecht, zegt een woordvoerder. \"Van daaruit brengt een pendelbus hen naar werk.\" De extra reistijd is daarmee een half uur. \"Niet prettig voor onze medewerkers.\" Patiënten die toch met de auto komen, kunnen iets dichter bij het ziekenhuis parkeren: onder winkelcentrum Cityplaza, op zo'n tien minuten lopen van het St. Antonius. \"Als we niet allemaal met de auto komen, moet het passen\", zegt een woordvoerder. \"En voor patiënten die niet goed ter been zijn, regelen we vanaf de parkeergarage van het winkelcentrum ook pendelbussen.\"  Rond 22.00 uur gisteravond kwamen de hellingen van de parkeergarage waar auto's op- en afrijden naar beneden. Er vielen geen slachtoffers. Het is nog onduidelijk wat de instorting veroorzaakte. De Onderzoeksraad voor Veiligheid (OVV) is een verkennend onderzoek begonnen. Wat ging er mis in Nieuwegein:  Sinds de instorting konden patiënten niet terecht in het ziekenhuis, maar morgen wordt de zorg dus hervat. \"Alle operaties en andere ingrepen kunnen we normaal verrichten\", aldus de woordvoerder. \"We hopen dat een kwart van de patiënten van de poliklinieken op afstand - via videobellen - contact heeft met de dokter.\" "}, {"ID": 2522124, "url": "https://nos.nl/artikel/2522124-europese-unie-voert-druk-op-israel-verder-op-wil-nieuwe-hulpmissie-rafah", "title": "Europese Unie voert druk op Israël verder op, wil nieuwe hulpmissie Rafah", "date_time": "2024-05-27T19:19:07+0200", "text": "De Europese Unie wil met Israël om de tafel over de situatie in Gaza en mensenrechten. Ook moet Israël zich aan het tussenvonnis van het Internationaal Gerechtshof (ICJ) houden. Dat zei EU-buitenlandchef Josep Borrell na een bijeenkomst met de ministers van Buitenlandse Zaken van de EU-lidstaten. Het was al de inzet van Nederland tijdens de zogenoemde Raad Buitenlandse Zaken vandaag in Brussel: het associatieverdrag tussen de EU en Israël inzetten, om op die manier de druk op Israël te verhogen. Dat associatieverdrag is een akkoord waarin afspraken staan over handelsvoordelen en andere samenwerkingen tussen de EU en Israël. De EU is de grootste handelspartner van Israël. Het verdrag biedt ook de mogelijkheid om een zogeheten associatieraad bijeen te roepen. Dat betekent dus dat de EU met Israël om tafel gaat. Demissionair minister van Buitenlandse Zaken Hanke Bruins Slot kondigde vorige week al aan dat Nederland dit wilde. Nu hebben alle ministers van de EU-lidstaten hiervoor groen licht gegeven. Bruins Slot spreekt van een bijzonder moment. \"Het is zeldzaam dat het EU-associatieakkoord wordt ingezet en dat deze raad bijeengeroepen wordt. Het is echt een zware politiek stap, die ook als zodanig door Israël zal worden gezien. Want dit gaat over de breedte van alle samenwerking die de EU met Israël heeft.\"  \"Dat de Europese Unie nu met de Israëlische regering om tafel wil, is een nieuwe stap om meer druk uit te oefenen. Daarbij maakt de EU gebruik van een samenwerkingsovereenkomst met Israël op het terrein van handel, dat Israël allerlei handelsvoordelen biedt. De ministers van Buitenlandse Zaken willen niet zover gaan het hele verdrag op te schorten, iets waar de Ieren en de Spanjaarden al langer op aandringen. Maar via de samenwerkingsovereenkomst in gesprek gaan mét Israël over de situatie in Gaza, daar zijn de 27 ministers het wel over eens geworden. Ze kunnen er dan bij Israël op aandringen zich aan de mensenrechten te houden.\" De EU roept Israël ook op om zich te houden aan het tussenvonnis van het ICJ. Het hof wil dat Israël onmiddellijk stopt met het offensief in Rafah, in het zuiden van de Gazastrook, zo bepaalde de rechter vrijdag in een tussenvonnis. \"Het Internationaal Gerechtshof is het hoogste rechtsorgaan van de Verenigde Naties. Een vonnis daarvan moet door alle leden worden uitgevoerd\", aldus buitenlandchef Borrell. Ook de Duitse minister van Buitenlandse Zaken Baerbock is stellig: \"Internationaal humanitair recht geldt voor iedereen, ook voor hoe Israël de oorlog voert\". Demissionair premier Rutte deed ook een oproep:  Daarnaast wil Brussel de missie EUBAM-Rafah nieuw leven inblazen. Dat is een Europese ondersteuningsmissie voor de grensovergang bij Rafah tussen Egypte en de Gazastrook, waarbij een derde partij bekijkt hoe er bij de grenspost wordt gewerkt. Via die grensovergang kwam de afgelopen maanden humanitaire hulp de Gazastrook binnen. De EUBAM is sinds 2007 niet meer actief, sinds Hamas aan de macht kwam in de Gazastrook. Het zal wel enige tijd duren om de missie nieuw leven in te blazen. Bovendien kan de EU alleen iets betekenen als alle andere betrokken partijen, waaronder Egypte, de Palestijnen en Israël, meewerken. "}, {"ID": 2522119, "url": "https://nos.nl/artikel/2522119-eu-komt-met-nieuwe-sanctieregeling-tegen-repressie-in-rusland", "title": "EU komt met nieuwe sanctieregeling tegen repressie in Rusland", "date_time": "2024-05-27T18:44:26+0200", "text": "De Europese Unie komt met een nieuwe sanctieregeling tegen personen die verantwoordelijk zijn voor onder meer ernstige mensenrechtenschendingen in Rusland. Op de nieuwste sanctielijst staan de Russische Federale Penitentiaire Dienst (FSIN) en negentien personen. Het gaat om rechters, openbaar aanklagers en andere leden van de rechterlijke macht in Rusland. Op de lijst staan onder meer de rechters die oppositieleider Navalny veroordeelden en een militaire onderzoeker die weigerde een onderzoek in te stellen naar de zenuwgif-aanval op de oppositieleider. Ook de rechter die Oleg Orlov, een van de bekendste Russische mensenrechtenactivisten, heeft veroordeeld staat op de sanctielijst. Daarnaast komen er exportbeperkingen op apparatuur die gebruikt kan worden voor interne repressie. Het verbod geldt ook voor technologie en software die voornamelijk gebruikt worden voor informatiebeveiliging en het monitoren of onderscheppen van telecommunicatie.  De eerdere sanctiepakketten tegen Rusland vielen onder een mechanisme uit 2014, het jaar waarin de oorlog in Oost-Oekraïne begon. In februari dit jaar werd het dertiende sanctiepakket aangekondigd. Een coalitie van acht landen riep EU-chef Borrell in een brief op 28 februari dit jaar op om met een specifieker sanctiemechanisme te komen die meer gericht is op personen die betrokken zijn bij binnenlandse onderdrukking in Rusland. De ministers van buitenlandse zaken schreven hun brief kort na de dood van oppositieleider Navalny. \"De schokkende dood van Alexei Navalny was opnieuw een teken van de verergerende en systematische onderdrukking door het Kremlin-regime\", zei Borrell vandaag in een verklaring. \"We zullen alles in het werk stellen om de Russische politieke leiding en autoriteiten ter verantwoording te roepen, ook door middel van dit nieuwe sanctieregime.\"   Daarnaast legt de EU ook nieuwe sancties op aan het platform Voice of Europe en twee personen vanwege het \"voeren van propaganda-acties gericht tegen het maatschappelijk middenveld in de EU en haar buurlanden\". Ook het verdraaien en manipuleren van feiten om de invasie van Rusland in Oekraïne te rechtvaardigen wordt genoemd als reden voor de sanctie. Twee weken geleden legde de EU het platform ook al sancties op. Ook het Russische persbureau RIA Novosti en de kranten Izvestija en Rossiiskaya Gazeta kregen toen sancties opgelegd. "}, {"ID": 2522113, "url": "https://nos.nl/artikel/2522113-geweld-na-tegenhouden-pro-palestijnse-tegendemonstranten-bij-sgp-actie-amsterdam", "title": "Geweld na tegenhouden pro-Palestijnse tegendemonstranten bij SGP-actie Amsterdam", "date_time": "2024-05-27T17:59:31+0200", "text": "De Mobiele Eenheid (ME) is in Amsterdam in botsing gekomen met demonstranten die een pro-Israëlische SGP-actie op de Dam wilden verstoren. Een honderdtal betogers werd op de hoek van de Dam en de Kalverstraat ingesloten. De politie zette de meeste van hen in een stadsbus. Daarna liep het uit de hand. Een groep medestanders probeerde met geweld te voorkomen dat de bus met aangehouden betogers kon wegrijden, zegt de politie. Fietsen werden op straat gegooid en agenten bekogeld. \"Agenten hebben hierop ook geweld moeten gebruiken om de bus te ontzetten\", schrijft de politie.  De tegendemonstranten werden aangehouden voor het gooien met vuurwerk, bedreiging en verstoring van de openbare orde. Volgens de politie zijn vijf agenten geschopt, gekrabd en beledigd. Rond middernacht meldde de politie dat in totaal 73 mensen zijn aangehouden tijdens de ongeregeldheden. Een groot gedeelte van hen, volgens de politie 'tientallen', zit nog vast.  De actie was gericht tegen een manifestatie van de SGP op de Dam. De partij hield een pro-Israëlische actie met onder anderen fractieleider Chris Stoffer. Daarbij waren zo'n honderd mensen aanwezig. Ze zongen Joodse liederen, psalmen en het Israëlisch volkslied. De tegendemonstranten droegen Palestijnse vlaggen en riepen onder meer 'free free Palestine'. De politie hield de betogers weg bij de manifestatie van de SGP: "}, {"ID": 2522107, "url": "https://nos.nl/artikel/2522107-joost-klein-eist-nieuwe-getuigenverhoren-in-nederland", "title": "Joost Klein eist nieuwe getuigenverhoren in Nederland", "date_time": "2024-05-27T17:16:03+0200", "text": "Joost Klein wil dat nieuwe getuigen in Nederland worden gehoord over het incident bij het Eurovisie Songfestival. Het gaat om getuigen die in Nederland wonen, bevestigt de Zweedse officier van justitie Fredrik Jönsson aan persbureau ANP. De Zweedse justitie moet hiervoor een zogenoemd Europees onderzoeksbevel aanvragen. Jönsson kan niet zeggen hoeveel tijd dat in beslag neemt en wanneer de verhoren naar verwachting plaatsvinden. Ook kan hij niet zeggen welke getuigen gehoord zouden moeten worden. Pas na de verhoren valt het besluit of Klein wordt vervolgd, of niet. De Zweedse advocaat van Klein, Jan-Åke Fält, zegt tegen het ANP niet te kunnen reageren op het nieuws. Hij laat weten \"hopelijk binnenkort\" met een verklaring te komen. Eerder zei hij dat Joost Klein \"elk strafbaar feit\" ontkent.  Een tv-medewerker van het Songfestival deed begin mei aangifte van een incident achter de schermen na het optreden van Klein tijdens de halve finale. Volgens omroep AVROTROS maakte de artiest \"een dreigende beweging\" naar de vrouw, omdat zij hem tegen gemaakte afspraken in zou hebben gefilmd. De Zweedse politie onderzocht de zaak, waarna Songfestival-organisator EBU besloot om Klein uit te sluiten voor de finale van het evenement. AVROTROS noemde de diskwalificatie van Klein \"disproportioneel\" en zei geschokt te zijn door het besluit. De EBU zei op de maandag na de finale nog altijd volledig achter het besluit te staan om Klein te diskwalificeren, en dat dit besluit unaniem was genomen.  Klein heeft zijn eerste optredens na het songfestival alweer achter de rug. Vorige week trad hij op in Enschede en afgelopen weekend gaf hij een show in de Canadese stad Vancouver. Hij riep tijdens dit optreden \"Fuck Eurovision\", waarna mensen in het publiek \"Fuck EBU\" riepen. "}, {"ID": 2522104, "url": "https://nos.nl/artikel/2522104-jongen-16-vervolgd-voor-slaan-fvd-leider-baudet-met-bierfles", "title": "Jongen (16) vervolgd voor slaan FvD-leider Baudet met bierfles", "date_time": "2024-05-27T17:02:25+0200", "text": "Een jongen van 16 uit Groningen wordt vervolgd voor het slaan van Forum voor Democratie-leider Thierry Baudet met een bierfles. Dat bevestigt het Openbaar Ministerie na berichtgeving van RTV Noord. Het incident gebeurde op 20 november vorig jaar, twee dagen voor de landelijke verkiezingen, in een café in Groningen. Baudet was voor een verkiezingsbijeenkomst in café The Cabin. Aan het eind van het programma maakte de politicus selfies met de bezoekers. De dader deed volgens Baudet alsof hij een selfie wilde maken met hem en sloeg hem met een bierflesje. Baudet zei een dag later dat hij net boven zijn oog en op zijn achterhoofd was geraakt. Dat ging er zo aan toe:  De destijds 15-jarige jongen werd vrijwel direct aangehouden in verband met de aanval. Het OM gaat hem vervolgen voor poging tot zware mishandeling. Omdat de verdachte minderjarig is, zal de zaak achter gesloten deuren worden behandeld. Dat gebeurt dit najaar. Tot die tijd wil het OM geen verdere inhoudelijke informatie geven. Het motief in de zaak is nog altijd onduidelijk. Justitie laat weten dat er ook een tweede verdachte in beeld is, maar er moet nog een beslissing genomen worden of diegene zich ook voor de rechter moet verantwoorden.  Het incident in Groningen volgde amper een maand na een ander incident met Baudet in de Belgische stad Gent. Bij een bezoek aan de universiteit daar werd hij met een paraplu op zijn hoofd geslagen door een 33-jarige Oekraïner. Dit weekend liet het Parket Oost-Vlaanderen weten dat hij niet voor de rechter hoeft te verschijnen. Wel krijgt hij een waarschuwing en moet hij aan enkele voorwaarden voldoen om vervolging definitief te ontlopen. Welke dat zijn, wil het parket niet zeggen. Baudet noemde het zaterdag \"ronduit schandalig\" dat de man niet wordt vervolgd. \"Ik ben vogelvrij verklaard door het systeem\", liet de FvD-leider weten. "}, {"ID": 2522100, "url": "https://nos.nl/artikel/2522100-polen-komt-met-plannen-voor-militaire-versterking-langs-oostgrens", "title": "Polen komt met plannen voor militaire versterking langs oostgrens", "date_time": "2024-05-27T16:19:59+0200", "text": "Polen heeft plannen gepresenteerd voor militaire versterking langs de grens met Rusland en Belarus. Hierbij gaat het volgens defensiefunctionarissen om militaire versterking op de grond en een investering in de anti-drone surveillance. Langs de grens van 700 kilometer moeten vestingwerken en barrières komen. Ook wordt geïnvesteerd in communicatiesystemen en antidronetechnologie. Minister van Defensie Kosiniak-Kamysz spreekt over de grootste operatie om de Poolse oostgrens - en daarmee de oostelijke NAVO-flank - weerbaarder te maken sinds 1945. Het project met de naam Oostelijk Schild gaat zo'n 10 miljard zloty kosten, omgerekend zo'n 2,3 miljard euro.  In de Oekraïense regio Lviv, die grenst aan Polen, worden regelmatig aanvallen gemeld. Ook is het al eens gebeurd dat projectielen door het luchtruim van Polen vlogen. Het doel van de versterking is volgens Kosiniak-Kamysz om het grondgebied van Polen en burgers te beschermen, \"de mobiliteit van de troepen van onze tegenstander te belemmeren, en tegelijkertijd deze mobiliteit gemakkelijker te maken voor onze eigen troepen\".  Ook andere Oost-Europese landen voeren de veiligheidsmaatregelen aan de grens op. De Baltische staten, Polen, Noorwegen en Finland maakten vorige week bekend samen een zogenoemde 'drone-muur' aan de oostgrens te willen optrekken. Er worden dan onbemande vliegtuigjes ingezet om het grensgebied beter te beschermen.  \"Polen hamert er aanhoudend op dat Rusland afgeschrikt moet worden. De vorige regering begon al met investeringen om het grootste landleger van Europa op te tuigen. Daar komt nu deze verdedigingslinie Oostelijk Schild bij. Een overgrote meerderheid in Polen is het ermee eens dat Rusland een reële dreiging vormt. Zowel Tusks verenigde regeringsblok als oppositiepartij PiS probeert zich op het gebied van veiligheid te profileren, zeker in de aanloop naar de Europese verkiezingen. Dat die Russische dreiging zo gevoeld wordt, komt ook door de aanhoudende hybride aanvallen die volgens Polen door Rusland worden uitgevoerd. Onlangs werd opnieuw een groep opgepakt die spionage- en sabotageacties zou hebben voorbereid voor Rusland. In de tussentijd loopt er onderzoek naar een brand in het grootste winkelcentrum van Warschau eerder deze maand. Premier Tusk houdt er rekening mee dat Russische diensten daar ook achter zitten. Oostelijk Schild moet Polen voorbereiden als Rusland ooit besluit met eigen troepen de grens over te steken. Duidelijk is dat Polen er steeds meer rekening mee houdt dat Rusland naast de hybride acties - zoals sabotage, spionage en cyberacties - ook over zou kunnen gaat tot een directe militaire escalatie.\" Het is niet de eerste keer dat Polen de oostgrens versterkt. De vorige regering bouwde een hek langs de grens met Belarus en schroefde het aantal militairen hier op. Hiermee moest de stroom migranten die het land aan de oostkant binnenkwam worden tegenhouden. "}, {"ID": 2522091, "url": "https://nos.nl/artikel/2522091-podcast-de-dag-dick-schoof-premier-in-spe", "title": "Podcast De Dag: Dick Schoof, premier in spe", "date_time": "2024-05-27T15:25:23+0200", "text": "Wie is Dick Schoof? - de man die gisteren als een konijn uit de hoge hoed werd getrokken en mogelijk onze nieuwe premier wordt. Een konijn dat nog even met grote ogen in de koplampen stond te staren, maar zo zeggen twee vrienden van hem, Martijn Bakker en Paul 't Hart in deze podcast: hij zal snel genoeg in zijn rol komen. Schoof is volgens hen een capabele, gedreven, sportieve én grappige man. Politiek-verslaggever Wilma Borgman vertelt over de vele vragen die deze kandidatuur oproept. Want een partijloze premier zonder politieke ervaring, dat is een unieke situatie waar iedereen zich op zijn eigen manier moet tot zien te verhouden: Schoof zelf, zijn ministersploeg, de Kamer - inclusief partijleiders van de coalitie - én de kiezer. Reageren? Mail dedag@nos.nl Presentatie en montage: Elisabeth Steinz Redactie: Judith van de Hulsbeek en IJsbrand Terpstra Deze aflevering van De Dag kun je hier beluisteren. Bevalt het? Vergeet je dan niet te abonneren. Onze podcasts: De Dag: elke werkdag twintig minuten verdieping bij één onderwerp uit het nieuws. Lang verhaal kort: elke werkdag rond vijven één onderwerp, in 5 minuten. NOS op 3 vertelt je wat je moet weten over een actueel onderwerp om het nieuws erover beter te kunnen volgen. Met het Oog op Morgen: elke dag een overzicht van het nieuws, een blik in de ochtendkranten en het betere journalistieke interview. Het Beste uit het Oog: iedere zaterdag selecteert de redactie van Met het Oog op Morgen de mooiste gesprekken van de afgelopen week. De Stemming van Vullings en Van der Wulp: elke vrijdag een nieuwe aflevering waarin de politieke week wordt doorgenomen. Gemaakt door NOS en EenVandaag."}, {"ID": 2522090, "url": "https://nos.nl/artikel/2522090-minstens-16-doden-door-regenval-in-bangladesh-en-india", "title": "Minstens 16 doden door regenval in Bangladesh en India", "date_time": "2024-05-27T14:59:39+0200", "text": "In Bangladesh en India zijn door zware regenval als gevolg van orkaan Remal minstens zestien mensen omgekomen. Miljoenen mensen zitten zonder stroom. Remal kwam gisteravond aan land met windsnelheden tot 135 kilometer per uur. Zeker tien mensen kwamen om in Bangladesh, zei het hoofd rampenbestrijding tegen persbureau Reuters. \"Mensen zijn meestal erg terughoudend om hun vee en huizen te verlaten om naar cycloonschuilplaatsen te gaan\", zei hij. \"Ze wachten tot het laatste moment en dan is het vaak te laat.\" In de Indiase deelstaat West-Bengalen, die grenst aan Bangladesh, zijn volgens de autoriteiten vier mensen omgekomen als gevolg van elektrocutie, waardoor het dodental daar op zes komt. Bangladesh heeft de elektriciteitsvoorziening naar sommige gebieden stilgelegd om ongelukken te voorkomen. In veel kustplaatsen zorgen omgevallen bomen voor nog meer verstoring van de elektriciteitsvoorziening omdat ze leidingen beschadigden, zeiden functionarissen van het Bengaalse ministerie van Energie. Hierdoor zitten bijna 3 miljoen mensen in Bangladesh zonder elektriciteit, melden lokale ambtenaren. De autoriteiten van West-Bengalen zeiden dat minstens 1200 elektriciteitspalen waren omgevallen.  In de stad Kolkata (voorheen Calcutta) in West-Bengalen was er veel overlast door hevige regen. Vluchten vanuit de stad zijn weer hervat en de treindiensten in de voorsteden in de deelstaat zijn weer hersteld nadat die gisteren waren stilgelegd. Beide landen brachten bijna een miljoen mensen naar stormschuilplaatsen. Ongeveer 800.000 in Bangladesh en zo'n 110.000 in India, melden de autoriteiten.  De verwachting is dat de storm naar het noordoosten trekt en geleidelijk verder verzwakt tot een diepe depressie. \"De wind zwakt dan weliswaar af, maar extreme regenval kan het gebied nog wel even parten spelen\", zegt NOS-weerman Marco Verhoef. Vanuit de Golf van Bengalen ontstaan vaker orkanen die de kustlijn van Bangladesh en India treffen. Remal is de eerste orkaan van het jaar in de regio.  "}]