[{"ID": 2524289, "url": "https://nos.nl/artikel/2524289-amerikaan-van-98-doneert-na-zijn-dood-z-n-lever-hij-gaf-nog-een-keer", "title": "Amerikaan van 98 doneert na zijn dood z'n lever: 'Hij gaf nog één keer'", "date_time": "2024-06-12T21:53:47+0200", "text": "De Amerikaan Orville Allen heeft na zijn dood in mei op 98-jarige leeftijd zijn lever gedoneerd. Het orgaan werd met succes getransplanteerd bij een 72-jarige vrouw. Volgens transplantatiestichtingen is hij de oudste Amerikaan ooit die een orgaan heeft gedoneerd. Allen was in goede gezondheid voordat hij na een val overleed. Zijn lever was volgens de dokters dan ook geschikt voor donatie. De 98-jarige was niet geregistreerd als orgaandonor, maar zijn nabestaanden gingen akkoord met de transplantatie.  Allen kwam uit de staat Missouri en werkte als piloot voor de Amerikaanse luchtmacht tijdens de Tweede Wereldoorlog. Ook vocht hij mee in de Koreaoorlog. Volgens zijn familie past de donatie bij het karakter van Allen. Hij stond erom bekend om altijd de eerste te zijn om te helpen. \"De donatie veranderde het overlijden van onze vader naar een klein lichtpuntje, omdat hij deed wat hij altijd doet. Hij gaf nog één keer\", zegt zijn dochter Linda. De transplantatie inspireerde anderen om zich te registreren als donor, zegt Linda. \"Heel veel mensen bij de begrafenis zeiden dat ze zich meteen gingen registreren.\" Het aantal orgaandonaties door oudere mensen neemt toe, omdat medici worden aangemoedigd een orgaan niet direct af te wijzen vanwege leeftijd, maar elk individu apart in acht te nemen. Eerder zijn in de VS al organen gedoneerd door een 95-jarige en een 90-jarige. "}, {"ID": 2524288, "url": "https://nos.nl/artikel/2524288-rijkswaterstaat-en-gemeente-hengelo-eet-geen-vis-uit-twentekanaal", "title": "Rijkswaterstaat en gemeente Hengelo: eet geen vis uit Twentekanaal", "date_time": "2024-06-12T21:35:34+0200", "text": "Rijkswaterstaat en de gemeente Hengelo adviseren mensen uit voorzorg om voorlopig geen vis uit het Twentekanaal te eten. Het advies volgt op de vondst van verhoogde concentraties van de chemische stof hexachloorcyclohexaan (HCH) in het water. De chemische stof komt in lagere concentraties al langer voor in het Twentekanaal. De stof is afkomstig van een terrein in Hengelo, waar tussen 1948 en 1952 in een fabriek het bestrijdingsmiddel lindaan werd geproduceerd, meldt de regionale omroep Oost. De bodem raakte vervuild met HCH en de stof komt sindsdien via het grondwater terecht in het kanaal. Onlangs zijn er verhoogde concentraties HCH gemeten tussen de sluis bij Delden en de sluis bij Hengelo. Hexachloorcyclohexaan (HCH) is een chemische stof die van nature niet voorkomt in de natuur. Er zijn verschillende types, waarvan de bekendste lindaan is. HCH is al jaren verboden in Europa, maar werd in het verleden voornamelijk gebruikt als insecticide. Lindaan werd daarnaast ook gebruikt in lotions en shampoos bij de behandeling van hoofdluis en schurft.  De stoffen zijn slecht voor het milieu, nauwelijks afbreekbaar en stapelen zich op in de voedselketen. De HCH-types zijn in verschillende mate giftig. Bij langdurige blootstelling aan hoge concentraties kunnen ze kankerverwekkend zijn. Het advies is een voorzorgsmaatregel. Zo is nog niet duidelijk hoe hoog de concentratie van HCH in vissen is en of het een risico voor de volksgezondheid vormt. Volgens de gemeente en Rijkswaterstaat wordt HCH door vissen relatief makkelijk opgenomen en opgeslagen in hun vet. Wanneer meer bekend is over de aanwezigheid van HCH in de dieren, wordt bekeken of en wanneer het negatieve advies kan worden ingetrokken.  De gemeente Hengelo en Rijkswaterstaat benadrukken dat de verhoogde concentraties HCH geen gevolgen hebben voor het drinkwater in de regio. Drinkwaterbedrijf Vitens gebruikt geen water uit het Twentekanaal voor de drinkwatervoorziening en controleert daarnaast de concentratie van HCH in het kanaal en omliggende beken. Rijkswaterstaat en Hengelo onderzoeken ook waar de verhoogde concentratie HCH vandaan komen en welke maatregelen genomen kunnen worden. Rijkswaterstaat heeft daarom extra meetpunten in het kanaal geplaatst en zal de aanwezigheid van de stof ook vaker meten. "}, {"ID": 2524282, "url": "https://nos.nl/artikel/2524282-ek-voetbal-in-duitsland-moet-duurzaamste-ooit-worden-maar-kan-dat-wel", "title": "EK voetbal in Duitsland moet 'duurzaamste ooit' worden, maar kan dat wel?", "date_time": "2024-06-12T20:27:48+0200", "text": "Bij het EK voetbal dat vrijdagavond in Duitsland begint hoopt de Duitse organisatie uiteraard op Duitse winst. Maar het land streeft ook een andere titel na: die van meest duurzame EK allertijden. Maar kan zo'n groot evenement ooit echt 'groen' worden? De tien EK-stadions hebben in opdracht van de UEFA duurzaamheidsmaatregelen moeten treffen. In het Olympiastadion in Berlijn, waar Nederland de derde groepswedstrijd speelt, waren ze ruim op tijd klaar met alle groene aanpassingen. \"Wij hadden als eerste stadion ter wereld een Green Globe-certificaat\", vertelt directeur Timo Rohwedder trots. Al wandelend onder de zuilen van het bombastische gebouw wijst Rohwedder op alle verbeteringen. Er wordt alleen nog ledverlichting gebruikt, die de helft van de energie verbruikt ten opzichte van de vorige lampen. \"En ze kunnen van kleur veranderen!\" Er zijn waterbesparende toiletten geïnstalleerd, regenwater wordt opgevangen en twee bijenkolonies wonen tegenwoordig naast het stadion. Het pronkstuk ligt op het dak: zonnepanelen, goed voor ruim 600.000 kilowattuur per jaar. \"Dat gebruiken we allemaal zelf. Het is goed voor ongeveer 13 procent van ons verbruik\", zegt Rohwedder. Lang niet genoeg voor de enorme energiebehoefte van een stadion, maar het hoogst haalbare voor nu.  Het imposante Olympiastadion, door de nazi's gebouwd voor de Olympische Spelen van 1936, kan als monument namelijk niet zomaar worden vertimmerd. \"Het is niet eenvoudig om aanpassingen te doen aan dit gebouw. Dat moet je echt goed voorbereiden.\" De verduurzamingsoperatie is dan ook nog niet klaar, zegt Rohwedder.  Er kan inderdaad nog veel meer gebeuren, erkent Anton Klischewski. Hij is duurzaamheidscoördinator bij de eerste amateurvoetbalclub met een groen keurmerk: FC Internationale Berlin 1980. Vanwege zijn verdienste daar werd hij door de Berlijnse EK-organisatie ingeschakeld als adviseur. \"Er is veel gedaan om ervoor te zorgen dat het duurzaam wordt, maar je kunt niet alles beïnvloeden.\" Voetbalbond UEFA zit bijvoorbeeld vast aan contracten met sponsors; niet altijd de meest duurzame bedrijven. De officiële EK-bal van Adidas is bijvoorbeeld geen fair trade-bal. \"Helaas heeft minder dan 1 procent van de voetballen zo'n certificaat\", zegt Klischewski. \"Zo'n bal is iets duurder, maar dan wordt iedereen in de hele productieketen wel eerlijk betaald. Als wij deze ballen kunnen hebben, waarom dan niet iedere club?\" Stadiondirecteur Rohwedder zegt dat veel van de duurzaamheidskeuzes aan de UEFA zijn. \"Ik ken de details van hun contracten niet, bijvoorbeeld over frisdrank. Wat wij kunnen doen, is zorgen voor herbruikbare bekers.\" Zijn verantwoordelijkheid eindigt bij het buitenhek van het Olympiastadion, zegt hij. De club van Klischewski loopt op veel manieren voorop. Met een fair trade-bal dus, maar ook met deels gerecyclede voetbalshirts en leenfietsen. Hij weet dat veel groene verandering tijd kost. \"Wij verkopen ook nog steeds vlees in de kantine, omdat onze leden dat graag willen. Je moet niet sneller willen gaan dan de samenleving aankan. Soms moet je een stapje terug doen om er later weer twee vooruit te zetten.\"  De grootste uitdaging is het vervoer van de teams, hun personeel en vooral de miljoenen fans uit heel Europa. Die bewegingen zijn goed voor zo'n 70 tot 80 procent van de uitstoot van het evenement, zegt Klischewski. Supporters worden daarom opgeroepen vooral met de trein te reizen. \"We hebben dan wel goede, stipte treinen nodig. Helaas heeft Deutsche Bahn geen goed imago.\" De UEFA stimuleert de verkoop van goedkope Interrail-treinpassen en Deutsche Bahn verkoopt treintickets tussen speelsteden voor 29 euro. In Berlijn is openbaar vervoer zelfs volledig gratis voor bezoekers van de EK-wedstrijden. Anders is dat bij de Olympische Spelen in Parijs, waar de ov-tickets tijdens het evenement juist duurder zijn gemaakt.  De nadruk op duurzaam reizen staat in schril contrast met het vorige EK, dat in 2021 plaatsvond in elf verschillende landen, van Azerbeidzjan tot Spanje. Zulke (vlieg)afstanden hoeven nu niet meer te worden afgelegd, maar de groepswedstrijden worden wel in verschillende Duitse steden gespeeld, met alsnog veel reisbewegingen tot gevolg. Een grote verantwoordelijkheid ligt bij de supporters, zegt stadiondirecteur Rohwedder. \"Ieder individu zou moeten bedenken: wat kan ik bijdragen? Hoe kom ik naar het stadion? En welke producten en merchandise koop ik?\" Tot slot weet hij nog wel iets anders dat de Nederlandse fans kunnen bijdragen: \"Een goede sfeer, maar daar staan ze al bekend om.\""}, {"ID": 2524281, "url": "https://nos.nl/artikel/2524281-theo-thijssen-prijs-voor-literaire-duizendpoot-edward-van-de-vendel", "title": "Theo Thijssen-prijs voor 'literaire duizendpoot' Edward van de Vendel", "date_time": "2024-06-12T20:15:41+0200", "text": "Schrijver Edward van de Vendel heeft de Theo Thijssen-prijs gekregen, de driejaarlijkse oeuvreprijs voor kinder- en jeugdliteratuur. De jury omschrijft hem als een \"literaire duizendpoot\" die \"oog heeft voor wat kinderen willen lezen\". Van de Vendel debuteerde in 1996 met de dichtbundel Betrap me. Daarna volgden meer dan honderd andere boeken, waarin hij geregeld genres combineert. Zijn boek Misjka, dat hij maakte met Anoush Elman, werd vorig jaar bekroond met de Gouden Griffel. Het werk gaat over een gezin dat vanuit Afghanistan naar Nederland is gevlucht. De 59-jarige schrijver kreeg de afgelopen jaren meerdere Zilveren Griffels en de Woutertje Pieterse Prijs. Hij schrijft daarnaast liedjes en maakt podcasts. De jury van de Theo Thijssen-prijs beoordeelt zijn oeuvre als \"geloofwaardig, oprecht en warmhartig\" en looft zijn taalgebruik, \"met nieuwe woorden, originele beelden en fonkelende dialogen\".  Van de Vendel reageerde volgens de organisatie blij verrast op de toekenning. \"Ik dacht direct aan drie van mijn grootste helden: Annie M.G. Schmidt, An Rutgers van der Loeff en Paul Biegel. Zij wonnen deze prijs in 1964, 1967 en 1973. En nu, zoveel jaar later, sta ik in diezelfde lijn. Dat is voor mij het allermooiste.\" Aan de prijs is een bedrag verbonden van 60.000 euro. De uitreiking is in november in het Literatuurmuseum in Den Haag. Eerdere winnaars zijn onder meer Ted van Lieshout, Imme Dros, Bibi Dumon Tak en Daan Remmerts de Vries, die nu in de jury zat. De Theo Thijssen-prijs is vernoemd naar de gelijknamige schrijver en onderwijzer, die vooral bekend is van de roman Kees de jongen uit 1923. "}, {"ID": 2524280, "url": "https://nos.nl/artikel/2524280-betaald-vrij-op-vrijdag-en-toch-evenveel-presteren-kan-dat-eigenlijk-wel", "title": "Betaald vrij op vrijdag en toch evenveel presteren: kan dat eigenlijk wel?", "date_time": "2024-06-12T20:02:36+0200", "text": "Medewerkers van softwareontwikkelaar Afas mogen, met behoud van hetzelfde loon, hun vrijdagen naar eigen inzicht invullen. Het bedrijf is niet bang dat er minder werk wordt verzet. Deskundigen vragen zich af of dat wel kan: hetzelfde werk afleveren in minder uren. Vijf vragen over vier dagen werken.  Mantelzorg, tijd met de kinderen of vrijwilligerswerk: je mag zelf weten wat je die dag doet, maar \"de hele dag Netflixen heeft niet onze voorkeur\", schrijft het bedrijf aan het personeel. Als experiment van 1 jaar gaat het kantoor in Leusden elke vrijdag dicht. Je hoeft die dag niet meer te werken, maar je krijgt wel doorbetaald. Als je tot nu toe vier dagen werkte, ga je er flink op vooruit: vanaf volgend jaar krijg je vijf dagen uitbetaald. De vrije vrijdag geldt zowel voor ICT'er als ondersteunend personeel. \"Ook onze schoonmakers in dienst zijn op vrijdag vrij,\" zegt de woordvoerder van Afas, \"en dat geldt ook voor onze twee tuinmannen.\" Ook worden er geen e-mails verstuurd op vrijdag. Volgens organisatiepsycholoog Kilian Wawoe is deze proef uniek in Nederland. \"Dit is echt anders dan bijvoorbeeld 4 keer 9 uur werken, waarbij je alles in 4 dagen propt.\"  Uniek, denkt ook Chiara Kieft, HR-specialist verbonden aan adviesbureau Berenschot. \"Wel vraag ik me af: hoe ga je dit als businessmodel rond krijgen? In feite wordt gezegd: we kunnen met 20 procent minder af.\" Maar Afas stelt de eisen per medewerker niet naar beneden bij. Ze moeten in minder tijd evenveel leveren. Dat kan, zegt Afas, als je naar het verleden kijkt. \"25 jaar geleden leverde een medewerker nog 60.000 euro op. Inmiddels is dat 450.000 euro.\" Het ICT-bedrijf verwacht dat die stijging van de arbeidsproductiviteit doorzet door verdere automatisering en toepassing van kunstmatige intelligentie. Het bedrijf kan hoop putten uit een experiment in Groot Brittannië met vier dagen werken zonder salarisverlies. Dat zegt Annet de Lange, hoogleraar Arbeidspsychologie aan de Open Universiteit. \"61 bedrijven met 3000 werknemers werkten 20 procent minder. Er waren minder burn-outs, minder stress, veel minder ziekteverzuim en minder verloop. Naast meer tijd voor privé, werd er efficiënter gewerkt.\" Onder de streep ging de arbeidsproductiviteit omhoog: de medewerkers kregen meer werk uit hun handen.  Vorige week waarschuwde De Nederlandsche Bank (DNB) juist voor een te lage arbeidsproductiviteit. Per Nederlandse werknemer wordt er gemiddeld te weinig verdiend, vergeleken met andere landen. Dat komt onder meer omdat Nederland Europees kampioen deeltijdwerken is. Zo'n 45 procent werkt deeltijd, de werkweek bevat gemiddeld 32 uur en is een stuk korter dan het Europese gemiddelde. Dat een ICT-bedrijf juist wel een hoge arbeidsproductiviteit heeft, daar kijkt Chiara Kieft niet van op: \"Zo'n ICT-bedrijf is vaak goed in automatiseren en heeft een moderne bedrijfsvoering.\" Kieft denkt dat een betaalde vrije dag niet overal goed kan uitpakken. In de zorg en onderwijs wordt juist geprobeerd om medewerkers méér uren te laten werken om zo de gaten in het rooster te vullen.  Vandaag, na het nieuws over vrije dag, ontving Afas ruim 125 sollicitaties. \"Bizar veel meer dan normaal. Er kwam ook een berg open sollicitaties binnen. Toch is dit geen wervingsactie\", zegt de woordvoerder. \"Ik snap wel dat mensen komen solliciteren\", zegt hoogleraar de Lange, \"Het zijn royale arbeidsvoorwaarden.\" De krappe arbeidsmarkt speelt bij het bieden van een vaste extra vrije dag wel degelijk een rol, denkt Chiara Kieft van Berenschot: \"Je biedt iets wat andere ICT-bedrijven voorlopig niet kunnen bieden. Zoals Heineken dat met salaris doet, wil dit bedrijf personeel binden met vrijheid. Zo creëer je een gouden kooi.\"  Tegenover de gratis vrije dag zet Afas een strenger thuiswerkbeleid. Medewerkers worden verplicht om op kantoor te komen op maandag en donderdag. Daarnaast mogen ze maximaal één keer per week thuiswerken, op dinsdag of woensdag. Annet de Lange heeft daar wel begrip voor: \"Het geeft duidelijkheid en structuur. Bij veel bedrijven is het thuiswerken nu te veel versnipperd. Dan kom je elkaar amper tegen.\" \"De zieke hond, de moeder, het kind: het komt er allemaal tussendoor,\" zegt Kilian Wawoe. Zij denkt dat met de structuur het verschil tussen werk en privé duidelijker wordt. \"Hiermee ondervang je dat iedereen 'door de week heen rommelt'.\" "}, {"ID": 2524278, "url": "https://nos.nl/artikel/2524278-zeker-80-doden-bij-bootongeluk-in-congo", "title": "Zeker 80 doden bij bootongeluk in Congo", "date_time": "2024-06-12T19:53:17+0200", "text": "Bij een bootongeluk in de Kwa-rivier in de Democratische Republiek Congo zijn zeker 80 mensen om het leven gekomen. Het ongeluk gebeurde toen een boot met als bestemming hoofdstad Kinshasa motorproblemen kreeg. Die boot werd vervolgens geraakt door een tweede boot, meldden lokale autoriteiten. Er wordt nog naar opvarenden en lichamen gezocht, meldt een lokale gouverneur aan persbureau Reuters. Dodelijke bootongelukken komen vaak voor in de wateren van Congo, waar schepen geregeld boven hun vermogen worden geladen. Het Centraal-Afrikaanse land heeft weinig asfaltwegen in het uitgestrekte bosgebied. Reizen over de rivier is daarom gebruikelijk. De Congolese president Félix Tshisekedi heeft op X gezegd kapot te zijn van het ongeluk en zijn medeleven betuigd aan de familie en dierbaren van de slachtoffers. Er wordt een onderzoek ingesteld om herhaling in de toekomst te voorkomen."}, {"ID": 2524270, "url": "https://nos.nl/artikel/2524270-bart-de-wever-benoemd-tot-informateur-in-belgische-formatie", "title": "Bart De Wever benoemd tot informateur in Belgische formatie", "date_time": "2024-06-12T19:24:36+0200", "text": "Bart De Wever, voorzitter van de Vlaamse partij N-VA, is officieel benoemd tot federaal informateur. Dat wil zeggen dat De Wever als informateur aan de slag gaat voor de formatie van de nationale regering, om zo snel mogelijk een coalitie te vormen. De Belgische koning Filip gaf hem vandaag die rol. De centrumrechtse partij van De Wever, de Nieuw-Vlaamse Alliantie, kwam als grootste partij uit de bus afgelopen zondag bij de nationale verkiezingen. Naast de Europese verkiezingen, stemden de Belgen zondag ook voor de landelijke en regionale verkiezingen. De grootste partijen op landelijk niveau in België zijn op volgorde de N-VA, het rechts-radicale Vlaams Belang, en de Waalse liberaal-conservatieve Mouvement Réformateur (MR). Een coalitie tussen N-VA en Vlaams Belang zal waarschijnlijk niet gebeuren. De Wever verkondigde de afgelopen weken dat hij niet met Vlaams Belang in zee wil gaan. Ook andere partijen willen dat niet. Bij de regionale verkiezingen werden in Vlaanderen de N-VA en Vlaams Belang ook de grootste. Ook is De Wever informateur voor de formatie in Vlaanderen. Daarvoor voerde hij vandaag de laatste verkennende gesprekken.  De nationale formatie in België zal lastig worden. In Vlaanderen is totaal anders gestemd dan in Wallonië en Brussel. De vorige keer dat er werd geformeerd in het land duurde het bijna anderhalf jaar om een regering te vormen. De N-VA wil grote hervormingen doorvoeren, onder meer dat Vlaanderen meer zeggenschap krijgt op nationaal niveau. Of de grote Franstalige partijen daarmee akkoord gaan, is de vraag.  "}, {"ID": 2524269, "url": "https://nos.nl/artikel/2524269-ali-b-erkent-bij-de-rechter-een-flirt-te-zijn-maar-geen-seksueel-roofdier", "title": "Ali B erkent bij de rechter 'een flirt' te zijn, maar geen 'seksueel roofdier'", "date_time": "2024-06-12T19:23:05+0200", "text": "Ali B is iemand \"die meteen zijn tong in je bek steekt en denkt dat je dat leuk vindt\", zo luidde de verklaring van zangeres Ellen ten Damme die vandaag in de rechtbank werd voorgelezen. De artiest wordt er door meerdere vrouwen van beschuldigd dat hij hen ongevraagd zoende en betastte en niet luisterde als ze vroegen om daarmee te stoppen. B erkende \"een flirt\" te zijn, maar zei dat hij \"nooit iets zou doen tegen iemands zin\". Volgens de rapper ontstond rondom de BOOS-uitzending over seksuele misstanden bij The Voice \"een onzichtbare schandpaal\" in de samenleving, waarbij iedereen \"iets wilde doen\". Daarmee verklaart hij de melding van Ten Damme. \"Ik wil niet Ali Herhali zijn, maar tot die BOOS-uitzending heb ik nog nooit zoiets gehoord en ik heb met duizenden vrouwen gewerkt.\"  Ali Bouali stond vandaag terecht voor twee aanrandingen en twee verkrachtingen. Van zangeres Ellen ten Damme ligt er een melding van een verkrachting in 2014 in Marokko. Jill van Leeuwen (artiestennaam Jill Helena), oud-kandidaat van The Voice of Holland, heeft aangifte gedaan van een aanranding in 2018 in Amsterdam. Daarnaast draait de zaak, die morgen verder gaat, om een aangifte van aanranding en verkrachting in Heiloo in 2018. Over Jill van Leeuwen zei Ali B dat hij met haar \"een stiekeme affaire\" en \"een liefdevolle band\" had sinds haar deelname aan The Voice in 2013. De zangeres verklaarde echter dat de rapper haar in 2018 in het Amsterdamse Bos aanrandde in een auto. Ze zou meerdere keren hebben gezegd: \"Ali, dit gaan we niet doen\", maar uiteindelijk aan zijn druk hebben toegegeven.  Van Leeuwen kwam aan het einde van de dag zelf aan het woord in de rechtbank. \"Jij duldt geen nee\", sprak ze. Hierbij refereerde ze ook aan de verzoeken van B om een mediationgesprek. \"Je hebt me daar meerdere keren om gevraagd. Ik heb het overwogen, maar ik twijfelde aan de oprechtheid van je intenties. Ook de 'nee' die ik tegen de mediation heb gezegd, accepteerde je niet. Je wilde er een 'ja' van maken.\" \"Jill, ik weet echt niet hoe dit kan\", reageerde de rapper. \"Ik ben nooit agressief tegen jou geweest.\" Hij vroeg haar opnieuw om mee te doen aan mediation. \"Open die deur voor het gesprek, geef het een kans.\"  Ten Damme was vandaag zelf niet aanwezig in de rechtbank. Haar verklaringen werden voorgelezen door de rechter. Ze zei dat ze op haar hotelkamer in Marokko was overvallen door de rapper, rondom de opnames voor Ali B en de Muziekkaravaan. \"Binnen twee tellen was zijn broek uit, hij had een stijve lul en probeerde binnen te dringen.\" De zangeres kon B naar eigen zeggen van zich afduwen. \"Dit is niet alleen niet gebeurd, dit is onwerkelijk\", zei B over het verhaal van Ten Damme. \"Ik vind het surrealistisch.\" Van een derde vrouw werd een verklaring voorgelezen naar aanleiding van haar aangifte over een aanranding en verkrachting op een schrijverskamp in Heiloo in 2018. Volgens de rapper, die dit ontkent, is de vrouw \"mentaal kwetsbaar\". Ook haar heeft hij gevraagd een mediationtraject aan te gaan. \"Niet om vervolging te voorkomen, maar omdat het ook niet goed is voor haar wat er is gebeurd.\"  Ali B werd tijdens de zitting regelmatig emotioneel. Hij zei dat hij het zwaar vond om tweeënhalf jaar niets te zeggen over de zaak, terwijl er van alles over hem werd gezegd en geschreven. Hij zegt in de media onterecht te zijn neergezet als \"een seksueel roofdier\". Dat vrat aan hem. \"Ik kreeg angstaanvallen, had slapeloze nachten. Voor het eerst voelde de dood warmer dan leven.\" Ali B wordt emotioneel in de rechtszaal:  Wel zei hij strijdlustig te blijven, voor zijn kinderen. \"Soms heb je tranen van het lachen, en soms moet je lachen om je tranen, zo ga ik erdoorheen.\" Morgen is de tweede en laatste dag van zaak tegen Ali B. Dan komt het Openbaar Ministerie met een strafeis en houdt de advocaat van B zijn pleidooi. De artiest heeft daarna het laatste woord. "}, {"ID": 2524268, "url": "https://nos.nl/artikel/2524268-minister-omgangsrecht-grootouder-kleinkind-moet-laagdrempeliger", "title": "Minister: omgangsrecht grootouder-kleinkind moet laagdrempeliger", "date_time": "2024-06-12T19:20:48+0200", "text": "Voor opa's en oma's wordt het mogelijk makkelijker om hun kleinkind te zien als ouders daar niet aan meewerken. Voor een voorstel van minister Weerwind voor Rechtsbescherming lijkt zich een meerderheid af te tekenen in de Tweede Kamer. Als grootouders hun kleinkind willen zien terwijl ouders (bijvoorbeeld na een echtscheiding) dat niet willen, kunnen ze volgens het voorstel eenvoudiger naar de rechter stappen. Opa's en oma's moeten nu nog vooraf bewijzen dat ze in het verleden intensief contact met hun kleinkind hadden. Door die voorwaarde komen ze vaak niet in aanmerking voor een omgangsregeling. Het van tevoren aantonen van een nauwe band wordt geschrapt, waardoor de rechter zich sneller kan richten op de vraag of een omgangsregeling in het belang is van het kind. Een regeling voor grootouders kan alleen worden afgewezen als dat niet het geval is.  \"Zowel kleinkinderen als grootouders zijn grote verliezers als er buiten hun wil geen contact meer onderling is\", aldus minister Weerwind. \"Het leidt tot veel verdrietige situaties en kan schadelijk zijn voor de ontwikkeling van een kind. Het is daarom belangrijk hierop de wet aan te passen.\" CDA, GroenLinks-PvdA, BBB en NSC toonden zich in het debat voorstander van het voorstel. \"De drempel voor de rechter om het te kunnen toetsen is nu te hoog\", zei GL-PvdA-Kamerlid Lahlah. \"Het is goed dat die drempel wordt weggenomen\", zei Helder (BBB). PVV-Kamerlid Vondeling had nog wat vragen aan Weerwind, maar leek ook positief te staan tegenover de wetswijziging.  VVD, SP en SGP waren kritisch. \"Je wil juridisering voorkomen\", zei VVD'er Ellian. \"Aan kinderen wordt in dit soort situaties al ontzettend getrokken.\" Van Nispen van de SP had een soortgelijk argument: \"Voortaan hebben zes partijen in een conflictsituatie recht op omgang met een kind\". Of een meerderheid van de Tweede Kamer daadwerkelijk instemt met het plan zal blijken als erover wordt gestemd. Mogelijk gebeurt dat volgende week. In 2015 kon een voorstel van CDA met gelijke strekking overigens niet op genoeg steun rekenen. "}, {"ID": 2524266, "url": "https://nos.nl/artikel/2524266-geen-verbod-op-onbetaalde-stages-welzijn-studenten-onderaan-prioriteitenlijst", "title": "Geen verbod op onbetaalde stages: 'Welzijn studenten onderaan prioriteitenlijst'", "date_time": "2024-06-12T19:07:41+0200", "text": "\"Het is wederom duidelijk geworden dat studentenwelzijn onderaan de prioriteitenlijst staat van de politiek\", zegt voorzitter van JOBmbo Miray Özügüzel. Daarmee reageert ze op de motie voor een verbod op onbetaalde stages die gisteren is verworpen door de Tweede Kamer. Kort daarvoor werden ruim 25.000 handtekeningen voor een verplichte minimale stagevergoeding overhandigd door CNV Jongeren, de vakbond voor jonge werknemers in Nederland. En eerder zei ook demissionair onderwijsminister Robbert Dijkgraaf dat elke stagiair een passende stagevergoeding hoort te krijgen. En er gaat meer mis bij stages. Honderden jongeren deelden hun vervelende ervaringen met NOS Stories. Zoals stagiairs die alleen maar moeten schoonmaken en koffie zetten of gediscrimineerd worden bij het zoeken naar een stageplek. \"Dan was er niets te doen en moest ik maar de wc's gaan schoonmaken. Je moest toch wat leren\", vertelt Lieke van 17. Tijdens haar stageperiode kreeg ze geen vergoeding. \"Ik had er een bijbaantje naast, maar dat was niet meer te doen vanwege de stage.\" NOS Stories sprak met jongeren over hun vervelende ervaringen en zocht uit waarom stagemisbruik nog steeds voorkomt:   \"De motie over een verbod op onbetaalde stages werd ingediend door GroenLinks-PvdA. De partijen die tegen zijn hebben daar meerdere redenen voor. Ze vinden het voorstel niet duidelijk genoeg. Een onbetaalde stage verbieden zou ook kunnen betekenen dat je een stagiaire bij wijze van spreken een euro betaalt, zegt bijvoorbeeld de NSC. Daar zou specifieker naar moeten worden gekeken. Ook is er angst dat een verplichte vergoeding bedrijven kan afschrikken. Dat kleinere bedrijven misschien zullen stoppen met het aannemen van stagiairs omdat ze het geld er helemaal niet voor hebben. Terwijl het wel van groot belang is dat de stageplekken blijven bestaan.\" \"Een bijbaantje nemen als je fulltime stage moet lopen is voor veel jongeren niet te doen. Het leven kost veel geld, het leek erop dat er eindelijk beweging kwam en dat gaf studenten hoop. Dat is nu alleen wederom omgeslagen naar een teleurstelling\", zegt Özügüzel. De jongerenorganisatie is al langer bezig om stagemisbruik te bestrijden. Wij zien helaas nog te vaak dat jongeren worden ingezet als volwaardig werknemer zonder daar ook maar iets voor te krijgen. Of dat leerbedrijven stagiairs enkel inzetten om klusjes te laten doen als schoonmaken of lunch halen.\" De jongerenorganisatie is al langer bezig om stagemisbruik te bestrijden. \"Dat dit soort situaties nog steeds voorkomen kan te maken hebben met de grote tekorten op de arbeidsmarkt. Stagiairs kunnen dan de uitkomst zijn voor sommige bedrijven en dat is echt niet de bedoeling. Als je een werknemer wilt, moet je die betalen. Er zijn genoeg mensen die werk willen en dat niet kunnen vinden.\"  Ook bij CNV Jongeren zijn er zorgen. \"Het is gewoon een hele slechte start op de arbeidsmarkt voor jongeren. Het kan zo ver gaan dat er mentale klachten bij komen kijken of dat ze uitvallen. We moeten ze daar echt tegen beschermen\", zegt voorzitter Casper Cornelisse. Zelf startte de jongerenvakbond eerder een meldpunt stagemisbruik om ervaringen te verzamelen en studenten te ondersteunen. Ook met de petitie voor een verplichte minimale stagevergoeding maken ze zich hard voor de rechten van jongeren. \"Dat zo'n motie dan in de Kamer wordt verworpen is jammer. De partijen die tegen hebben gestemd vinden de positie van mkb'ers blijkbaar belangrijker. Dat jongeren kunnen overleven in een tijd van hoge prijzen zou de uitgangspositie moeten zijn. Voor ons stopt het hier alleen niet. We blijven doorgaan en ons uitspreken.\" Hoewel het voor Lieke geen fijne periode was, hoopt ze dat andere stagiairs het beter zullen treffen. \"Ik vind dat iedereen een passende stagevergoeding verdient en eerlijk behandeld moet worden. Dat is naar mijn idee niet veel gevraagd.\"  NOS Stories deelde voor dit verhaal een vragenlijst via Instagram en TikTok. Die werd door ruim 1300 middelbare scholieren en mbo- en hbo-studenten ingevuld. Honderden jongeren deelden hun ervaringen over onder andere gebrek aan begeleiding, te veel verantwoordelijkheden, weinig of geen stagevergoeding en stagediscriminatie."}, {"ID": 2524265, "url": "https://nos.nl/artikel/2524265-hitte-in-zuid-en-centraal-europa-scholen-gesloten-en-risico-op-bosbranden", "title": "Hitte in Zuid- en Centraal-Europa: scholen gesloten en risico op bosbranden", "date_time": "2024-06-12T19:02:51+0200", "text": "Het is uitzonderlijk heet voor de tijd van het jaar in Griekenland, Cyprus en Turkije. Autoriteiten waarschuwen mensen verkoeling te zoeken en het werk neer te leggen op de heetste uren van de dag. In het zuiden van Griekenland zijn meerdere scholen gesloten vanwege aanhoudende hitte. Ook de Akropolis in Athene moest rond het middaguur enkele uren sluiten vanwege de hitte. Gemiddeld ligt de temperatuur in Griekenland in juni rond de 30 graden, maar momenteel gaan de temperaturen richting de 40 graden. In hoofdstad Athene maakte de gemeente bekend dat er gedurende enkele uren geen afval werd opgehaald. Ook zijn er op zeven locaties in de stad ruimtes met airconditioning geopend waar mensen verkoeling kunnen zoeken.  In Athene zorgt niet alleen de hitte voor problemen. Door een brand in een fabriek in het noorden van de stad ontstonden zwarte rookwolken. Inwoners werden opgeroepen binnen te blijven. De verwachting is dat de temperaturen in Griekenland vrijdag weer zullen gaan dalen. De Griekse autoriteiten waarschuwen om extra alert te zijn op bosbranden.  Ook op Cyprus brak gisteren een grote brand uit. Vijf dorpen werden geëvacueerd. Verschillende huizen werden verwoest door het vuur. De scholen zullen ook morgen in het land gesloten blijven vanwege de hitte. De verwachting is dat de temperatuur morgen tot 43 graden zal stijgen. Dat is veel hoger dan de normale gemiddelde temperatuur deze maand, die rond de 30 graden schommelt. Turkije kampt eveneens met hogere temperaturen dan normaal. Die zullen daar de komende dagen nog verder stijgen en de hele week aanhouden, melden Turkse media. Ook voor de rest van de zomer worden er warme weken verwacht. \"Juli en augustus zullen nog heter zijn\", zei een meteoroloog in de Turkse krant Hürriyet. \"De kans is groot dat we records gaan breken.\" "}, {"ID": 2524263, "url": "https://nos.nl/artikel/2524263-toezichthouder-deelt-voor-het-eerst-boete-uit-aan-financiele-influencer", "title": "Toezichthouder deelt voor het eerst boete uit aan financiële influencer", "date_time": "2024-06-12T18:47:09+0200", "text": "De Autoriteit Financiële Markten (AFM) heeft voor het eerst een boete opgelegd aan een financiële influencer. Het gaat om een financieel en fiscaal adviseur die ruim 620.000 euro aan de toezichthouder moet betalen. De man maakte onder meer op Instagram en via masterclasses reclame voor de illegale vermogensbeheerder Grinta Invest. Hij moedigde ze aan rekeningen te openen en daar grote bedragen op te storten.  De financieel adviseur ontving volgens AFM voor zijn werkzaamheden naar schatting 760.000 euro, waaronder 10 procent van het vermogen dat beleggers inlegden. Dit soort provisies zijn wettelijk niet toegestaan. Voor beleggers leek het interessant om via de adviseur te investeren, omdat ze dan korting kregen op de kosten die Grinta rekende, of extra geld om mee te handelen. Veel jongeren laten zich beïnvloeden door financiële influencers. De AFM waarschuwt al langer dat dat zij eigenlijk helemaal geen beleggingsadviezen mogen geven. Grinta had ook nog eens geen vergunning om in Nederland vermogens te beheren.  Vanaf oktober 2021 was de contactpersoon achter Grinta plotseling onbereikbaar en konden beleggers niet meer bij hun accounts. Er zijn naar schatting honderd tot tweehonderd Nederlandse gedupeerden die hun geld kwijt zijn. \"Het was eigenlijk te mooi om waar te zijn\", zegt een belegger in een verklaring. \"Maar omdat een financieel en vermogensadviseur als (naam adviseur) dit aanbeveelt, durfde ik het aan.\" De belegger haalde uiteindelijk net op tijd zijn geld van het account van Grinta weg. \"Als ik als complete leek al rode vlaggen zie, waarom hij dan niet als expert?\"  De financieel adviseur was voor de NOS niet bereikbaar voor commentaar. Tegenover de AFM ontkent hij in ieder geval dat hij nauw samenwerkte met Grinta. Ook vindt hij zichzelf geen finfluencer, omdat hij niet veel volgers had en zijn Instagramprofiel op privé had staan. Verder zegt hij Grinta alleen te hebben gepromoot bij familie en goede vrienden. Dat deed hij als vriend en niet als adviseur. AFM gaat ervanuit dat de man niet doelbewust meewerkte aan de verduistering van het geld door Grinta. Wel had hij volgens de toezichthouder moeten weten dat het ging om een illegale en zeer risicovolle vermogensbeheerder en had hij klanten hierover moeten adviseren.  Het boetebedrag gaat niet naar de gedupeerde beleggers. Dat bedrag wordt volgend jaar verrekend met de toezichtskosten die de financiële sector aan de toezichthouder betaalt. "}, {"ID": 2524261, "url": "https://nos.nl/artikel/2524261-russische-oorlogsvloot-vaart-haven-cuba-binnen", "title": "Russische oorlogsvloot vaart haven Cuba binnen", "date_time": "2024-06-12T18:43:11+0200", "text": "Russische oorlogsschepen zijn de haven van de Cubaanse hoofdstad Havana binnengevaren. Rusland zegt dat de vloot met onder meer een marinefregat en een kernonderzeeër oefent in de buurt. Zo zouden er raketoefeningen zijn uitgevoerd in de Atlantische Oceaan. William Leogrande, hoogleraar aan de American University zegt tegen persbureau Reuters dat dit Poetins manier is om te laten merken dat hij ook in de buurt van de VS invloed kan uitoefenen. Cuba ligt op slechts 160 kilometer van Key West, in de staat Florida waar een Amerikaanse marinebasis gevestigd is. Het bezoek volgt op toezeggingen van de VS, en ander bondgenoten van Oekraïne, dat het Oekraïense leger westerse wapens in beperkte mate ook mag gebruiken voor aanvallen op Russisch grondgebied.  Volgens Cuba is er niets aan de hand en gaat het om een standaardbezoek van een bevriend land. Het ministerie van Buitenlandse Zaken zegt dat er geen kernwapens aan boord van de schepen zijn. Toeschouwers zien hoe schepen de haven binnenvaren:  Een Amerikaanse functionaris bevestigt dat aan persbureau Reuters. \"We hebben de routes van de schepen nauwlettend in de gaten gehouden. De vloot heeft op geen enkel moment een gevaar gevormd voor de Verenigde Staten.\" Cuba en Rusland zijn bezig om de onderlinge band te versterken. Cuba verkeert in de ergste sociale en economische crisis in jaren. Het land heeft een tekort aan voedsel, medicijnen en brandstof. In maart leverde Rusland nog 90.000 ton Russische olie aan Cuba om het land te helpen. Ook op het gebied van infrastructuur en toerisme heeft Rusland hulp toegezegd. "}, {"ID": 2524255, "url": "https://nos.nl/artikel/2524255-pornosite-verliest-hoger-beroep-en-moet-illegale-beelden-weghalen", "title": "Pornosite verliest hoger beroep en moet illegale beelden weghalen", "date_time": "2024-06-12T18:05:39+0200", "text": "De internationale pornosite Xhamster moet binnen drie dagen alle beelden verwijderen waar Nederlanders op staan die daar geen toestemming voor hebben gegeven. Dat heeft het gerechtshof in Amsterdam bepaald in een zaak tegen Hammy Media, het bedrijf achter de pornosite dat op Cyprus is gevestigd. De zaak was aangespannen door het Nederlandse expertisecentrum online misbruik Offlimits. Beide partijen waren in hoger beroep gegaan. Het gerechtshof gaat met het arrest een stap verder dan de rechtbank. Dat oordeelde vorig jaar april ook dat de site dergelijk beeldmateriaal moest verwijderen, maar pas nadat over een filmpje een melding was gedaan. Door de uitspraak van het hof is dat niet langer nodig. Op Xhamster kunnen gebruikers zelf video's met intiem beeldmateriaal plaatsen. De uitspraak geldt volgens Offlimits voor alle beelden op de website, maar is in de praktijk vooral relevant voor video's van vóór oktober 2021. Sinds die tijd staat in de voorwaarden van Xhamster dat mensen die een filmpje uploaden een toestemmingsformulier moeten meesturen. De uitspraak heeft betrekking op beelden van mensen die geen pornoacteur zijn.  Het verbod geldt wereldwijd voor video's met Nederlanders. In Nederland geldt het oordeel daarnaast voor alle beelden met mensen van een andere nationaliteit die daarvoor geen toestemming hebben gegeven. Als Hammy Media zich daar niet aan houdt, moet het bedrijf een dwangsom betalen van 10.000 euro per video. Dat bedrag loopt op met 500 euro voor elke dag dat de video online blijft staan, met een maximum van 30.000 euro. Voor alle video's bij elkaar geldt een maximum van een half miljoen euro.  Offlimits was naar de rechter gestapt na een melding van een vrouw uit Weert, die in vier video's te zien was. Deze beelden zijn inmiddels door Xhamster verwijderd. \"Voor slachtoffers is het door juridische kosten en tijd vaak een onbegonnen zaak om beeldmateriaal van zulke grote platforms weg te halen\", zegt directeur-bestuurder Robbert Hoving van Offlimits. \"Laat staan als je er niet eens van op de hoogte bent dat je erop staat. Deze uitspraak onderstreept nog maar eens dat dit soort beelden niet op het internet thuishoren als er geen expliciete toestemming voor is gegeven.\" "}, {"ID": 2524252, "url": "https://nos.nl/artikel/2524252-ambitieuze-plannen-voor-holwert-aan-zee-gaan-niet-door", "title": "Ambitieuze plannen voor Holwert aan Zee gaan niet door", "date_time": "2024-06-12T17:54:04+0200", "text": "De ambitieuze plannen om de dijk door te steken zodat het Friese dorp Holwert aan zee komt liggen, gaan niet door. Het plan zou tussen de 100 en 200 miljoen euro moeten kosten, maar de stichting Holwert aan Zee heeft dat bedrag bij lange niet bij elkaar gekregen. Uit onderzoek blijkt dat in de begroting voor Holwert aan Zee een gat van tientallen miljoenen euro's zit, meldt Omrop Fryslân. Het voorstel is nu om een (minder duur) zoetwatermeer aan te leggen bij Holwert. De eerste plannen voor Holwert aan Zee ontstonden al meer dan tien jaar geleden. Het krimpdorp kon wel een make-over gebruiken, zo was het idee van de plannenmakers. Holwert is vooral bekend als laatste dorp voor de pont naar Ameland. Dat zou in één keer kunnen veranderen door een gat in de dijk te maken zodat een open verbinding met de Waddenzee tot stand komt. De nieuwe zeearm die zo zou ontstaan, moest tot bij het dorp komen. In die zeearm wilden de initiatiefnemers terpen bouwen, zodat iedereen in Holwert eb en vloed kon ervaren. \"Dat geeft een bijzondere sfeer\", aldus initiatiefnemer Marco Verbeek in 2015. Hij sprak over Holwert aan Zee als toeristische trekpleister en maakte een vergelijking met de Chinese Muur en de Grand Canyon.  Maar de ambitieuze plannen voor een zout getijdemeer bij Holwert stuitten op bezwaren. Rijkswaterstaat wees erop dat er heel veel gebaggerd zou moeten worden. Omdat het project deels in natuurgebied zou moeten komen, werden grote problemen verwacht bij het verlenen van de vergunning. Ook bleek er geen plek voor een sluis; daarmee was het idee om de nieuwe zeearm ook bevaarbaar te maken voor de recreatievaart onhaalbaar. Verschillende deskundigen wezen er bovendien op dat de kosten voor beheer en onderhoud van het project onduidelijk waren.  Provinciale Staten van Friesland besloten eerder dit jaar om geen geld te reserveren voor het beheer en onderhoud. \"Dat is wel een teleurstelling, maar Holwert aan Zee komt er gewoon\", zei initiatiefnemer Verbeek toen nog. Vandaag gaat de stekker er alsnog uit. De stichting Holwerd aan Zee zegt nu een binnendijks zoetwatermeer aan te willen leggen. Ook dat kan bijdragen aan de natuurontwikkeling en aantrekkelijkheid van het dorp voor toerisme en recreatie, aldus de stichting. Een groep van vijf investeerders zou bereid zijn om daar 40 miljoen euro in te investeren. "}, {"ID": 2524251, "url": "https://nos.nl/artikel/2524251-markuszower-keijzer-op-nieuwe-ministeries-worden-ook-vervangers-premier", "title": "Markuszower, Keijzer op nieuwe ministeries, worden ook vervangers premier", "date_time": "2024-06-12T17:46:20+0200", "text": "Het ziet ernaar uit dat vier politici met een bijzondere politieke loopbaan naast minister ook vicepremier worden. Dat betekent dat zij beoogd minister-president Schoof zullen vervangen als die afwezig is. Daar hoort het leiden van de ministerraad en het geven van persconferenties bij. Mona Keijzer (BBB) bevestigde vandaag dat zij vicepremier en minister van Volkshuisvesting en Ruimtelijke Ordening wordt. Ook Sophie Hermans (VVD) en Eddy van Hijum (NSC) worden genoemd als vicepremier. En de eerste vicepremier, namens de PVV als grootste partij, zou Gidi Markuszower zijn. Voor drie van hen wordt een apart ministerie ingericht omdat een vicepremier zonder eigen ministerie 'niet belangrijk genoeg' is. Ook willen de partijen met de namen van ministeries duidelijk maken wat voor hen belangrijk is aan het kabinetsbeleid.  Een nieuw ministerie wil niet zeggen een nieuw gebouw met honderden extra ambtenaren. Er kan ook gekozen worden voor huisvesting in bestaande ministeries met ambtenaren die al bezig zijn met de inhoudelijke dossiers. Hoe de coalitiepartijen dit willen aanpakken, terwijl ministeries ook een bezuinigingstaakstelling van 22 procent krijgen, is nog niet bekend. De oprichting van een nieuw ministerie kost sowieso tijd en geld. De ministeriewijzigingen van het vorige kabinet kostten naar schatting 31,7 miljoen euro. Toen werd het ministerie van Landbouw, Natuurbeheer en Voedselkwaliteit weer een zelfstandig departement. Onder vorige kabinetten zat 'Landbouw' bij het ministerie van Economische Zaken. Het alleen al veranderen van de naam van het ministerie van Veiligheid en Justitie in Justitie en Veiligheid kostte 2 miljoen euro. Markuszower wordt dus genoemd als vicepremier en de nieuwe minister van Asiel en Migratie. Met hem is een totaal andere koers te verwachten op het asieldossier. Zo noemde hij het immigratiebeleid in 2021 \"één grote misdaad tegen het Nederlandse volk\" waar de verantwoordelijke politici voor \"voor een tribunaal gedaagd moeten worden\". En dit jaar zei hij dat er te veel Oekraïense vluchtelingen in Nederland zijn. \"Het is best te begrijpen dat mensen uit Oekraïne hiernaartoe willen komen, want ze betalen hier geen huur, geen gas, geen water en licht.\" Ook met staatssecretaris Eric van der Burg (VVD) had hij regelmatig aanvaringen over het asielbeleid. \"Als de staatssecretaris écht wil dat die bootjes en de daarmee gepaard gaande verschrikkelijke ongelukken en verongelukten stoppen, dan moet hij eigenlijk duidelijk zeggen aan al die gelukzoekers: 'Kom niet naar Nederland, wij sluiten onze grenzen'\", zei hij.  De politieke carrière van Markuszower begon moeizaam. In 2010 trok hij zich terug van de kandidatenlijst van de PVV omdat in een waarschuwingsbrief van de AIVD aan PVV-leider Wilders stond dat Markuszower een risico vormde voor de integriteit van Nederland. De AIVD zei dat hij contact had met medewerkers van buitenlandse inlichtingendiensten, die niet werden genoemd. Vijf jaar later kwam hij toch weer op de lijst en werd hij gekozen in de Eerste Kamer. Sinds 2017 is hij in de Tweede Kamer de asielwoordvoerder. Regelmatig komt Markuszower in aanvaring met andere Kamerleden vanwege zijn uitgesproken standpunten en woordkeus.  Ook Keijzers politieke carrière kent conflicten. In 2021 werd ze door Rutte uit het kabinet gezet omdat ze zich in het openbaar kritisch had uitgelaten over het coronabeleid. Ze was toen staatssecretaris van Economische Zaken en Klimaat. Bij haar voormalige partij het CDA deed zij twee keer mee aan lijsttrekkersverkiezingen. De tweede keer verloor ze van Pieter Omtzigt en Hugo de Jonge. In 2023 verliet ze het CDA voor BBB. Nu komt ze in debatten als minister tegenover haar voormalige concurrent en partijgenoot Omtzigt te staan. Ook van Keijzer is bekend dat zij geen blad voor de mond neemt. Een uitspraak in een praatprogramma dat \"Jodenhaat bijna onderdeel is van de islamitische cultuur\" kwam haar op veel kritiek te staan. Maar BBB verdedigde haar en Keijzer bleef bij haar stelling.  Van Hermans is het opvallend dat zij vicepremier wil worden in een kabinet van iemand die haar in een debat denigrerend toesprak. Wilders noemde haar tot twee keer toe tassendrager. \"U bent wat mij betreft, en ik mag mijn mening geven, nog steeds die tassendrager en die assistent van Rutte\", zei hij. Hermans was politiek assistent van Rutte en daarvoor van minister Blok. Zij is de dochter van oud-minister Loek Hermans, ook VVD. Even was er sprake van dat zij in de voetsporen van haar vader zou treden en minister van Onderwijs, Cultuur en Wetenschap zou worden.  Maar het wordt dus het nieuwe ministerie van Klimaat en Groene Groei. Zij volgt daarmee haar partijgenoot Christianne van der Wal op, die het als stikstofminister geregeld aan de stok had met BBB.  NSC'er Eddy van Hijum is de tweede vicepremier die een lange geschiedenis bij het CDA heeft. Hij staat bekend als een politicus die zelden in conflicten terechtkomt. Hij geldt als vertrouweling van partijleider Omtzigt die de partij door de ingewikkelde onderhandelingen laveerde. Voor Van Hijum hoeft geen nieuw ministerie te worden opgericht. Hij gaat naar Sociale Zaken, van oudsher een ministerie dat meedoet met de belangrijkste kabinetsgesprekken over de overheidsfinanciën. Hij neemt daar het stokje over van CDA-minister Van Gennip, die als demissionair vicepremier regelmatig de persconferentie van Rutte overnam. "}, {"ID": 2524247, "url": "https://nos.nl/artikel/2524247-nabestaanden-peter-r-de-vries-tevreden-na-vonnis-om-overweegt-hoger-beroep", "title": "Nabestaanden Peter R. de Vries tevreden na vonnis, OM overweegt hoger beroep", "date_time": "2024-06-12T17:23:17+0200", "text": "Bijna drie jaar na de moord op misdaadjournalist Peter R. de Vries zijn zes mannen veroordeeld voor hun betrokkenheid op wat de rechter \"een zeer grondig voorbereide liquidatie\" noemde. De straffen vallen lager uit dan het Openbaar Ministerie (OM) had geëist. \"We zijn nu niet heel hevig geëmotioneerd, omdat we vanaf het begin wel vertrouwen hadden dat er hoge straffen uit zouden komen\", reageerde Royce de Vries, de zoon van Peter R. de Vries, na het vonnis van de rechtbank. Wel zei hij dat het fijn is dat die bevestiging er nu is. De rechtszaak tegen twee verdachten liep meerdere keren vertraging op. Eerst werden er nieuwe getuigenverklaringen aan het dossier toegevoegd. Daarna verhuisde een van de rechters naar het buitenland, waardoor de rechtszaak opnieuw moest. Twee rechtszaken werden uiteindelijk samengevoegd, waarna er vandaag negen verdachten in de extra beveiligde rechtbank in Amsterdam verschenen. Zes van hen kregen gevangenisstraffen opgelegd tot 28 jaar, drie anderen werden vrijgesproken wegens gebrek aan bewijs.  De advocaten van de drie hoofdverdachten hebben niet op het vonnis gereageerd. Advocaat Vito Shukrulavan van verdachte Erickson O. zei tevreden te zijn dat de straf voor zijn cliënt flink lager is dan het OM had geëist. Erickson O. krijgt voor zijn rol als 'filmer' van de neergeschoten De Vries een celstraf van 10 jaar. Het OM had 21 jaar geëist. \"Het OM probeert een afschrikwekkend signaal af te geven: stop hiermee, anders krijg je levenslang of een heel hoge straf\", zegt Shukrula. Dat werkt niet volgens de raadsman. \"Sommige mensen op straat zijn bereid om iemand voor een gering bedrag dood te schieten. De hoogte van de straf weerhoudt hen niet. Dat is het werkelijke probleem.\"  Het OM overweegt nog in hoger beroep te gaan tegen de uitspraak. Het OM vind dat er ook sprake was van een criminele organisatie en een moord met een terroristisch motief. Daar ging de rechtbank niet in mee. \"Wij vinden dat voor het laten wankelen van de rechtsstaat gewoon een heel lange straf nodig is\", zei een woordvoerder van het OM. \"Wij hebben daarvoor eerder levenslang gevraagd en zullen dat in een eventueel hoger beroep misschien wel weer doen.\" De nabestaanden van De Vries zijn wel tevreden met het vonnis. \"Als er hogere straffen uit waren gekomen hadden we geen champagnefles geopend en ik ga nu ook niet in mijn kussen lopen bijten dat het 28 jaar is in plaats van 30 jaar of levenslang\", zegt de zoon van De Vries. Hij denkt wel dat de moord op zijn vader te maken heeft gehad met zijn rol als vertrouwenspersoon van de kroongetuige. \"Dat is misschien een discussie die tussen juristen moet plaatsvinden\", zegt de zoon van De Vries. Dat zegt ook het OM, maar de rechtbank ziet hiervoor niet voldoende bewijs. Royce de Vries, de zoon van Peter R. de Vries, reageert op de uitspraak:  "}, {"ID": 2524246, "url": "https://nos.nl/artikel/2524246-vermist-meisje-9-in-duitsland-dood-gevonden-politie-gaat-uit-van-misdrijf", "title": "Vermist meisje (9) in Duitsland dood gevonden, politie gaat uit van misdrijf ", "date_time": "2024-06-12T16:58:56+0200", "text": "In Duitsland is een sinds vorige week vermist meisje dood gevonden in een bos. De politie gaat ervan uit dat de 9-jarige Valeriia uit Oekraïne door een misdrijf om het leven is gekomen. Het meisje was twee jaar geleden vanwege de oorlog met haar moeder naar Duitsland gevlucht. Valeriia was voor het laatst gezien toen ze vorige week maandag onderweg was naar school in haar woonplaats Döbeln, tussen Leipzig en Dresden. Daar kwam ze nooit aan. Haar moeder sloeg dezelfde dag groot alarm.  Het lichaam werd gisteren gevonden bij een grote zoektocht en vandaag maakte de politie bekend dat het Valeriia is. Ze lag op een plek in het bos die moeilijk toegankelijk is, op ongeveer 4 kilometer van haar huis. Op haar lichaam zijn geen sporen gevonden van seksueel misbruik. Honderden agenten en burgers hebben de afgelopen dagen naar het meisje gezocht. Er is nog niemand gearresteerd in deze zaak. De officier van justitie zei op een persconferentie dat het onderzoek zich nu richt op de sociale kring van het meisje en haar familie."}, {"ID": 2524239, "url": "https://nos.nl/artikel/2524239-philips-wil-400-banen-schrappen-op-de-locatie-in-drachten", "title": "Philips wil 400 banen schrappen op de locatie in Drachten", "date_time": "2024-06-12T15:43:33+0200", "text": "Philips wil 400 banen schrappen op de locatie in Drachten, waar onder meer onderdelen voor scheerapparaten, babyproducten en elektrische tandenborstels worden gemaakt. Op dit moment werken daar zo'n 1700 mensen. Het is volgens het bedrijf een uitwerking van de reorganisatie die het vorig jaar al aankondigde. Toen kondigde Philips aan 6000 banen te schrappen, waarvan 1100 in Nederland.  In Drachten verdwijnen de komende twee jaar 200 vaste en 200 flexibele posities. Dat komt vooral doordat de productie van babyflesjes en speentjes naar Indonesië en een externe leverancier wordt verplaatst. Of er ook mensen gedwongen ontslagen zullen worden in de Friese plaats, is nog niet duidelijk. \"We nemen onze verantwoordelijkheid als werkgever zeer serieus en zullen ons inspannen om zoveel mogelijk van onze mensen naar een nieuwe baan te begeleiden\", zegt een woordvoerder van Philips.  Philips, dat ook medische apparatuur produceert, is al een aantal jaar verwikkeld in een affaire rond slaapapneu-apparaten. Die bleken onveilig, waardoor het bedrijf heel veel apparaten moest terugroepen. Afgelopen april schikte het bedrijf voor 1,1 miljard met Amerikaanse patiënten. Het bedrijf draaide, mede door deze problemen, twee jaar op rij verlies. "}, {"ID": 2524235, "url": "https://nos.nl/artikel/2524235-oud-kamerlid-cu-voor-nsc-op-onderwijs-deze-namen-weten-we-nu", "title": "Oud-Kamerlid CU voor NSC op Onderwijs, deze namen weten we nu", "date_time": "2024-06-12T15:17:57+0200", "text": "Eppo Bruins, tot 2021 Tweede Kamerlid voor de ChristenUnie, wordt namens NSC minister van Onderwijs in het kabinet-Schoof. Dat bevestigen Haagse bronnen na een bericht van het Nederlands Dagblad dat hij genoemd werd. Hij is de eerste nieuwe bewindspersoon die bekend wordt, die van een andere partij lid is dan de coalitiepartijen. De 54-jarige Bruins is nu voorzitter van de Adviesraad voor wetenschap, technologie en innovatie (AWTI). Hij heeft natuurkunde gestudeerd en zat op het conservatorium met als hoofdvak piano. Hij haalde daar nooit een diploma. Hij zat van 2015 tot 2021 in de Tweede Kamer voor de ChristenUnie, waar hij zich bezighield met verschillende onderwerpen. Hij was onder meer woordvoerder onderwijs, media en luchtvaart. Bruins geldt als een prominent binnen de ChristenUnie. Of hij zijn lidmaatschap van de ChristenUnie zal opgeven en of hij lid zal worden van NSC, is nog niet duidelijk.  Partijleider Mirjam Bikker is teleurgesteld in het besluit van Bruins om zitting te nemen in het kabinet. \"Hij zit daar niet namens ons\", zegt ze nadrukkelijk. Hij wordt evenwel niet uit de ChristenUnie gezet. Bikker: \"Wij zijn geen partij van royementen, maar hij zit er niet namens ons.\"  Inmiddels worden steeds meer namen bekend van de nieuwe ploeg ministers en staatssecretarissen. Haagse bronnen bevestigen dat Dirk Beljaarts, op dit moment algemeen directeur van Koninklijke Horeca Nederland (KHN), namens de PVV minister van Economische Zaken moet worden. Beljaarts kondigde in maart al zijn afscheid aan bij de belangenbehartiger voor horecaondernemers. Hij wilde toen tegen De Telegraaf nog niet zeggen wat hij daarna zou gaan doen.  De contouren van het kabinet-Schoof worden daarmee steeds duidelijker. In de laatste fase van een kabinetsformatie kan er altijd iets veranderen, leert de geschiedenis. Op het laatste moment kunnen namen nog verschuiven, maar dit is de huidige stand van zaken: Kijk je in de app, veeg dan naar links   "}, {"ID": 2524228, "url": "https://nos.nl/artikel/2524228-ruim-5-jaar-cel-geeist-tegen-eigenaren-zorgboerderij-wedde-om-mishandeling", "title": "Ruim 5 jaar cel geëist tegen eigenaren zorgboerderij Wedde om mishandeling", "date_time": "2024-06-12T14:03:24+0200", "text": "Het Openbaar Ministerie (OM) heeft vanochtend vijf jaar en vier maanden cel geëist tegen de eigenaren van een zorgboerderij in het Groningse dorp Wedde. De twee mannen worden verdacht van het mishandelen van tien bewoners. \"Dit was geen zorg, dit was sadisme\", oordeelden de officieren van justitie over de gebeurtenissen op zorgboerderij Aurora Borealis. Volgens het OM waren de mishandelingen op de zorgboerderij tussen juni 2020 en december 2022 (toen de boerderij werd gesloten) \"stelselmatig\" en zat er bovendien een strategie achter. Het OM noemt het kwalijk dat verdachten Paul W. (63) en zijn schoonzoon Michel K. (37) weinig reflecteren op wat ze de cliënten hebben aangedaan. De afgelopen dagen bleek tijdens de rechtszaak dat er van alles mis was achter de voordeur van de zorgboerderij, meldt RTV Noord. Meervoudig gehandicapten werden in het water geduwd en kregen zeep in de mond gespoten. Ook werd urine over de bewoners van de zorgboerderij heen gegooid. Het is slechts een kleine greep uit de door het OM genoemde voorbeelden van mishandeling.  Getuigen vertelden dat de cliënten van de zorgboerderij soms doodsbang waren. \"Ze gierden en gilden van angst\", aldus een getuige. \"De twee eigenaren kicken op mensen pijn doen en ze te kwetsen\", stelde een andere getuige. De mishandeling bleef niet zonder gevolgen. Eén van de bewoners liep een posttraumatische stressstoornis op en volgt nu EMDR-therapie. Het OM eiste daarom vanochtend niet alleen celstraffen en een beroepsverbod, maar ook dat de twee eigenaren van de zorgboerderij schadevergoedingen moeten betalen aan zes mishandelde bewoners. Bij elkaar opgeteld gaat het om een bedrag van ruim 120.000 euro.  De verdachten zeiden eerder al spijt te hebben van de gebeurtenissen en \"te ver te zijn gegaan\". Ze vertelden dat ze de 'behandeling' met goede bedoelingen deden. Het was in hun ogen een manier om de meervoudige gehandicapten iets te leren. Het OM zegt niet anders te kunnen concluderen dan dat er een sadistisch motief achter de mishandeling zat. Het is nog niet bekend wanneer de rechtbank uitspraak doet. "}, {"ID": 2524227, "url": "https://nos.nl/artikel/2524227-om-in-beroep-tegen-vrijspraak-in-zaak-over-fietsende-ex-minister", "title": "OM in beroep tegen vrijspraak in zaak over fietsende ex-minister", "date_time": "2024-06-12T13:59:45+0200", "text": "Het Openbaar Ministerie gaat in beroep in de zaak waarin een 44-jarige vrouw is vrijgesproken voor het opzettelijk ten val brengen van de fietsende ex-minister Sander Dekker. Hij raakte in juni 2022 zwaargewond toen hij in de duinen bij Monster van zijn racefiets viel. Dekker reed samen met zijn partner heuvelafwaarts en kwam met 38 kilometer per uur wandelaar Aathina K. en haar man tegen. Volgens K. maakte ze een afwerend gebaar, omdat ze vond dat de wielrenners te hard fietsten op een pad met weinig ruimte. Bij dat gebaar raakte ze Dekker.  Tijdens de zitting vorige maand zei het Openbaar Ministerie dat uit getuigenverklaringen is gebleken dat de vrouw Dekker toen hij langsfietste, vastpakte. Ook zou de vrouw dat aanvankelijk zelf hebben getuigd, maar ze trok dat later in. Voor het Openbaar Ministerie \"is uit de uitspraak niet duidelijk geworden waarom de rechtbank de verklaring van de partner niet heeft meegewogen en wel de latere, gewijzigde verklaring van verdachte volgt\". VVD'er Dekker was van 2012 tot en met 2017 staatssecretaris van Onderwijs, Cultuur en Wetenschap. Daarna was hij van 2017 tot begin 2022 minister voor Rechtsbescherming, in het kabinet-Rutte III. Nu is hij bestuurder bij het Maasstad Ziekenhuis in Rotterdam. "}, {"ID": 2524226, "url": "https://nos.nl/artikel/2524226-macron-roept-op-tot-samenwerken-tegen-partij-van-le-pen", "title": "Macron roept op tot samenwerken tegen partij van Le Pen", "date_time": "2024-06-12T13:56:43+0200", "text": "De Franse president Macron roept politieke partijen en \"mensen van goede wil\" op samen te werken tegen radicaal-rechts. Dat zei de president op een persconferentie waarin hij onder meer een verklaring gaf over het uitschrijven van nieuwe parlementsverkiezingen. Zondagavond verbaasde hij vriend en vijand toen hij kort na de Europese verkiezingen nieuwe parlementsverkiezingen in Frankrijk aankondigde. Met zo'n twee weken te gaan tot de eerste ronde hoopt Macron dat partijen, ondanks onderlinge tegenstellingen, toch samenwerken om een regering geleid door Marine Le Pen en haar partij te voorkomen. De positie van Macron zelf als president staat bij deze verkiezingen niet op het spel.  Rassemblement National, de radicaal-rechtse partij van Le Pen, won de Europese verkiezingen met een overweldigende meerderheid: 31,4 procent van de stemmen. Macrons partij Renaissance werd tweede met veel lagere cijfers: 14,6 procent. Diezelfde avond kondigde de president aan het parlement te ontbinden en nieuwe verkiezingen te organiseren. \"Blufpoker\", noemde politicoloog Arnauld Leclerc het bij Nieuwsuur. Volgens de Franse hoogleraar valt niet uit te sluiten dat de partij van Le Pen betere kaarten heeft dan Macron en er met de zege vandoor gaat. \"Hij neemt een enorme gok.\"  Ook de Franse burgemeesters zijn niet blij met het besluit. Ze vinden dat de verkiezingen veel te dicht op de Olympische Spelen vallen en ze maken zich zorgen over de organisatie. De eerste ronde van de nationale verkiezingen vindt plaats op 30 juni en een week later op 7 juli volgt de twee ronde. De Zomerspelen beginnen op vrijdag 26 juli. Ondertussen heeft Macron al aangegeven dat hij \"ongeacht het resultaat\" niet zal aftreden. Ook als de rechts-radicale oppositiepartij bij de Franse verkiezingen wint, zal hij aanblijven als president. In 2022 werd Macron bij de presidentsverkiezingen herkozen, de volgende presidentsverkiezingen zijn in 2027. "}, {"ID": 2524225, "url": "https://nos.nl/artikel/2524225-chinese-elektrische-auto-s-mogelijk-duurder-hoge-eu-heffingen-op-komst", "title": "Chinese elektrische auto's mogelijk duurder, hoge EU-heffingen op komst", "date_time": "2024-06-12T13:52:47+0200", "text": "De Europese Commissie gaat vanaf volgende maand hoge importheffingen invoeren op elektrische auto's die uit China worden geïmporteerd. Voor de drie grote fabrikanten BYD, Geely en SAIC zijn verschillende heffingen in het leven geroepen. Het kan zijn dat de merken ervoor kiezen die heffingen door te berekenen aan kopers, waardoor de auto's duurder worden. De Commissie had afgelopen oktober een onderzoek aangekondigd en concludeert op basis van de resultaten dat er sprake is van oneerlijke concurrentie, want Chinese automerken ontvangen veel staatssteun. De Commissie heeft daarover contact opgenomen met de Chinese autoriteiten. Chinese merken die hebben meegewerkt aan het onderzoek gaan het gemiddelde van 21 procent betalen, merken die niet wilden meewerken 38,1 procent. In China geproduceerde Tesla's krijgen mogelijk een apart tarief. Voor deze drie merken gaan er verschillende tarieven gelden. Geely is onder meer eigenaar van Volvo, Polestar en het Chinese Lynk &amp; Co. SAIC heeft het Britse MG in handen:  Europa is niet de eerste concurrent die dit soort heffingen invoert. Vorige maand meldde Washington dat Chinese auto's die in de VS worden geïmporteerd te maken krijgen met een nog veel hogere heffing: die stijgt van 27,5 naar 100 procent.  Europese automerken kijken met argusogen naar de Chinese elektrische automarkt. Echt voet aan de grond hebben die nog niet, meldde de NOS in februari, maar de automerken doen hard hun best om dat wel te krijgen. Het marktaandeel groeit, ook omdat de prijzen van de Chinese auto's in veel gevallen een stuk lager liggen dan de auto's die in Europa gemaakt zijn. Chinese automerken ontvangen dus staatssteun voor de productie. Hun Europese concurrenten maken er al langer een punt van dat dat tot oneerlijke concurrentie leidt. De Europese Commissie gaat daar nu in mee. Volgens zakenkrant de Financial Times zouden met name Spanje en Frankrijk voor deze heffingen gelobbyd hebben in Brussel. Duitsland, Zweden en Hongarije zijn juist tegen, uit angst dat China met vergeldingsmaatregelen gaat komen.  \"Chinese automerken winnen in rap tempo marktaandeel, van nog geen half procent in 2019, tot bijna 8 procent van de elektrische automarkt vorig jaar. Tel je daar Europese autobouwers die in China produceren bovenop, dan zit je op 20 procent. Precies zoals Peking dat voor zich zag, toen het de sector een kleine tien jaar geleden bombardeerde tot een van de nieuwe economische groeibriljanten met 'Made in China 2025'. Naast onder meer zonnepanelen en windturbines moesten ook elektrische auto's uit de Volksrepubliek de wereld gaan veroveren. Die plannen hebben geleid tot enorme investeringen in productiecapaciteit, deels gedreven door staatsfondsen en belastingdouceurtjes. Maar de productie gaat voor de vraag uit: de overcapaciteit is, zoals in meerdere industrieën, groot. Peking heeft meermaals gezegd dat de Chinese successen in de auto-industrie het gevolg zijn van sterke onderlinge concurrentie op de thuismarkt, die ervoor heeft gezorgd dat iedereen voor weinig geld een betaalbare elektrische auto kan kopen. Maar dat de bedrijven zo snel konden groeien omdat buitenlandse autobouwers in China gedwongen werden joint ventures op te zetten met bedrijven uit de Volksrepubliek, zegt Peking er niet bij. De aangekondigde heffingen zullen de Chinese droom op de Europese automarkt deels in duigen gooien, zeker voor de merken die de hoogste heffingen om de oren krijgen, kan het lastig worden. De schade voor de Chinese exportmotor zou kunnen oplopen tot vele miljarden euro's. De vraag is nu met welk soort vergeldingsmaatregelen China hierop gaat reageren. Dat die er komen, lijkt wel zeker. De Chinese minister van Handel zei er alles aan te zullen doen om de belangen van Chinese bedrijven veilig te stellen, mocht Brussel overgaan tot het 'onderdrukken' van zijn bedrijven. In Chinese staatsmedia is al gedreigd met onderzoeken en mogelijke heffingen op onder meer varkensvlees en zuivel uit Europa.\" In Nederland was vorig jaar het marktaandeel Chinese merken nog klein. Daar proberen de merken zelf verandering in te brengen:  "}, {"ID": 2524219, "url": "https://nos.nl/artikel/2524219-navo-willigt-eerste-eis-van-orban-voor-steun-aan-ruttes-kandidatuur-in", "title": "NAVO willigt eerste eis van Orbán voor steun aan Ruttes kandidatuur in ", "date_time": "2024-06-12T12:54:43+0200", "text": "Hongarije zal niet dwarsliggen als de NAVO volgende maand de coördinatie op zich neemt bij de militaire steunverlening aan Oekraïne. Dat heeft de Hongaarse premier Orbán beloofd aan NAVO-secretaris-generaal Stoltenberg bij een ontmoeting in Boedapest. Hongarije hoeft van Stoltenberg niet mee te doen als NAVO-lidstaten financiële steun voor de lange termijn toezeggen. Het Hongarije van Orbán onderhoudt goede betrekkingen met Rusland. Het wil daarom geen geld aan Oekraïne overmaken of Hongaars militair personeel naar Oekraïne sturen om Oekraïense militairen op te leiden. Volgens het NAVO-handvest mag Hongarije in een situatie als deze een uitzonderingspositie innemen. Wat dat betreft was er geen probleem. Maar Orbán eiste een garantie. Die heeft hij nu van de NAVO-topman gekregen.  Als Orbán die garantie niet zou krijgen, zou hij de kandidatuur niet steunen van demissionair premier Rutte voor de opvolging van Stoltenberg. Dat probleem is nu dus opgelost. Op een andere eis van Orbán kan alleen Rutte zelf reageren. Rutte zei in 2021 in een reactie op nieuwe Hongaarse anti-lhbti-wetgeving dat er in de EU geen plek meer is voor de Hongaren als ze zo'n wet invoeren. \"Mijn doel is Hongarije op dit punt op de knieën te krijgen. Ze moeten zich realiseren dat ze lid zijn van de EU en zich moeten houden aan de Europese waarden.\" En zei hij: \"Voor mij hebben ze dan niets meer te zoeken in de EU\". Vorige week zei Orbán in een interview dat ook nazi-Duitsland en de Sovjetunie van Stalin hebben geprobeerd om Hongaren besluiten door de strot te duwen. \"Hierdoor wordt het heel lastig om hem te steunen.\" Hij eiste dat Rutte zijn woorden terugneemt. Dat is nog niet gebeurd.  De Amerikaanse ambassadeur bij de NAVO, Julianne Smith, zegt er \"volledig van overtuigd\" te zijn dat de opvolger van Stoltenberg de komende weken wordt benoemd, nog vóór het begin van de top in Washington van 9 tot en met 11 juli. \"Het momentum daarvoor neemt toe\", zei ze tegen de pers in de aanloop naar de top van de NAVO-ministers van Defensie die morgen en overmorgen bijeen zijn in Brussel.  \"Achter de schermen wordt door Nederlandse diplomaten gewerkt aan wat een 'landingszone' voor Orbán wordt genoemd, een manier om hem tevreden te stellen en zijn verzet tegen Ruttes te staken. Maar hij is dus nog niet overstag, en dat is wel nodig. Want het blijft zo dat álle 32 leden van het militaire bondgenootschap het eens moeten zijn over de opvolging van Stoltenberg. Daar is in Boedapest ongetwijfeld over gesproken. Dat Ruttes benoeming veel langer op zich laat wachten dan gehoopt, is een tegenvaller. Toch is te horen dat er geen 'plan B' is voor een nieuwe NAVO-chef en dat de verwachting is dat hij uiteindelijk benoemd zal worden. Tussen 9 en 11 juli is de grote NAVO-top in Washington waar het 75-jarig bestaan wordt gevierd. De uitdrukkelijke wens van de Amerikanen is dat Ruttes benoeming vóór die tijd rond is. Niemand durft nu hardop te garanderen dat die deadline wordt gehaald.\" "}, {"ID": 2524217, "url": "https://nos.nl/artikel/2524217-miljoenen-europeanen-kijken-illegaal-naar-grote-sportevenementen", "title": "Miljoenen Europeanen kijken illegaal naar grote sportevenementen", "date_time": "2024-06-12T12:49:42+0200", "text": "Van alle Europese burgers maakt 12 procent gebruik van illegale downloads of streamingdiensten om naar sport te kijken. In Nederland gaat het zelfs om 15 procent van de consumenten en 31 procent van de jongeren tussen 15 en 24 jaar. Dat blijkt uit een rapport van het Bureau voor intellectueel eigendom van de Europese Unie (EUIPO). EUIPO noemt piraterij bij live-evenementen een \"existentieel probleem\" voor de financiering van sport. Zo vloeien de inkomsten uit uitzendrechten voor sportzenders ook naar de sportbeweging en de sporters, zegt het bureau. Het EUIPO schat dat piraterij op alle media jaarlijks een miljard euro aan onrechtmatige inkomsten genereert. De uitzendrechten voor sportwedstrijden worden steeds duurder. Zo hebben bijvoorbeeld de zenders Sky Sports en TNT Sports een recordbedrag van 7,8 miljard euro betaald voor de tv-rechten van de Engelse Premier League. De vorige deal leverde de Engelse clubs zo'n 5,8 miljard euro op in drie jaar. Het aanbod van illegale streams is al jaren een probleem voor tv-aanbieders. De techniek van IPTV, het kijken van televisie via het internet, is op zichzelf niet illegaal in Nederland. Het is wel strafbaar om abonnementen aan te bieden en af te sluiten als voor die films en series geen licentievergoeding is betaald.  Naast het onderzoek naar illegale streams heeft het EU-bureau ook onderzoek gedaan naar namaaksportuitrusting. Volgens het EUIPO heeft gemiddeld 10 procent van de jongeren in de EU in de leeftijdsgroep van 15 tot 24 jaar toegegeven namaaksportspullen te kopen. Fabrikanten lopen hierdoor naar schatting 851 miljoen euro per jaar mis, wat overeenkomt met 11 procent van de totale verkoop in de sector. Ongeveer 8 procent van de Nederlanders tussen 15 en 24 jaar koopt bewust online namaaksportuitrusting, staat in het EUIPO-rapport. Het omzetverlies is 96,4 miljoen euro. Daarmee staat Nederland op de derde plek. Frankrijk staat bovenaan met een omzetverlies van 143,3 miljoen euro. "}, {"ID": 2524216, "url": "https://nos.nl/artikel/2524216-zeker-49-doden-door-brand-in-wooncomplex-voor-werknemers-in-koeweit", "title": "Zeker 49 doden door brand in wooncomplex voor werknemers in Koeweit", "date_time": "2024-06-12T12:44:41+0200", "text": "Door een brand in een wooncomplex voor werknemers in Koeweit zijn zeker 49 mensen omgekomen. Mogelijk loopt het dodental nog verder op. Ook zijn er tientallen gewonden gevallen. De brand brak vanmorgen uit in de stad Mangaf in het zuiden van Koeweit. Veel van de bewoners waren op dat moment in het gebouw van zes verdiepingen aanwezig. \"Tientallen werden gered, maar helaas zijn er ook veel doden\", vertelde een politiecommandant aan de staatstelevisie. Een Egyptenaar die de brand overleefde zei tegen lokale media dat de brand op een lagere verdieping begon. Doordat het gebouw zich vulde met rook konden mensen op hogere verdiepingen geen kant meer op.  Het vuur was binnen een paar uur onder controle. De brandweer doet nog onderzoek naar de oorzaak van de brand. De vicepremier van het emiraat op het Arabisch schiereiland wacht dat onderzoek niet af en beschuldigt de eigenaar van het pand van overtredingen. \"Hebzucht van vastgoedeigenaren leidt helaas tot dit soort situaties\", zegt Sheikh Fahad Yusuf Al Sa-bah tijdens een bezoek aan de plek van de brand. De eigenaar van het gebouw is inmiddels aangehouden wegens nalatigheid en het overtreden van de regels. Slecht betaalde werknemers wonen in Koeweit vaak in overvolle gebouwen. De commandant van de politie zegt dat er regelmatig wordt gewaarschuwd voor het \"proppen van te veel arbeiders in gebouwen\". Hij geeft verder geen details over de herkomst of het werk van de arbeiders. Lokale media schrijven dat er bijna 200 mensen in het gebouw wonen, waarschijnlijk meer dan is toegestaan. Van een deel van hen is onduidelijk waar ze vandaan komen, maar vermoedelijk gaat het in ieder geval om arbeidsmigranten uit India.  De Indiase ambassadeur bracht een bezoek aan het ziekenhuis waar de gewonden liggen. De Indiase minister van Buitenlandse Zaken zegt op X diep geschokt te zijn en condoleert de nabestaanden. In Koeweit wonen veel arbeidsmigranten; die gemeenschap is veel groter dan de lokale bevolking. Het emiraat telt zo'n 4,2 miljoen inwoners en is nog niet half zo groot als Nederland. Koeweit beschikt over een van de grootste oliereserves in de wereld."}, {"ID": 2524212, "url": "https://nos.nl/artikel/2524212-tot-28-jaar-voor-moord-op-peter-r-de-vries-drie-keer-vrijspraak", "title": "Tot 28 jaar voor moord op Peter R. de Vries, drie keer vrijspraak", "date_time": "2024-06-12T12:39:37+0200", "text": "De rechtbank van Amsterdam heeft drie verdachten veroordeeld tot langdurige gevangenisstraffen voor de moord op misdaadjournalist Peter R. de Vries. Twee verdachten, schutter Delano G. en chauffeur Kamil E., zijn veroordeeld tot 28 jaar cel, organisator Krystian M. kreeg 26 jaar en één maand. Een vierde verdachte krijgt 14 jaar omdat hij de wapens aanleverde en twee mannen die op de uitkijk stonden, krijgen beiden 10 jaar. De twee filmden De Vries toen hij zwaargewond op straat lag. Drie anderen werden vrijgesproken. Zij werden gezien als 'voorbereiders' van de moord, maar voor hun betrokkenheid is geen bewijs, zegt de rechtbank. Er is ook geen bewijs dat er sprake is van een terroristische daad, is het oordeel. In de extra beveiligde rechtbank in Amsterdam stonden vandaag negen verdachten terecht voor betrokkenheid bij de moord op De Vries. Die werd op 6 juli 2021 kort na een bezoek aan de tv-studio van RTL Boulevard neergeschoten in het centrum van Amsterdam. Negen dagen later overleed hij aan zijn verwondingen. Dit is een overzicht van de verdachten in de zaak:  In januari eiste het OM levenslange gevangenisstraffen tegen drie verdachten: de schutter, de chauffeur en de 'moordmakelaar'. Tegen de zes overige verdachten eiste het OM gevangenisstraffen variërend van 3 tot 21 jaar.  De rechtbank benadrukte vandaag dat de straf levenslang ook echt levenslang is en dat er daarom \"uiterst behoedzaam\" mee wordt omgegaan. Voor de drie verdachten vindt de rechtbank levenslang geen passende straf, omdat het gaat om één moord en omdat de verdachten nog niet eerder zijn veroordeeld voor moord. Volgens de advocaten van Kamil E. en Krystian M. werden de twee onder grote druk gezet om mee te werken aan de liquidatie en konden ze daarom niet weigeren. De rechtbank ziet dat er sprake was van enige druk bij Krystian M., maar denkt niet dat dat zo'n gemoedstoestand heeft veroorzaakt dat hij niet anders meer kon handelen. Over de berichten die Delano G. aan anderen stuurde, zegt de rechter dat die \"weinig aan de verbeelding overlieten\" en er eerder op wijzen dat hij erop gebrand was De Vries te doden. Bekijk in de video hieronder een deel van de uitspraak:  Deelname aan een criminele organisatie acht de rechtbank niet bewezen. \"Er was geen sprake van een duurzaam en structureel samenwerkingsverband\", zegt de rechtbank. Twee verdachten, Divainy K. en Christopher W., werden volledig vrijgesproken omdat zij alleen daarvan werden verdacht. Het OM beschouwt de moord als een terroristische daad, omdat er mensen klaar stonden om direct beelden te maken en te verspreiden. Volgens het OM was het doel zo veel mogelijk angst te zaaien in de samenleving. De rechtbank zegt dat op basis van het dossier niet kan worden vastgesteld of dit vooraf was bepaald.  De 'filmploeg' is deels medeplichtig aan de moord op De Vries, omdat ze op de uitkijk stonden en wisten dat de moord zou worden gepleegd. Ludgardo S. voerde verschillende zoekopdrachten uit op zijn telefoon waarin de woorden Peter R. de Vries, beveiliging en RTL Boulevard voorkwamen. Hij hield ook contact met twee anderen, maar stond op de dag zelf niet op de uitkijk. Hij werd daarom door de rechtbank vrijgesproken van betrokkenheid bij de moord. Wie precies de opdrachtgever is geweest voor de moord op De Vries is niet achterhaald tijdens het proces. Het OM gaat ervanuit dat de misdaadjournalist is vermoord vanwege zijn hulp aan kroongetuige Nabil B. in het Marengo-proces tegen Ridouan Taghi. Ook de broer van de kroongetuige en zijn advocaat Derk Wiersum werden vermoord. Er zijn aanwijzingen dat de organisatie van Taghi betrokken was bij de moordaanslag, maar dat staat niet vast. De rechtbank stelt dat het niet zeker is. Wel stelt de rechtbank dat het gaat om een grondig voorbereide liquidatie. "}, {"ID": 2524208, "url": "https://nos.nl/artikel/2524208-leerlingen-geschorst-na-bangalijst-in-5-vwo-klassen-op-utrechtse-school", "title": "Leerlingen geschorst na bangalijst in 5-vwo-klassen op Utrechtse school", "date_time": "2024-06-12T11:59:07+0200", "text": "Het Leidsche Rijn College in Utrecht heeft aangifte gedaan, nadat een zogenoemde bangalijst was rondgestuurd in appgroepen van leerlingen in 5-vwo. Drie leerlingen zijn door de school korte tijd geschorst. De politie doet onderzoek en roept op de lijst niet verder te delen. Volgens RTV Utrecht circuleerde een lijstje met onder andere namen en foto's van achttien leerlingen via WhatsApp. Op het lijstje stond ook \"een negatieve beoordeling van hun uiterlijk en beschrijvingen van seksueel getinte handelingen\", aldus de school. Het Leidsche Rijn College weet niet hoe vaak de lijst is gedeeld, maar weet wel wie de lijst heeft opgesteld. Die leerling wordt volgens de school \"passend gestraft, omdat zijn handelen niet past binnen onze gedragsnormen en medeleerlingen hierdoor zijn geschaad\". In een brief aan de ouders van alle 5-vwo-leerlingen heeft de school gemeld dat de drie leerlingen geschorst zijn geweest. De opsteller van de lijst zit nog thuis en de twee anderen hebben een \"time-out\" van twee dagen gekregen. Ze mogen sinds eergisteren weer naar school.  Volgens een ouder die de brief deelde met RTV Utrecht is de lijst op de middelbare school \"vergelijkbaar met de grietenpresentatie van Utrechtse studenten\". Directeur Eric Hordijk van het LRC wilde aanvankelijk geen aangifte doen, maar doet dat nu toch. Hij schrijft aan de ouders: \"De inhoud van de lijst blijkt ernstiger te zijn dan aanvankelijk bij ons bekend was. Dit maakt dat we besloten hebben om alsnog aangifte te doen, zodat er strafrechtelijk onderzoek kan plaatsvinden. Ook hebben we een melding gedaan bij de Autoriteit Persoonsgegevens vanwege het misbruik van persoonsgegevens van onze leerlingen.\" Hordijk zegt enorm geschrokken te zijn: \"Het opstellen, maar ook het delen van de lijst is seksistisch, beledigend en beschadigend. We stellen binnen onze opvoedkundige mogelijkheden alles in werking om een dergelijk voorval in de toekomst te voorkomen.\"  Burgemeester Dijksma is niet te spreken over de lijst. \"Het is triest dat dit fenomeen, dat de afgelopen tijd meerdere malen bij studentenverenigingen de kop opstak, nu ook is overgeslagen naar een middelbare school\", zegt ze in een reactie. \"Het lijkt erop dat de daders een heel slecht voorbeeld hebben gevolgd en ik vraag me af of zij beseffen wat een enorme impact dit heeft op deze meisjes.\" De burgemeester vindt het goed dat de school aangifte heeft gedaan en met de daders in gesprek gaat. Dat gesprek moet volgens haar niet alleen met de betrokkenen, maar juist met alle leerlingen worden gevoerd \"om te voorkomen dat zoiets opnieuw kan gebeuren\". \"Want het is niet normaal om dit soort lijsten van meisjes te maken en moet dat ook nooit worden\", aldus de burgemeester.  De politie is een onderzoek gestart vanwege het verspreiden van de lijst. \"Er wordt nu onderzocht of er sprake is van strafbare feiten zoals doxing, smaad, laster of belediging\", zegt een woordvoerder. Het onderzoek richt zich op de makers en verspreiders van de lijst. Daarnaast roept de politie iedereen op de lijst niet verder te verspreiden \"om verdere schade van leerlingen te voorkomen\". "}, {"ID": 2524207, "url": "https://nos.nl/artikel/2524207-geslaagd-of-gezakt-scholieren-krijgen-vandaag-hun-examenuitslag", "title": "Geslaagd of gezakt? Scholieren krijgen vandaag hun examenuitslag", "date_time": "2024-06-12T11:47:15+0200", "text": "Aan veel gevels zie je vanaf vandaag weer tassen en vlaggen hangen. Bijna 200.000 scholieren horen of ze geslaagd zijn voor hun eindexamen. Het College voor Toetsen en Examens maakte vanmorgen de N-termen bekend. Die geven de moeilijkheidsgraad van een examen aan. Aan de hand daarvan kunnen middelbare scholen de eindcijfers berekenen. Daarna kunnen docenten hun leerlingen inlichten met het bekende belletje naar huis.  Tot het verlossende bericht komt, is het vooral heel spannend voor de leerlingen. Kan het feestje al gevierd worden, is er een herkansing nodig of wachten de eindexamens volgend jaar opnieuw? De examens begonnen op 14 mei en duurden tot 29 mei. Wie een herkansing heeft, mag in de week van 18 juni een nieuwe poging doen. De uitslagen daarvan zijn bekend op 2 juli. Bij het Landelijk Aktie Komitee Scholieren werd een recordaantal van 372.000 klachten ingediend. Leerlingen klaagden vooral over te moeilijke examens en over geluidsoverlast in de examenzaal. Volgens een woordvoerder van het LAKS ging dit jaar opvallend vaak een brandalarm af. Heb je een filmpje van het moment dat jij je examenuitslag krijgt? Stuur het naar NOS stories en wie weet zie jij jezelf terug. "}, {"ID": 2524206, "url": "https://nos.nl/artikel/2524206-grootschalige-raketaanval-van-hezbollah-op-israel-na-dood-commandant", "title": "Grootschalige raketaanval van Hezbollah op Israël na dood commandant", "date_time": "2024-06-12T11:41:42+0200", "text": "Hezbollah bevestigt dat het vanochtend een grootschalige aanval heeft uitgevoerd op militaire locaties in het noorden van Israël. De militante Libanese beweging zegt dat het gaat het om een vergeldingsactie voor de dood van de hoge Hezbollah-commandant Taleb Abdullah, die gisteravond omkwam bij een Israëlische luchtaanval op het zuiden van Libanon. Volgens het Israëlische leger zijn er vanochtend zo'n 160 raketten afgevuurd. Hezbollah zou eerst 90 en later nog eens 70 raketten vanuit Libanon op Israël hebben afgevuurd, zegt het leger. De meeste raketten zouden zijn onderschept of geland in open gebied. Er is volgens het leger wel een fabriek in het Noord-Israëlische dorp Sasa geraakt en er zijn meldingen van bosbranden. Het is niet bekend of er slachtoffers zijn gevallen. Op deze beelden is de nasleep van de aanval te zien:  Als reactie op de grootschalige aanval van Hezbollah zegt het Israëlische leger luchtaanvallen te hebben uitgevoerd op de plekken waar de raketten vandaan kwamen. De aanval van de Libanese militante beweging volgt op de dood van de hoge Hezbollah-commandant Taleb Abdullah, die gisteravond omkwam bij een Israëlische luchtaanval op het zuiden van Libanon. Bij de aanval op de plaats Jwaya kwamen nog drie andere militanten om. Volgens veiligheidsbronnen van persbureau Reuters is Abdullah de hoogste Hezbollah-commandant die om het leven is gekomen sinds het uitbreken van de oorlog tussen Israël en Hamas.  Abdullah was de Hezbollah-commandant voor de centrale regio van het grensgebied tussen Israël en Libanon, aldus Reuters. Hier liggen enkele plaatsen die de afgelopen acht maanden het zwaarst getroffen zijn door de vuurgevechten tussen Israël en Hezbollah. Hezbollah is een politieke en militante beweging die wapens ontvangt van Iran en Hamas steunt. Sinds het uitbreken van de oorlog tussen Israël en Hamas zijn de spanningen in het grensgebied tussen Israël en Libanon flink opgelopen, met regelmatig beschietingen over en weer. Sindsdien zijn meer dan 400 mensen gedood in Libanon, de meesten van hen Hezbollah-leden, maar ook 70 burgers en niet-militanten, meldt persbureau AP. Aan Israëlische kant zijn ten minste 15 militairen en 10 burgers gedood. Bekijk hier welke rol Hezbollah speelt bij de machtsstrijd in het Midden-Oosten:  De aanval komt op het moment dat de Amerikaanse minister van Buitenlandse Zaken Blinken in Qatar is om te spreken over een staakt-het-vuren tussen Israël en Hamas. Daarbij staat het vredesvoorstel dat president Biden eind vorige maand presenteerde als oplossing voor de oorlog in de Gazastrook centraal. De VS bestudeert op dit moment de reactie van Hamas op het voorstel. Wat er precies in de reactie van Hamas staat, is niet bekend. "}, {"ID": 2524202, "url": "https://nos.nl/artikel/2524202-cobra-museum-verandert-naam-en-gaat-zich-meer-richten-op-de-jeugd", "title": "Cobra Museum verandert naam en gaat zich meer richten op de jeugd", "date_time": "2024-06-12T11:25:04+0200", "text": "Om z'n toekomst veilig te stellen, gooit het noodlijdende Cobra Museum in Amstelveen het roer om, met een naamswijziging en een nieuwe identiteit. Het Cobra Museum wordt omgedoopt in Museum Cobra en naast de vaste collectie met Cobra-kunst komen er hedendaagse tentoonstellingen om zo jongeren en talent bij het museum te betrekken. Behalve beeldende kunst zullen ook installaties, nieuwe media, poëzie, literatuur en muziek onderdeel zijn van de tentoonstellingen. Dat blijkt uit het reddingsplan dat het museum heeft gepresenteerd, meldt NH. Vorig jaar september bleek dat het Amstelveense museum in grote financiële problemen zit. Er wordt al jaren verlies geleden op de exploitatie en de gemeente dreigt z'n jaarlijkse subsidie van 1,2 miljoen euro in te trekken.  De naamswijziging sluit aan bij de nieuwe identiteit, stelt het museum: \"Het is in eerste instantie een toonaangevend en eigentijds museum en wordt in tweede plaats geïnspireerd door het oorspronkelijke gedachtegoed van de Cobra-beweging.\" Bestaande samenwerkingen worden versterkt, staat in het reddingsplan, maar ook worden nieuwe samenwerkingen aangegaan, zoals met de ANWB, NS, Amstelveense ondernemers en Amstelveense scholen. Voor de tentoonstelling over 50 jaar onafhankelijkheid van Suriname gaat het museum intensief samenwerken met de Surinaamse gemeenschap en er komt een educatieprogramma met workshops voor Amstelveense scholieren uit groep 8. Het werk van de jeugd kan in het museum worden tentoongesteld.  Was de marketing eerder vooral gericht op kunstliefhebbers uit Amsterdam en Amstelveen, nu gaat het museum proberen om meer ouders met hun kinderen te trekken. \"Cobra-kunst is bij uitstek geschikt om kinderen kennis te laten maken met kunst en musea\", staat in het toekomstplan. Daarin citeert het museum Pablo Picasso, die voor veel Cobra-kunstenaars een belangrijke inspiratiebron was: \"Ik heb er mijn hele leven over gedaan om weer zo te tekenen als een kind.\" Om die ouders met kinderen te bereiken, komen er online-campagnes, met name op Facebook en Instagram. Het museum gaat samenwerken met tijdschriften en platforms als Ouders van Nu en Kek Mama en wil meer influencers inzetten, mensen die op de sociale media een grote aanhang hebben. \"We werken al met influencers\", vertelt Carl Stal van het museum, \"maar dat zijn vaak influencers die een relatie hebben tot een expositie.\" Het idee is nu om ook momfluencers in te zetten, moeders die Museum Cobra op Instagram of TikTok aanbevelen als een leuk gezinsuitje.  Het museum heeft de gemeente structureel om 1,4 miljoen euro per jaar gevraagd. Om rond te komen wil het museum verder bijna de helft van de tentoonstellingskosten financieren via sponsoring, fondsenwerving en particuliere donaties. De bezoekersaantallen zouden dan jaarlijks met 10 procent moeten stijgen tot 84.000 bezoekers per jaar in 2027. \"Wij denken dat de begroting reëel is en niet ambitieus\", aldus Stal bij de presentatie van het reddingsplan in de gemeenteraad. Op 17 juli besluit de gemeenteraad of het museum subsidie krijgt. "}, {"ID": 2524196, "url": "https://nos.nl/artikel/2524196-verdeling-kabinetsposten-nu-officieel-drie-nieuwe-ministeries", "title": "Verdeling kabinetsposten nu officieel: drie nieuwe ministeries", "date_time": "2024-06-12T11:10:51+0200", "text": "De vier coalitiepartijen PVV, VVD, NSC en BBB kiezen ervoor om drie nieuwe ministeries toe te voegen: Asiel en Migratie, Volkshuisvesting en Ruimtelijke Ordening, en Klimaat en Groene Groei. Dat blijkt uit de verdeling van de kabinetsposten. Formateur van Zwol maakte de verdeling bekend na overleg met de fractievoorzitters en kandidaat-premier Schoof. Zoals gisteren al uitlekte, krijgt de PVV vijf ministers, VVD en NSC allebei vier en BBB twee. Premier Schoof vertegenwoordigt geen partij. De verdere verdeling per partij:  In totaal telt het kabinet-Schoof 29 bewindslieden. Dat zijn er net zoveel als toen het kabinet-Rutte IV aantrad. In het nieuwe kabinet is nog maar één \"minister zonder portefeuille\", in Haags jargon \"minister voor\" in plaats van \"minister van\". Dat betekent dat alleen de minister voor Buitenlandse Handel en Ontwikkelingshulp niet de politieke leiding over een departement heeft. Drie nieuwe ministeries betekenen volgens Schoof niet dat er nieuwe gebouwen gaan komen. De vier partijen willen met de ministeries aangeven dat zij politieke accenten willen leggen op die onderwerpen, zei de kandidaat-premier vanmiddag. Hij benadrukte dat de kosten van die operatie tot een minimum worden beperkt. Formateur Van Zwol en Schoof gaan de komende dagen gesprekken voeren met alle kandidaten. Van Zwol ontving Schoof vanochtend als eerste. Die zei na afloop dat zijn \"sollicitatie goed ging en dat het belangrijk is dat we nu echt vooruit kunnen\". De volgende gesprekken zijn mogelijk vrijdag.  Volgens Schoof staat er een groep gemotiveerde mensen klaar om aan de slag te gaan. Hij hoopt dat er ook snel hoorzittingen kunnen komen. Voor het eerst hoort de Kamer alle kandidaat-ministers en staatssecretarissen. Schoof hoeft zelf niet naar die zitting. Zie hier hoe Schoof na afloop van z'n gesprek een statement gaf aan de pers:  \"Op naar een nieuw kabinet\", zei de kandidaat-premier. \"Nederland heeft na de verkiezingen eigenlijk gezegd: 'stop een beetje met het Haagse gedoe en ga nu aan het werk'. Die fase kunnen we nu ingaan en daar heb ik veel zin in.\" Na zijn onderhoud met Van Zwol had Schoof een kennismakingsgesprek met Tweede Kamervoorzitter Bosma en daarna ontvingen de formateur en de kandidaat-premier Eerste Kamervoorzitter Bruijn. Bruijn zei na afloop dat de Eerste Kamer de wetsvoorstellen van het nieuwe kabinet stuk voor stuk op kwaliteit zal bekijken. \"Het is niet aan de Eerste Kamer om nu al oordelen te gaan vellen over het richtlijnenakkoord. En het politieke primaat ligt bij de Tweede Kamer.\" "}, {"ID": 2524194, "url": "https://nos.nl/artikel/2524194-ind-zocht-meldingen-over-fraude-verblijfvergunningen-niet-uit", "title": "'IND zocht meldingen over fraude verblijfvergunningen niet uit'", "date_time": "2024-06-12T11:07:00+0200", "text": "De immigratiedienst IND kreeg sterke signalen van fraude bij het toekennen van verblijfsvergunningen, maar besloot die niet uit te diepen. NRC deed onderzoek naar zes verdachte toekenningen, die aan het licht zijn gebracht door twee klokkenluiders. De krant schrijft onder meer over een interne melding over een Marokkaans-Nederlandse IND'er die een verblijfsvergunning bezorgde aan een Marokkaanse crimineel met een inreisverbod en tien veroordelingen op zijn naam. Ondanks bezwaren van de Nederlandse ambassade in Marokko werd de aanvraag goedgekeurd. De crimineel werd eerder in Nederland 'ongewenst' verklaard en de Nederlandse ambassade in Rabat wilde het bijbehorende reisdocument niet uitreiken, omdat de crimineel internationaal signaleert staat en een 'zwaar inreisverbod' heeft. Toch werd de aanvraag door de IND goedgekeurd en werd in het dossier genoteerd dat de betrokkene geen gevaar is voor nationale veiligheid en dat in het verleden ook niet was. De ambassade kon daardoor niet anders dan het reisdocument alsnog afgeven.  Ook schrijft NRC over een Turkse schijnhuwelijkszaak, waarin vaststond dat vervalste documenten waren gebruikt, maar die niet verder werden onderzocht. Eén van de klokkenluiders zocht contact met een hotel in Maastricht. De betrokkene had aangegeven dat hij daar had geslapen met zijn echtgenote. De hoteleigenaar liet weten dat het hotel nog niet bestond in het opgegeven jaartal en dat ook het opgegeven kamernummer niet bestaat. Door de IND opgevraagde trouwfoto's zijn er volgens de betrokkene niet, \"omdat die op een andere telefoon staan die is weggegooid\". De klokkenluider keurt de aanvraag vervolgens af, maar na een bezwaar wordt de aanvraag alsnog goedgekeurd door een collega. De klokkenluider krijgt te horen dat ze zich niet met de zaak moet bemoeien. In de klacht omschrijft de Turks-Nederlandse klokkenluider volgens NRC hoe de Marokkaans-Nederlandse medewerker al langer Marokkanen zou bevoordelen. Eerder hoort ze via een intern verslag van haar manager dat ze de zaak beter stil kan houden en dat Turken en Marokkanen in Nederland elkaar moeten helpen omdat ze \"hetzelfde\" zijn.  De klokkenluiders hebben de verdachte toekenningen tevergeefs aangekaart bij de IND en de Integriteitscommissie van het ministerie van Justitie en Veiligheid. Inmiddels heeft een bijzonder vertrouwenspersoon van het ministerie de zes dossiers van de klokkenluiders beoordeeld en de top van het ministerie ingelicht. Zijn conclusies staan haaks op die van het IND en de Integriteitscommissie. Volgens de vertrouwenspersoon hebben de klokkenluiders \"te goeder trouw en naar behoren\" gehandeld. Ook biedt hij het duo rechtsbescherming aan. Daarnaast pleit hij voor nader onderzoek naar de vermoedens van fraude en corruptie bij de IND, waarbij ook moet worden gekeken naar zaken uit het verleden.  De IND laat de NOS weten niet op individuele zaken in te gaan. Wel is er na een melding over integriteitsschending intern onderzoek gedaan. Daaruit bleek dat de IND op een aantal momenten beter had moeten omgaan met de melding en zorg had moet dragen voor een duidelijke procedure. De Integriteitscommissie concludeert volgens de IND dat het interne onderzoek door de immigratiedienst inhoudelijk voldoende duidelijkheid heeft opgeleverd en dat er geen bewijs is voor een misstand. Wel heeft de Integriteitscommissie na afronding van het onderzoek aangegeven dat er aanvullende informatie is. Naar aanleiding daarvan wordt er een nieuw onderzoek gestart. "}, {"ID": 2524193, "url": "https://nos.nl/artikel/2524193-ali-b-in-tranen-nooit-signaal-dat-iets-gebeurde-tegen-iemands-zin", "title": "Ali B in tranen: 'Nooit signaal dat iets gebeurde tegen iemands zin'", "date_time": "2024-06-12T10:51:08+0200", "text": "\"Ik heb nooit een signaal gekregen, achteraf ook niet, dat er iets is gebeurd tegen de zin van iemand.\" Dat heeft Ali B vanochtend gezegd aan het begin van de rechtszaak tegen hem. De 42-jarige rapper wordt verdacht van twee aanrandingen en twee verkrachtingen na aangiftes en een melding door drie vrouwen. Zangeres Ellen ten Damme deed een melding van een verkrachting in 2014. Jill Helena, oud-kandidaat van The Voice of Holland, deed aangifte van een aanranding in 2018 in Amsterdam. En een derde vrouw deed aangifte van een aanranding en verkrachting in Heiloo, ook in 2018. Ali B was jarenlang een geliefde artiest en tv-persoonlijkheid in Nederland. Dat beeld kantelde begin 2022 volledig, toen het BNNVARA-programma BOOS met een uitzending kwam over meldingen van seksueel grensoverschrijdend gedrag bij The Voice, de talentenjacht waar Ali B jarenlang coach was. Met de brief van BNNVARA over de beschuldigingen aan zijn adres begon voor de muziekondernemer \"een nachtmerrie\", zei hij huilend in de rechtszaal. Hij kreeg naar eigen zeggen weinig tijd om te reageren en uitleg te geven aan zijn gezin. \"Ik was bang dat ik mijn gezin zou kwijtraken.\" Bekijk hier een deel van het betoog van Ali B:  Na de uitzending van BOOS werden er meerdere verklaringen afgelegd bij de politie, ook over beschuldigingen die losstonden van The Voice. Zoals de aangifte van aanranding en verkrachting op een schrijverskamp in Heiloo, waar de behandeling mee begint. Volgens de rapper is de vrouw \"mentaal kwetsbaar\". Hij heeft haar naar eigen zeggen eerder mediation aangeboden. \"Niet om vervolging te voorkomen, maar omdat het ook niet goed is voor haar wat er is gebeurd.\"  Dat Jill Helena aangifte tegen hem deed van aanranding had Ali B \"nooit verwacht\". De twee hadden volgens de artiest \"een stiekeme affaire\" en \"een liefdevolle band\" sinds haar deelname aan The Voice in 2013. Hij had eerder verwacht dat Helena rondom de beschuldigingen aan hem zou vragen hoe het met hem ging. \"Ik denk dat die BOOS-aflevering invloed op haar heeft gehad.\" De ontmoeting in 2018 waarover Helena heeft verklaard zegt Ali B heel anders te hebben ervaren. De rapper zegt hierover dat de dynamiek zoals altijd was. \"Als het anders was, dan had ik dat gemerkt.\" Maar Helena heeft hierover verklaard dat ze meerdere keren \"Ali, dit gaan we niet doen\" zei. De zangeres komt later vandaag zelf nog aan het woord in de zaak. De aangifte die van Ellen ten Damme deed van verkrachting in 2014 komt vandaag ook nog aan bod. Dit zou zijn gebeurd tijdens opnames voor het tv-programma Ali B en de Muziekkaravaan in Marokko.  Een menigte journalisten wachtte Ali B vanochtend op bij de rechtbank in Haarlem. Ali B refereerde tijdens de zitting meerdere keren aan de grote hoeveelheid media-aandacht voor de zaak en spreekt van \"trial by media\". Hij voelt veel druk van buitenaf om zich dingen te herinneren en is naar eigen zeggen onterecht neergezet als \"een seksueel roofdier\". Alle media-aandacht vrat de afgelopen tweeënhalf jaar aan hem, zegt hij. \"Ik kreeg angstaanvallen, had slapeloze nachten. Voor het eerst voelde de dood warmer dan leven. Eerlijke berichtgeving in de media had dit kunnen voorkomen.\" Beelden van de aankomst van Ali B bij de rechtbank in Haarlem:  Het OM wilde aan het einde van de dag met een strafeis komen, maar omdat de zaak vandaag langer duurde dan gepland wordt dat morgen.  "}, {"ID": 2524191, "url": "https://nos.nl/artikel/2524191-topambtenaar-zwaarder-straffen-vergroot-personeelstekort-in-gevangenissen", "title": "Topambtenaar: zwaarder straffen vergroot personeelstekort in gevangenissen", "date_time": "2024-06-12T10:11:17+0200", "text": "Topambtenaar Wim Saris van het ministerie van Justitie waarschuwt in het AD voor het voornemen van de nieuwe regeringscoalitie om de criminaliteit te bestrijden door langer te straffen en het leven in de gevangenis te versoberen. Nu al lopen bijna drieduizend gestraften vrij rond, omdat er geen personeel is om ze te bewaken. De maatregelen in het hoofdlijnenakkoord zullen dat tekort vergroten, verwacht Saris. Hij is directeur-generaal van de Dienst Justitiële Inrichtingen die over het gevangeniswezen gaat. \"Een cel heeft een intercom, hè?\", zegt hij. \"Wat denk je als je mensen de hele dag opsluit? Die gaan daar meer op drukken en dan zijn we verplicht om te gaan kijken. Bovendien, als je mensen lang opsluit, hoe denk je dat die naar de weinige activiteiten komen die ze nog wel hebben? Gefrustreerd, onder meer.\" Saris vreest dat dit het werk in de gevangenis er niet leuker op maakt en het werken als cipier dus minder aantrekkelijk wordt.  In het akkoord schrijven PVV, VVD, NSC en BBB ook dat ze crimineel handelen vanuit de gevangenis beter willen bestrijden. \"Om te voorkomen dat criminelen hun netwerken vanuit de cel blijven aansturen, moet je zicht op ze hebben\", zegt Saris. \"Dat verhoudt zich niet goed met het versoberen en schrappen van een dagprogramma.\" Saris pleit voor meer variatie in de strafoplegging, zodat er in de gevangenissen capaciteit vrijkomt. Dat kan bijvoorbeeld door meer vervangende taakstraffen op te leggen voor mensen die een korte celstaf moeten uitzitten. \"Ongeveer de helft van de mensen die bij ons worden ingesloten, blijft korter dan drie maanden. De helft daarvan zelfs korter dan twee weken. Als iemand door een aantal weken detentie zijn baan verliest en zijn huis verliest, dan zijn de maatschappelijke kosten heel vaak groot. Maar dat is een politieke afweging.\"  Het AD-interview met Saris was vorige week. Hij wist toen nog niet wie de nieuwe minister van Justitie ging worden. In het verleden was de richtlijn dat ambtenaren kritiek op het beleid binnenskamers hielden. Sinds de toeslagenaffaire en de parlementaire enquête over aardbevingen in Groningen wordt daar soepeler mee omgegaan. Het ministerie van Justitie had Saris toestemming gegeven voor het interview. "}, {"ID": 2524187, "url": "https://nos.nl/artikel/2524187-denemarken-roept-te-hete-noedels-terug-vanwege-vergiftigingsgevaar", "title": "Denemarken roept 'te hete' noedels terug vanwege vergiftigingsgevaar ", "date_time": "2024-06-12T09:50:41+0200", "text": "Denemarken heeft populaire noedels van het Koreaanse merk Samyang teruggeroepen omdat ze te pittig zijn. De noedels zouden een te hoge capsaïcinewaarde hebben. Capsaïcine is de werkzame stof die de pepers hun scherpte geeft en wordt aangeduid in Scoville Units (SHU). De waarden zouden zo hoog zijn dat mensen zelfs acuut vergiftigd kunnen worden, vooral kinderen. Het gaat onder meer om de Buldak 3x Spicy &amp; Hot Chicken dat ook in Nederland te koop is. Vooral onder kinderen is de noedelsnack populair, door sociale media. Onder meer op TikTok dagen jongeren elkaar uit om de Buldak-noedels te eten. Het Deense voedselagentschap heeft gisteren een waarschuwing afgegeven en consumenten geadviseerd om de noedels niet te eten. De Deense Voedselautoriteit adviseert consumenten om de producten terug te brengen naar de winkel waar ze gekocht zijn of om ze weg te gooien.  De 3X Spicy Buldak Chicken heeft een SHU-waarde van 13000. Ter vergelijking: tabascosaus heeft een SHU-waarde van 7000 tot 8000. Het is niet bekend of kinderen daadwerkelijk vergiftigd zijn door het eten van de Buldak 3x Spicy &amp; Hot Chicken. Ouders wordt gevraagd om de giflijn te bellen als een kind na het eten van de noedels acute symptomen vertoont, zoals buikpijn en overgeven. De Nederlandse Voedsel- en Warenautoriteit (NVWA) zegt dat er in Nederland geen meldingen zijn binnengekomen over de noedels. \"We hebben contact gelegd met de Deense autoriteit op dit gebied en gevraagd naar hun bevindingen\", zegt een woordvoerder."}, {"ID": 2524184, "url": "https://nos.nl/artikel/2524184-radboudumc-ai-spoort-prostaatkanker-vaker-op-en-slaat-minder-vals-alarm", "title": "Radboudumc: AI spoort prostaatkanker vaker op en slaat minder vals alarm", "date_time": "2024-06-12T09:45:11+0200", "text": "Kunstmatige intelligentie (AI) spoort prostaatkanker vaker op dan radiologen en slaat bovendien minder vaak vals alarm. Dat blijkt uit een nieuwe internationale studie onder leiding van het Radboudumc in Nijmegen. De studie is gepubliceerd in het vakblad The Lancet Oncology. Met het gebruik van AI zou in de toekomst minder vaak een biopt nodig zijn, waarbij een stukje weefsel uit de prostaat wordt genomen. Henkjan Huisman, hoogleraar Artificial Intelligence in medische beelden aan het Radboudumc, noemt de prestaties van de AI-tool een bijzondere ontwikkeling. \"Het is niet zomaar een tool. Het is iets wat een stuk van jouw hersenen nadoet en dat kunnen we steeds beter. Als we maar genoeg data verzamelen, kunnen we AI ontwikkelen die beter is dan de mens. Die dan even wat eerder kanker kan vinden of juist zegt 'dat is geen kanker'\", legt Huisman uit in het NOS Radio 1 Journaal.  AI hoeft niet per definitie iets slechts te zijn, wil de hoogleraar benadrukken. \"We hebben een heel betrouwbare score ontwikkeld. Het is voor het eerst dat AI dit zo goed kan doen.\" Zo blijkt uit de studie dat AI bijna zeven procent meer significante kankers opspoort dan de radioloog. Ook wijst AI vijftig procent minder vaak een verdachte plek aan, waarvan later blijkt dat het geen kanker is. \"We zien dat de computer minder twijfelt\", schrijft promovendus Anindo Saha. \"Het algoritme kan beter aangeven of de diagnose zeker is of niet. Dat bespaart biopten, omdat artsen bij twijfel toch vaak een biopt nemen.\"  Niet alleen wordt AI gebruikt bij het opsporen van prostaatkanker, ook bij borstkanker is deze ontwikkeling in gang gezet. Huisman: \"In Zweden en Denemarken vinden we daar al net iets meer kankers.\" Dat opsporen leidt tot betere behandeling en efficiëntere zorg, zegt de hoogleraar. Patiënten moeten nog wel even geduld hebben, want de AI-tool draait nog niet in een kliniek of ziekenhuis en volgens Huisman gaat dat nog wel een paar jaar duren. "}, {"ID": 2524177, "url": "https://nos.nl/artikel/2524177-netanyahu-wil-de-zomer-door-en-voelt-niets-voor-verkiezingen", "title": "'Netanyahu wil de zomer door en voelt niets voor verkiezingen'", "date_time": "2024-06-12T08:41:12+0200", "text": "Het vertrek van de ministers Gantz en Eisenkot uit het Israëlische oorlogskabinet komt volgens sommige deskundigen maanden te laat. Een wapenstilstand in Gaza is daardoor verder weg dan ooit en premier Netanyahu kan daardoor nieuwe verkiezingen voorlopig uitstellen. \"Gantz is geen fan van het nemen van moeilijke, snelle besluiten. Daarom besloot hij te wachten\", schreef columnist Amos Harel in de Israëlische krant Haaretz. \"Is er iemand die Israël probeert te redden van Netanyahu, eindeloze oorlog en isolatie?\", vraagt politiek analist Dahlia Scheindlin zich af in dezelfde krant. En ook Yossi Mekelberg, onderzoeker bij de denktank Chatham House en gespecialiseerd in Israëlische politiek, sluit zich daarbij aan. \"Het oorlogskabinet had in december al moeten opstappen, toen duidelijk werd dat Netanyahu alle deals blokkeert en zijn eigen politieke carrière het belangrijkste vindt\", zegt hij tegen de NOS. De premier wordt er al langer van beschuldigd dat hij de oorlog, en daarmee ook zijn ambtstermijn, zou rekken om onder vervolging voor corruptie uit te komen. Als premier kan hij niet worden vervolgd.  Benny Gantz was minister zonder portefeuille en zat in het oorlogskabinet dat werd opgericht na de terreuraanslagen op 7 oktober. Hij is de leider van de oppositiepartij Nationale Eenheid en wordt gezien als een relatief gematigde politicus, in tegenstelling tot de extreemrechtse partijen in de coalitie van premier Netanyahu. Na de reddingsoperatie afgelopen zaterdag, waarbij het Israëlische leger vier gijzelaars bevrijdde, kondigde Gantz op zondag zijn vertrek uit het oorlogskabinet aan. Dat was door de gebeurtenissen een dag later dan gepland. Een paar weken geleden had Gantz een ultimatum gesteld: de premier moest met een duidelijk plan komen voor Gaza na de oorlog. Dat kwam er niet. Op zijn persconferentie zei Gantz dat Netanyahu een \"echte overwinning op Hamas\" in de weg zit. Ook riep hij op tot nieuwe verkiezingen.  Analisten denken dat met het vertrek van Gantz de extreemrechtse stemmen in Netanyahu's coalitie meer invloed zullen krijgen. \"Het wordt nu lastiger voor westerse overheden om Israël te blijven steunen\", zegt een anonieme diplomaat tegen Haaretz. Ultrarechtste ministers als Bezalel Smotrich en Itamar Ben-Gvir willen geen wapenstilstand tot Hamas volledig is vernietigd en willen geen deal sluiten met Hamas om gijzelaars vrij te krijgen. Ook willen ze de humanitaire hulp aan Gaza beperken. Al deze punten botsen met het standpunt van bondgenoot VS. \"Gantz gaf de Israëlische overheid een bepaalde legitimiteit en die is nu weg\", zegt Mekelberg. \"In het oorlogskabinet klonk vernietigende kritiek op Netanyahu omdat hij geen plan zou hebben voor Gaza na de oorlog en dat zien westerse regeringen ook.\" Na het vertrek van Gantz stak de ultrarechtse minister Ben-Gvir meteen zijn hand op: hij wil het oorlogskabinet in. Daar is Netanyahu niet op ingegaan. Het is waarschijnlijker dat Netanyahu straks het oorlogskabinet officieel ontbindt en de verantwoordelijkheid bij de coalitieregering legt. \"Het is een test voor de regering. Als ze dit niet goed aanpakken, zou het zomaar kunnen dat heel Israël de straat op gaat om te demonstreren tegen de overheid\", zegt Mekelberg.  Eerder dreigden ultrarechtse partijen uit de coalitie te stappen als Netanyahu akkoord zou gaan met het voorstel voor een staakt-het-vuren van de Amerikaanse president Biden. Er zouden dan nieuwe verkiezingen komen en Netanyahu wil dat koste wat kost voorkomen. Likud, de partij van Netanyahu, staat er slecht voor in de peilingen. Israëliërs houden de partij en de premier verantwoordelijk voor het falen van het veiligheidssysteem op 7 oktober en de meer dan duizend Israëlische doden als gevolg daarvan. Nieuwe verkiezingen zouden dus het einde van Netanyahu's politieke carrière kunnen betekenen. \"Netanyahu zal proberen de verkiezingen zo lang mogelijk uit te stellen\", zegt Mekelberg. \"Hij moet eerst de zomer doorkomen. Daarna zijn er de joodse feestdagen waardoor Israëliërs minder aandacht hebben voor politieke kwesties en de druk op Netanyahu afneemt. Voordat je het weet is het 2025. Netanyahu hoopt de verkiezingen tot 2026 te kunnen uitstellen, tot wanneer zijn termijn officieel voorbij is.\" Vorige week diende de partij van Gantz een voorstel in om de regering te ontbinden en vervroegde verkiezingen te houden. De Nationale Eenheid Partij doet het op dit moment beter in de peilingen dan Likud van Netanyahu. Volgens recente peilingen steunt ook de meerderheid van de joodse Israëliërs vervroegde verkiezingen. "}, {"ID": 2524176, "url": "https://nos.nl/artikel/2524176-volwassene-besmet-met-mazelen-in-de-achterhoek", "title": "Volwassene besmet met mazelen in de Achterhoek", "date_time": "2024-06-12T08:01:29+0200", "text": "In de Achterhoek is een nieuwe besmetting met mazelen vastgesteld. Volgens de GGD gaat het om iemand uit de gemeente Oude IJsselstreek, op de grens met Duitsland. Zij of hij is meerderjarig. De GGD heeft de familie van de besmette vrouw of man gevraagd om alles te doen om te voorkomen dat het virus zich verspreidt, meldt Omroep Gelderland. Hoewel mazelen meestal mild verloopt, is er geen behandeling. Mogelijke complicaties zijn oorontsteking en longontsteking. In Nederland sterft ongeveer 1 op de 10.000 mensen die mazelen krijgt. Dit voorjaar werden er meer dan zestig gevallen van mazelen gemeld in Limburg. Ook in de regio Eindhoven werden mensen ziek van de mazelen. Volgens een woordvoerder van het RIVM zijn er dit jaar in Nederland ongeveer tachtig mensen die de ziekte hebben of hebben gehad.   Naar aanleiding van de uitbraken stelde het RIVM eind maart voor het eerst sinds corona weer een Outbreak Management Team (OMT) samen. Dat OMT benadrukte toen dat de situatie niet acuut was, maar adviseerde de minister van Volksgezondheid en de GGD's wel om aanvullende maatregelen te nemen. Zo zou het makkelijker moeten worden om vaccinaties in te halen als kinderen die nog niet hebben gehad. Ook bepleit het OMT de inkoop van extra vaccins. Verder kunnen kinderen die contact hebben gehad met iemand met mazelen volgens het OMT een injectie met antistoffen of een vaccinatie krijgen. Daarnaast blijft de regel dat broertjes en zusjes van kinderen met mazelen tijdens de incubatietijd niet naar het kinderdagverblijf mogen.  Sinds we in Nederland tegen mazelen vaccineren, steekt de ziekte eens in de tien à vijftien jaar de kop op. Tijdens zo'n uitbraak bouwen ongevaccineerde mensen immuniteit op en daarna groeit het aantal vatbare mensen weer, aldus een woordvoerder van het RIVM toen. Als de onbeschermde groep groot genoeg is en genoeg contact heeft, slaat het virus weer toe. De laatste grote uitbraak was in 2013. Het OMT kan lastig voorspellen hoe de situatie zich bij een landelijke uitbraak zal ontwikkelen. \"Voorheen zagen we het virus vooral in gemeenten waar mensen vanwege geloofsovertuigingen het vaccin overslaan. Nu zien we ook in steden een lagere vaccinatiegraad en het effect daarvan is lastig te voorspellen\", zegt een woordvoerder. "}, {"ID": 2524168, "url": "https://nos.nl/artikel/2524168-pleegzorg-gaat-gebukt-onder-vlaardingse-zaak-geraakt-in-het-hart", "title": "Pleegzorg gaat gebukt onder Vlaardingse zaak: 'Geraakt in het hart'", "date_time": "2024-06-12T07:01:19+0200", "text": "De zaak van het mishandelde pleegmeisje uit Vlaardingen heeft ook de wereld van de pleegzorg opgeschud. Het 10-jarige meisje dat waarschijnlijk door haar pleegouders ernstig werd mishandeld, verliet gisteren na drie weken het ziekenhuis. Ze gaat in een medisch centrum revalideren. Veel medewerkers in de pleegzorg zijn geschokt door haar verhaal en moeten bijkomen van wat er is gebeurd. \"Je merkt het in de hele sector\", zegt Nicolien van den Berg van de branchevereniging Jeugdzorg Nederland. \"De mensen hebben een pleegzorghart en daar zijn ze in geraakt. Dat is voor pleegouders, pleegkinderen en medewerkers zo.\" Pleegmoeder Patty Zoet erkent dat. \"Je hebt de beste bedoelingen voor een kind. Het kost veel tijd en aandacht om iemand op een goede manier op te nemen in het gezin. Soms is het echt heel lastig, maar het gaat ook vaak goed. Zo'n heftige gebeurtenis overschaduwt dat.\"  Sinds het nieuws uit Vlaardingen worden sommige pleegouders negatiever benaderd, ziet Hans Zijlstra, voorzitter van de adviesorganisatie Pleegwijzer. \"Het zijn wéér de pleegouders, denken sommige mensen. Vanwege de toeslagenaffaire zijn sommige uithuisgeplaatste kinderen onterecht in een pleeggezin terechtgekomen. Het incident in Vlaardingen benadrukt, in de ogen van buitenstaanders, dat alle pleegouders schuldig zijn, maar dat is natuurlijk onzin.\" \"Ik merk het aan de opmerkingen die ik krijg\", vervolgt pleegmoeder Zoet. \"Sinds het incident komen mensen met verwijten, verpakt in een vraag. Zo vroeg vorige week iemand: zo'n screening van een pleeggezin, hoe vaak moeten jullie dat eigenlijk doen?\" \"Ik hoor ook negatieve reacties voorbijkomen\", zegt Juriaan Vrind, pleegvader van een ander gezin. \"Maar in m'n directe omgeving krijg ik juist steun. Mensen zien nu hoe belangrijk en moeilijk het is om een kind in de familie op te nemen.\"  Dat merken ze ook bij pleegzorgorganisaties. Uit een inventarisatie komt dat meer mensen behoefte hebben aan informatie om pleegouder te worden. Hoe groot die toename is, is niet bekend.  \"Er is meer aandacht voor pleegkinderen\", verklaart Van den Berg van Jeugdzorg Nederland. \"Daardoor overwegen meer ouders om een plek te bieden aan een kind. Dat is dan weer een beetje goed nieuws.\" Maar iedereen in de sector en daarbuiten heeft dezelfde vraag: hoe heeft dit kunnen gebeuren? \"Die vraag blijft mij bezig houden\", zegt pleegmoeder Zoet. \"Wat mij betreft kan het toezicht op de pleegzorg beter. Zorgverleners komen bijvoorbeeld altijd op afspraak. Er is veel vertrouwen in de pleegouders. En dat vertrouwen is goed, maar toezicht is nog beter.\" De Commissie-De Winter concludeerde vijf jaar geleden dat het toezicht op de pleegzorg de afgelopen decennia gebrekkig was. Geweld kwam regelmatig voor, maar ingrijpen gebeurde nauwelijks. \"Sindsdien is er veel aandacht voor veiligheid in de jeugdzorg en we hebben stappen gezet\", zegt Van den Berg. \"We doen ons uiterste best om zulke excessen te voorkomen, maar dat is nooit helemaal mogelijk.\" "}, {"ID": 2524167, "url": "https://nos.nl/artikel/2524167-wekdienst-12-6-uitspraak-in-moordzaak-peter-r-de-vries-uitslag-eindexamens", "title": "Wekdienst 12/6: Uitspraak in moordzaak Peter R. de Vries • Uitslag eindexamens", "date_time": "2024-06-12T06:42:15+0200", "text": "Goedemorgen! Vandaag doet de rechtbank Amsterdam uitspraak in de zaak over de moord op Peter R. de Vries. Ook krijgen bijna 200.000 eindexamenkandidaten op middelbare scholen te horen of ze geslaagd zijn. Eerst het weer: Zo nu en dan schijnt de zon, maar er kan ook weer een bui vallen. Vanmiddag is het in het westen zo goed als droog en het wordt een frisse dag met temperaturen tussen de 14 en 16 graden.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    Formateur Van Zwol begint aan het volgende hoofdstuk van zijn werk: de officiële een-op-een-gesprekken met kandidaat-bewindslieden, van wie gisteren al veel namen uitlekten. Zijn eerste gesprek is met kandidaat-premier Dick Schoof. Die zit al ruim twee weken aan de formatietafel, maar deed formeel eigenlijk nog niet echt mee. Als dit gesprek met Van Zwol goed verloopt (en dat is wel de verwachting) is Schoof officieel kandidaat-minister-president. Dan zijn alle relevante onderwerpen voor een nieuwe bewindspersoon nauwgezet doorgepraat, uiteenlopend van betaalde en onbetaalde nevenfuncties tot zakelijke en financiële belangen en de gezondheid. De formateur moet bijvoorbeeld waarschuwen voor de fysiek zware baan die zijn gesprekspartner te wachten staat. En dat is niet het enige wat er nog moet gebeuren voordat kabinet-Schoof op het bordes staat.    Atleet Femke Bol prolongeerde gisteravond met overmacht haar titel op de 400 meter horden. En er was meer te vieren: Cathelijn Peeters maakte het Nederlandse feest compleet, ze snelde naar het brons. Het is haar eerste individuele medaille op een groot titeltoernooi. Bol noemde het na afloop een \"ongekende\" prestatie.  Fijne dag!"}, {"ID": 2524163, "url": "https://nos.nl/artikel/2524163-onderzoek-geen-noemenswaardige-gezondheidsrisico-s-bij-korte-ruimtereis", "title": "Onderzoek: geen noemenswaardige gezondheidsrisico's bij korte ruimtereis", "date_time": "2024-06-12T05:13:50+0200", "text": "Er zijn geen noemenswaardige gezondheidsrisico's verbonden aan korte ruimtereizen van een paar dagen. Dat concludeert een groep Amerikaanse onderzoekers op basis van het eerste uitgebreide onderzoek naar de effecten van een ruimtereis op lichamen van zogenoemde ruimtetoeristen. Dat zijn mensen die niet zoals astronauten via jarenlange trainingen en opleidingen zijn voorbereid op onder meer gewichtloosheid en blootstelling aan kosmische straling.  Voor het onderzoek, gepubliceerd in het gerenommeerde wetenschappelijke tijdschrift Nature, werden vier ruimtetoeristen (twee mannen en twee vrouwen) in 2021 tijdens een driedaagse ruimtereis tot op celniveau onderzocht. De data werden vergeleken met de gegevens van 64 astronauten die onder meer voor langere tijd in ruimtestation ISS hebben gezeten. De onderzoekers registreerden bij de ruimtetoeristen net als bij astronauten veranderingen aan onder meer de hersenen, het hart, spieren, nieren, het immuunsysteem en de huid. Maar binnen een paar maanden na terugkeer waren de meeste biometrische waarden van de proefpersonen weer normaal. Enkel in de zogenoemde mitochondriën (energiefabrieken van cellen) werden nog afwijkingen gevonden. Volgens de onderzoekers is dit geen reden tot zorg.  \"We hebben gelukkig niets zorgelijks gezien\", zei hoogleraar Chris Mason, een van de onderzoeksleiders en verbonden aan het New Yorkse onderzoeksinstituut Weill Cornell Medicine. \"Dat is goed nieuws voor andere burgers die van plan zijn om te gaan leven en werken in de ruimte\", aldus Mason tegen persbureau Reuters. Ruimtevaartorganisaties als NASA doen al decennia onderzoek naar de effecten van het verblijven in de ruimte op de gezondheid van astronauten, die geregeld maanden in de ruimte verblijven. Er is alleen nog nauwelijks zicht op de effecten van een ruimtereis op het lijf van iemand die hier niet grondig op is voorbereid. Wat de wetenschappers verder opviel in hun studie was dat de lichamen van de vrouwen die deelnamen aan het onderzoek na terugkomst op aarde sneller weer 'normaal' waren dan die van de mannen. Onderzoeker Mason gist dat dit misschien te maken heeft met de vele effecten van een zwangerschap op het vrouwenlichaam, waardoor het mogelijk beter is uitgerust om met dergelijke veranderingen om te gaan. Hij benadrukt daar wel bij dat er meer onderzoek voor nodig is om hier harde conclusies over te kunnen trekken, omdat het onderzoek slechts vier personen betreft. "}, {"ID": 2524162, "url": "https://nos.nl/artikel/2524162-wat-moet-er-nog-gebeuren-voor-het-kabinet-schoof-op-het-bordes-staat", "title": "Wat moet er nog gebeuren voor het kabinet-Schoof op het bordes staat?", "date_time": "2024-06-12T05:03:29+0200", "text": "Formateur Van Zwol begint vandaag aan het volgende hoofdstuk van zijn werk: de officiële een-op-een-gesprekken met kandidaat-bewindslieden, waarvan gisteren al veel namen uitlekten. Zijn eerste gesprek is met kandidaat-premier Dick Schoof. Die zit al ruim twee weken aan de formatietafel, maar deed formeel eigenlijk nog niet mee. Als dit gesprek met Van Zwol goed verloopt (en dat is wel de verwachting) is Schoof officieel kandidaat-minister-president. Alle relevante onderwerpen voor een nieuwe bewindspersoon zijn dan nauwgezet doorgepraat, uiteenlopend van betaalde en onbetaalde nevenfuncties tot zakelijke en financiële belangen en de gezondheid. De formateur moet bijvoorbeeld waarschuwen voor de fysiek zware baan die zijn gesprekspartner te wachten staat.  En dat is nog niet alles. Aan het eind van het een-op-een-gesprek dient de formateur nog een belangrijke vraag te stellen, zo schrijven de regels voor. Moet de formateur nog iets \"uit het heden of verleden\" weten wat de kandidaat zelf of het kabinet \"in een moeilijke situatie\" kan brengen? In het verleden is een bewindspersoon wel eens in de politieke problemen gekomen, omdat niet alles van vroeger was opgebiecht.   PVV (5 ministers, 4 staatssecretarissen)  VVD (4 ministers, 4 staatssecretarissen)  NSC (4 ministers, 2 staatssecretarissen)  BBB (2 ministers, 3 staatssecretarissen)  Om moeilijkheden door te haastig aangenomen bewindslieden te voorkomen, wordt ook zijn of haar doopceel gelicht. Er wordt gekeken naar justitiële antecedenten, de AIVD heeft dossiers doorgespit en ook de Belastingdienst heeft onderzoek gedaan.  Het is duidelijk dat Van Zwol met deze gesprekken wel even bezig is. Ieder gesprek zal zeker een uur duren, zo niet langer, en de start ervan is vrijdag gepland. Nu zijn er zo'n 28 kandidaten voor het nieuwe kabinet, dus er wordt gerekend dat de formateur hier zeker tot woensdag mee bezig is. Daarna zit de belangrijkste taak voor van Zwol er eigenlijk op. De deadline van woensdag 26 juni die hij zelf had gesteld, heeft hij dan gehaald, maar dat wil nog niet zeggen dat dit ook de dag van de beëdiging bij de koning zal zijn.   De Tweede Kamer wil ook nog met de kandidaat-bewindslieden spreken. Daarvoor is er een hoorzitting waar per ministerie drie uur wordt uitgetrokken. Iedere politieke partij mag één vraag stellen over de geschiktheid van de minister of staatssecretaris. Er zijn zo'n twaalf ministeries, dus dat zal ongeveer een week gaan duren.  Als dat allemaal achter de rug is, kan het paleis in gereedheid worden gebracht. Alleen het constituerend beraad moet dan nog plaatsvinden. Dat is een soort oprichtingsvergadering waarin alle beoogde bewindslieden zich achter het coalitieakkoord scharen. De beëdiging, live uitgezonden bij de NOS, is op Paleis Huis ten Bosch, het woonpaleis van koning Willem-Alexander. Na een kop koffie of thee daalt het kabinet-Schoof dan de trappen af en staan de camera's en fotografen klaar voor de bordesfoto. Een schatting van de exacte datum is nog niet helemaal te maken, maar met potlood kan eind juni of anders zeker begin juli in de agenda worden gezet. "}, {"ID": 2524161, "url": "https://nos.nl/artikel/2524161-frans-muziek-en-stijlicoon-francoise-hardy-80-overleden", "title": "Frans muziek- en stijlicoon Françoise Hardy (80) overleden", "date_time": "2024-06-12T02:23:35+0200", "text": "De Franse zangeres en actrice Françoise Hardy is overleden. Dat schrijft haar zoon, Thomas Dutronc, in een bericht op Facebook. Hardy werd 80 jaar. Hardy, geboren en getogen in Parijs, werd begin jaren 60 plotsklaps beroemd met het dromerige lied Tous les garçons et les filles. Het nummer werd meteen een hit toen een uitvoering van het lied door de toen 18-jarige Hardy werd getoond tijdens een pauze in de televisie-uitzending over een referendum in 1962. Via dat referendum konden de Fransen bepalen of de president in de toekomst rechtstreeks gekozen moest worden, dus er werd massaal naar de televisie gekeken. Tous les garçons et les filles:  Na die entree verdween Hardy nooit meer van het publieke toneel in Frankrijk. Ook daarbuiten werd ze een beroemdheid. Zo deed ze in 1963 voor Monaco mee aan het Eurovisie Songfestival met het lied L'amour s'en va. Hardy werd vijfde. In de jaren daarna groeide Hardy uit tot een muziek- en stijlicoon. Onder meer door haar eigenzinnige, moderne kledingstijl en haar melancholische ballads - ze begeleidde zichzelf bij optredens vaak op gitaar - werd Hardy begin jaren zestig de bekendste figuur van de yé-yé, de Franse variant van de Britse beatmuziek uit die tijd.  Later zou ze in interviews zeggen dat ze moeite had met haar plotse status als beroemdheid; ze stond te boek als verlegen en gereserveerd, en kon allesbehalve genieten van het leven in de schijnwerpers. Daarnaast had ze last van podiumvrees.  Naast haar muziekcarrière was Hardy ook actrice. Sinds de jaren 60 speelde ze in tal van films. Verder werkte ze veel samen met beroemde modeontwerpers, zoals Yves Saint Laurent en Paco Rabanne, en werd ze bewonderd door velen. Onder anderen de Spaanse kunstenaar Salvador Dalí en latere muziekiconen als David Bowie, Mick Jagger en Bob Dylan waren haar fans.  Op de ranglijst van de 200 beste zangers aller tijden van het Amerikaanse tijdschrift Rolling Stone in 2023 nam Hardy de 162ste plek in. Ze was de enige artiest uit Frankrijk op de lijst. In de afgelopen decennia worstelde Hardy met gezondheidsproblemen. Zo werd zo'n twintig jaar geleden bij haar voor het eerst kanker vastgesteld. De afgelopen jaren kon ze niet meer zingen door de behandelingen. Ze overleed na een jarenlang ziekbed uiteindelijk aan keelkanker. "}, {"ID": 2524159, "url": "https://nos.nl/artikel/2524159-adviesraad-ook-burger-verantwoordelijk-voor-klimaatbestendig-nederland", "title": "Adviesraad: ook burger verantwoordelijk voor klimaatbestendig Nederland", "date_time": "2024-06-12T00:01:01+0200", "text": "Om Nederland klaar te maken voor een toekomst met meer wateroverlast door stortbuien, langduriger droogte en een steeds hogere Noordzee, zijn vergaande aanpassingen in de ruimtelijke ordening nodig. Dat staat in een rapport van de Raad voor de leefomgeving en infrastructuur (Rli). Die herinrichting gaat niet vanzelf, signaleert de adviesraad. Er moeten fundamentele keuzes worden gemaakt over grondwaterherstel op zandgronden, opslagbassins voor overtollig rivierwater en uiteindelijk ook over de ligging van de kustlijn. En al deze keuzes vergen investeringen. De oplossing ligt in de manier waarop in Nederland ruimte wordt gebruikt. Bijvoorbeeld afzien van permanente woningbouw op plekken die later nodig zijn voor wateropslag, of aanpassing van landbouw aan natuurlijke waterstanden van gebieden.  Het komt erop neer de besluitvorming om te draaien: eerst kijken naar de lange termijn, en dan pas keuzes maken voor het heden. Dit is de gedachte achter 'water en bodem sturend' - sinds 2022 het officiële uitgangspunt bij de ruimtelijke ordening van Nederland. \"We belijden dat credo met de mond, maar lijken nog onvoldoende te beseffen wat het betekent\", constateert de voorzitter van de raad, Jan Jaap de Graeff. Zo kan een nieuwbouwwijk worden neergezet op initiatief van een gemeente en projectontwikkelaar. De woningen worden verduurzaamd en er komt wat extra groen. Maar de eerste vraag zou moeten zijn: is dit op lange termijn wel een klimaatbestendige plek om huizen neer te zetten? Dat vraagt regie vanuit het Rijk en het zo vroeg mogelijk meewegen van waterbelangen op een zo groot mogelijke schaal. Het is een van de tien concrete aanbevelingen in het rapport, dat ook een reeks belemmeringen opsomt.  Een van die belemmeringen is dat politiek en bestuur \"beducht zijn om het vertrouwen van investeerders te ondermijnen\". De voorzitter zegt \"met enige regelmaat\" te zijn gestuit op de waarschuwing: begin nou niet over veiligheid in de Randstad, \"dat wekt alleen maar onrust en leidt tot waardedaling\". De vrees om het vertrouwen van investeerders te verliezen, kan ertoe leiden dat onaantrekkelijke dilemma's vermeden worden, zegt de raad. Terwijl er volgens voorzitter De Graeff juist een breed maatschappelijk gesprek nodig is over de klimaattoekomst van Nederland. De grootste belemmering is volgens De Graeff een culturele: \"We zijn gewend geraakt aan volledige maakbaarheid van dit land, dat we kunnen doen en laten wat we willen en geen rekening meer hoeven houden met waterstaatkundige condities.\" Ook planologen en politici hebben zich er volgens hem lange tijd weinig meer van aangetrokken.  Ook zijn er onvoldoende financiële prikkels voor gedragsverandering, stelt de raad. Bij de aankoop van een huis of een vestigingslocatie voor een bedrijf weerspiegelen de huidige prijzen onvoldoende de kosten die in de toekomst mogelijk moeten worden gemaakt vanwege het veranderende klimaat. Dat valt af te leiden uit de grondprijzen, die in het lage en relatief kwetsbare West-Nederland veel hoger zijn dan in het drogere Oost-Nederland. Maar ook daar worden toekomstige klimaatkosten onvoldoende meegewogen, zoals de toenemende waterschaarste. Dat treft de landbouw en drinkwatervoorziening en dreigt ook onomkeerbare natuurschade te veroorzaken, zo stelt het rapport. \"Grondwateronttrekking in beekdalen is niet vol te houden\", zegt De Graeff. De raad pleit daarom voor een waterkalender. Op die kalender moet voor allerlei bestaande activiteiten te zien zijn tot welk jaar bijvoorbeeld de waterveiligheid en de beschikbaarheid van zoet water gegarandeerd kan worden. Voor dat jaar is bereikt moet de overheid de samenleving voldoende informeren, zodat burgers en bedrijven verantwoorde keuzes kunnen maken. Ná die datum staat de eigen verantwoordelijkheid centraal, staat in het advies.  Een andere aanbeveling is dat er ruimte gereserveerd moet worden in het landschap op plekken waar in de toekomst mogelijk dijken gebouwd worden of grootschalige wateropslag nodig is. Waar toekomstige bestemmingen onzeker zijn, moet meer worden ingezet op tijdelijk ruimtegebruik. De adviesraad pleit ook voor een 'nationaal programma' voor het bundelen van kennis. Dat programma moet aan de basis staan van grote besluiten die gevolgen hebben voor alle Nederlanders, ook voor toekomstige generaties. Het uiteindelijk grootste dilemma is of het wel verstandig is de huidige kustlijn dicht te timmeren om Nederland te beschermen tegen de zeespiegelstijging. Het is een strategie is die mogelijk niet werkt op de zeer lange termijn, als de Noordzee hoger kan komen te staan dan dijken aankunnen. Experts riepen eerder op tot het inwinnen van advies uit een breed palet van relevante wetenschappen - en ook de adviesraad pleit voor zo'n interdisciplinaire aanpak. "}, {"ID": 2524144, "url": "https://nos.nl/artikel/2524144-paus-gebruikt-opnieuw-denigrerende-term-over-homo-s-in-het-vaticaan", "title": "Paus gebruikt opnieuw denigrerende term over homo's in het Vaticaan ", "date_time": "2024-06-11T22:43:23+0200", "text": "Paus Franciscus heeft zich in besloten kring opnieuw denigrerend uitgelaten over homoseksuelen in het Vaticaan, meldt het Italiaanse persbureau ANSA. Volgens het persbureau gebruikte de paus opnieuw het woord \"frociaggine\", dat zoveel betekent als \"flikkerbende\". Tijdens een ontmoeting vandaag met priesters zei hij: \"Er hangt een sfeer van flikkerigheid in het Vaticaan\". Daarop zei hij dat het beter zou zijn als jonge mannen met \"homoseksuele neigingen\" niet worden toegelaten tot de priesteropleiding. Eind vorige maand kwam naar buiten dat de paus tijdens een besloten ontmoeting met een aantal Italiaanse bisschoppen dezelfde beladen term had gebruikt. Op de bijeenkomst ging het over de vraag of celibataire homoseksuele mannen toegelaten mogen worden tot een priesteropleiding. De paus antwoordde stellig van niet, want, zo zei hij, op de priesteropleidingen is er al veel te veel 'frociaggine'. Het duurde een week voor de uitspraak uitlekte via een roddelwebsite. Er werd geschokt op gereageerd, omdat Franciscus juist bekendstaat om zijn relatief tolerante houding tegenover de lhbti-gemeenschap. Het Vaticaan bevestigde in een reactie niet dat Franciscus het woord daadwerkelijk heeft gebruikt. \"De paus verontschuldigt zich bij iedereen die zich beledigd voelt\", zei een woordvoerder toen. Het was nooit zijn bedoeling om iemand te beledigen of homofobe termen te gebruiken, aldus de zegsman. Ook verdedigden mensen de paus door te zeggen dat hij de bijklank van het woord niet goed heeft ingeschat, omdat hij Argentijns en dus Spaanstalig is.  \"De storm van protesten over het gebruik door paus Franciscus van het zeer negatieve slang-woord \"frociaggine\" is nog niet overgewaaid of de paus gebruikt het opnieuw. Weer tijdens een besloten ontmoeting met geestelijken. Dit keer niet om de sfeer op de priesteropleidingen te duiden, maar om wat hij een stroming noemt aan te duiden in het Vaticaan zelf. \"Goeie jongens zijn het,\" zou hij gezegd hebben, \"maar het is beter om ze niet toe te laten tot de seminaries.\" Om reacties voor te zijn, kwam het Vaticaanse persbureau dit keer meteen met een verklaring waarin men probeerde de woorden van de paus op een vriendelijke manier weer te geven. Hij zou een oproep hebben gedaan om mensen met homoseksuele neigingen in de Kerk te ontvangen en te begeleiden. En vooral om voorzichtig te zijn bij de toelating tot de seminaries. Maar die vriendelijke verpakking kan niet verbloemen dat het weren van homoseksuelen uit het priesterschap een zeer belangrijk punt blijkt te zijn voor Franciscus. Hij benadrukt hoe welkom homo's zijn in de Kerk, maar niet als priesters. Overigens precies volgens de officiële regels opgesteld door zijn voorganger Benedictus XVI.\" "}, {"ID": 2524137, "url": "https://nos.nl/artikel/2524137-softwarebedrijf-afas-geeft-werknemers-voortaan-elke-vrijdag-betaald-vrij", "title": "Softwarebedrijf Afas geeft werknemers voortaan elke vrijdag betaald vrij", "date_time": "2024-06-11T22:28:33+0200", "text": "Softwareleverancier Afas sluit vanaf volgend jaar elke vrijdag de deur van het hoofdkantoor in Leusden. Het personeel hoeft op die dag niet meer te werken, maar krijgt wel doorbetaald. Die vrijdag wordt door het bedrijf nu omgedoopt tot een 'ontwikkeldag', waarop werknemers bijvoorbeeld mantelzorg, vrijwilligerswerk of iets voor zichzelf kunnen doen. Die dag mogen er ook geen e-mails worden verstuurd. Afas hoopt dat werknemers de dag goed besteden. \"De hele dag netflixen, of alsnog hard aan het werk gaan bij bijvoorbeeld een ander bedrijf heeft niet onze voorkeur\", schrijft het bedrijf aan het personeel. \"Maar we gaan niet controleren wat je doet.\" Personeel dat tot nu toe vier dagen werkte, gaat er flink op vooruit: ook zij krijgen vanaf volgend jaar vijf dagen uitbetaald.  Volgens Afas is de vierdaagse werkweek mogelijk doordat de productiviteit van medewerkers in 25 jaar enorm is gestegen: van 60.000 euro per medewerker per jaar toen Afas net bestond naar 450.000 euro in 2023. Dat is volgens het bedrijf onder meer gelukt door automatisering en kunstmatige intelligentie toe te passen. De verwachting is dat het personeel die lijn de komende tijd doorzet. Het is dus niet de bedoeling dat op de andere dagen langer wordt doorgewerkt om de vrijdag te compenseren. Ook zegt Afas niet van plan te zijn de targets te verhogen of extra personeel aan te nemen. Het bedrijf benadrukt verder dat het op vrijdag nog wel gewoon bereikbaar is voor klanten. Werknemers die dan moeten werken, krijgen hun 'ontwikkeldag' op woensdag.  Ook bij de Volksbank kan het personeel niet meer op vrijdag op het hoofdkantoor in Utrecht werken. De bank houdt sinds vorige week dan de deuren dicht voor medewerkers, voor hen wordt de vrijdag een officiële thuiswerkdag. \"De bezetting was op vrijdagen zo laag dat dit is besloten\", zegt een woordvoerder. \"Zo kunnen we ook de kosten terugdringen en bijvoorbeeld energieverspilling tegengaan.\""}, {"ID": 2524130, "url": "https://nos.nl/artikel/2524130-groen-licht-voor-uitbreiding-asml-in-eindhoven", "title": "Groen licht voor uitbreiding ASML in Eindhoven", "date_time": "2024-06-11T21:24:32+0200", "text": "De komst van een nieuwe campus van chipmachinemaker ASML is een flinke stap dichterbij gekomen. De gemeenteraad van Eindhoven heeft vanavond zoals verwacht ingestemd met een voorstel van het college van B&amp;W. ASML krijgt toestemming om op een groot stuk grond naast het vliegveld een complex te bouwen. Het gaat om 50 hectare die ASML tot z'n beschikking krijgt. Het bedrijf heeft nu in Nederland zo'n 23.000 medewerkers en wil in Eindhoven een campus bouwen voor nog eens 20.000 arbeidsplaatsen. Vorige week dinsdag was er in een commissievergadering al uitgebreid over het plan gesproken.  Uit een rondgang van de NOS voorafgaand aan de vergadering bleek al dat het college en ASML afstevenden op voldoende steun. PvdA, VVD, CDA en D66 lieten weten voor te zijn, GroenLinks twijfelde nog, maar stemde uiteindelijk voor. Tijdens de vergadering bleek dat OuderenAppèl- Hart voor Eindhoven en Lijst Pim Fortuyn de andere partijen zou helpen aan een meerderheid. Toch werden er ook kanttekeningen geplaatst en zorgen gedeeld, met name over de vraag of Eindhoven de enorme groei die de uitbreiding van ASML met zich meebrengt wel aan kan. Los van de 20.000 arbeidsplaatsen, is het de verwachting dat er nog eens tienduizenden extra banen bij toeleveranciers bijkomen. In totaal zou het kunnen gaan over 70.000 banen.  ASML had eerder gezegd financieel te willen bijdragen in de regio, in de vorm van 2500 euro per werknemer per jaar. Dat komt neer op een bedrag van meer dan 50 miljoen euro. De komende jaren kan het nog oplopen tot ongeveer het dubbele. Wethouder Steenbakkers benadrukte in gesprek te zijn met zowel ASML als het Rijk over steun voor de voorzieningen.  Uit onderzoek van onderzoeksbureau Newcom in opdracht van Omroep Brabant bleek onlangs dat bijna de helft van de inwoners van het nu aangewezen gebied positief is over de uitbreidingsplannen van ASML. Een derde van de ondervraagden is bang dat de regio de uitbreiding niet aan kan. Er zijn onder meer zorgen of er wel genoeg huizen zijn en of deze nog wel te betalen zijn. Het leidt tot nog meer druk op de nu al krappe woningmarkt. Ook maken mensen zich zorgen over de zorg; want zijn er wel genoeg huisartsen voor alle inwoners? De gemeente en ASML gaan nu een soort contract opstellen waarin de procedure verder wordt uitgewerkt en de afspraken die zijn gemaakt. Ook moet er voor de uitbreiding nog landbouwgrond worden aangekocht. ASML heeft ook nog geen geen definitief besluit genomen over de bouw. Het bedrijf wil eerst vergaande zekerheid hebben. Naar verwachting kan de bouw op z'n vroegst in 2026, maar vermoedelijk pas in 2027 van start gaan. Het bedrijf hoopt vanaf 2030 werknemers op de nieuwe locatie onder te brengen. "}, {"ID": 2524128, "url": "https://nos.nl/artikel/2524128-zaak-tegen-ali-b-begint-vandaag-verdacht-van-verkrachting-en-aanranding", "title": "Zaak tegen Ali B begint vandaag, verdacht van verkrachting en aanranding", "date_time": "2024-06-11T21:06:56+0200", "text": "Twee aanrandingen en twee verkrachtingen, daarvoor staat Ali B vandaag en morgen terecht in de rechtbank in Haarlem. De rapper zal \"op alle vragen antwoord geven\", laat zijn advocaat Bart Swier weten. De zaak draait onder andere om een melding van een verkrachting in Marokko in 2014. Deze melding is volgens verschillende media en Swier gedaan door zangeres Ellen ten Damme, iets wat de woordvoerder van het Openbaar Ministerie niet wil bevestigen. Ten Damme deed in 2014 mee aan het tv-programma Ali B en de Muziekkaravaan en ging hiervoor met de rapper naar Marokko. Daarnaast heeft een voormalige kandidaat van The Voice of Holland aangifte gedaan van een aanranding door Ali B in Amsterdam in 2018. Deze oud-kandidaat is Jill Helena, die in 2013 meedeed aan het programma, melden Swier en verschillende media. Dat is waarschijnlijk: de zangeres schreef vorige maand op Instagram dat ze in de rechtszaal gebruik zal maken van haar spreekrecht - zonder expliciet te verwijzen naar de zaak tegen Ali B. Een derde vrouw heeft aangifte gedaan van aanranding en verkrachting in Heiloo in 2018. Ali B ontkent alle beschuldigingen, laat zijn advocaat weten. De artiest en ondernemer mocht van Swier tot de zitting niet spreken over de zaak \"omdat we geen trial by media willen\". Vandaag wil Ali B volgens Swier \"eindelijk zijn verhaal doen\". \"Hij heeft tweeënhalf jaar moeten wachten op de zitting.\"  De zaak rondom Ali B kwam aan het rollen na een aflevering van het online programma BOOS van Tim Hofman, begin 2022. Daarin spraken meerdere mensen over seksueel grensoverschrijdend gedrag bij RTL-talentenjacht The Voice of Holland, onder anderen door de Ali B die jaren een van de coaches was. Er zou sprake zijn van een patroon in zijn gedrag: hij zou beloftes doen over roem en vrouwen plotseling zoenen bij hem thuis of in zijn kleedkamer. Rondom de uitzending werd er meerdere keren aangifte tegen hem gedaan. Ook stopte Ali B met zijn werkzaamheden als artiest, ondernemer en partner bij zijn managementbedrijf SPEC. Eén aangifte tegen de rapper werd later geseponeerd omdat niet vaststond dat het om een strafbaar feit ging.  Ellen ten Damme zei in april 2022 in het NPO 2-programma De Geknipte Gast dat ze \"eenzelfde ervaring\" had als de slachtoffers van seksueel overschrijdend gedrag bij The Voice. Ze noemde geen naam, maar volgens het AD zei ze eerder in een podcast dat het gaat om Ali B. Ali B reageerde vervolgens op Instagram. Hij sprak van een vage beschuldiging, die niet klopt. Hij zei dat Ten Damme en hij een aantal keren hebben gezoend en geflirt, \"als twee volwassen mensen\". Dat wordt nu \"acht jaar later lelijk gemaakt en verdraaid\". Ten Damme zegt inmiddels niets meer en zal volgens het AD ook niet bij de rechtszaak aanwezig zijn. De aangifte van aanranding van de vrouw in Heiloo is pas vorige week door het OM naar buiten gebracht. Daarvoor was alleen de aangifte van verkrachting van dezelfde vrouw bekend.  In de aflevering van BOOS werden ook zanger Marco Borsato en bandleider Jeroen Rietbergen beschuldigd van seksueel wangedrag bij The Voice of Holland. Vorig jaar besloot het OM dat Borsato niet wordt vervolgd voor seksueel misbruik bij The Voice vanwege gebrek aan bewijs. Wel loopt er, los van dit tv-programma, een zaak tegen hem vanwege vermeende ontucht met een minderjarig meisje. Rietbergen werd vervolgd voor strafbare feiten zoals dwang, aanranding en verkrachting bij The Voice. Maar ook in die zaak besloot het OM vorige maand om de zaak te seponeren omdat er onvoldoende bewijs was. "}, {"ID": 2524127, "url": "https://nos.nl/artikel/2524127-kamer-wil-verbod-op-wegwerpvapes-maar-nieuwe-coalitie-verdeeld", "title": "Kamer wil verbod op wegwerpvapes, maar nieuwe coalitie verdeeld", "date_time": "2024-06-11T20:50:05+0200", "text": "De Tweede Kamer wil dat wegwerpvapes worden verboden. Een meerderheid schaart zich achter een motie van CDA en NSC waarin wordt opgeroepen om het voorbeeld van België te volgen. Het is echter de vraag of het zover komt: de aankomende coalitie is verdeeld over de e-sigaret. Vapes bevatten niet alleen nicotine, maar ook meerdere andere giftige stoffen. Onlangs toonde Amerikaans onderzoek aan dat bij het gebruik bovendien metalen vrijkomen die de hersenen en andere organen kunnen aantasten. Vooral onder jongeren groeit de populariteit van de e-sigaret. Het aantal jongeren dat vapet is de afgelopen verviervoudigd, meldden het RIVM en de gezamenlijke GGD's eind vorige maand. Bijna een op de tien tweede- en vierdeklassers vapet wekelijks.  De motie past in een rij recente maatregelen om het gebruik van de e-sigaret verder aan banden te leggen. Zo maakte het demissionaire kabinet vorige week het plan bekend om vapes vanaf volgend jaar alleen nog in 'neutrale verpakkingen' te verkopen. De motie voor een verbod kreeg brede steun, onder meer van NSC's aanstaande coalitiegenoot BBB. Maar onder meer de PVV en de VVD stemden tegen, waardoor onduidelijk is wat het nieuwe kabinet met de motie gaat doen.  Tabaksexpert Esther Croes van het Trimbos-instituut noemt een verbod een enorme stap voorwaarts om de jeugd te beschermen. \"Als je al op jonge leeftijd wordt blootgesteld aan nicotine, raak je er heel snel aan verslaafd\", zegt ze. \"En nicotine is heel ongezond, dat verstoort bijvoorbeeld de ontwikkeling van de hersenen. Daar kun je de rest van je leven last van blijven houden.\" Volgens Croes helpt een verbod omdat wetenschappelijk is bewezen dat grenzen stellen werkt. \"De meeste pubers willen zich houden aan de regels\", zegt ze. \"Voor ouders is een verbod bovendien een steun in de rug. Zij willen niet dat hun kind iets doet wat niet mag.\" De onderzoeker roept het aankomende kabinet dan ook op om de motie van de Tweede Kamer niet naast zich neer te leggen. \"Zo'n verbod is nodig om de jeugd te beschermen. Daar kan niemand toch op tegen zijn?\" "}, {"ID": 2524126, "url": "https://nos.nl/artikel/2524126-nederland-verstrikt-in-ingewikkelde-situatie-in-zeeen-rondom-china", "title": "'Nederland verstrikt in ingewikkelde situatie' in zeeën rondom China", "date_time": "2024-06-11T20:42:10+0200", "text": "China en Nederland beschuldigen elkaar van provocaties in de Oost-Chinese Zee. Een Nederlands marineschip werd er vorige week gevolgd door Chinese gevechtsvliegtuigen. Defensie noemde dat \"potentieel onveilig\" en zei dat het schip in internationale wateren voer. Tot woede van Peking, dat het zeegebied opeist en dreigt met represailles als Den Haag de inzet in het gebied niet beperkt. Vier vragen over de spanningen tussen de twee landen op zee:  Het Nederlandse marineschip Zr. Ms. Tromp is in de Oost-Chinese Zee ter ondersteuning van een maritiem samenwerkingsverband onder leiding van de VS. Samen met onder meer het Verenigd Koninkrijk, Zuid-Korea en Amerika ziet Nederland toe op handhaving van sancties tegen Noord-Korea. Die hebben de Verenigde Naties opgelegd vanwege het kernwapenprogramma van het land. De strafmaatregelen tegen Noord-Korea bestaan grotendeels uit restricties voor de import en export van olie en wapens. China heeft hiermee ingestemd maar zou volgens een voormalig sanctie-expert van de VN niet al te happig zijn op strenge naleving. Als belangrijkste handelspartner en energieleverancier van Noord-Korea is China vaker verweten dat het toch stiekem olie levert. Het Chinese regime verwerpt die beschuldiging.  Fregat Tromp was betrokken bij \"een provocatie ten oosten van Shanghai\", zei het Chinese leger in een verklaring. Het land waarschuwt Nederland dat zulke acties \"resoluut worden beantwoord\". Ook betreurt Peking de \"kwaadaardige woorden en daden van Nederland ten zeerste\". Hier is volgens experts sprake van een optelsom aan factoren. Peking zal zich door de Nederlandse verklaring gedwongen hebben gevoeld met een eigen versie van de gebeurtenissen te komen. Eerder reageerde China al in woord en daad op vergelijkbare patrouilles van de Australiërs en de Canadezen. Ook speelt een belangrijke rol dat het Nederlandse schip op doorvaart naar de Oost-Chinese Zee de Straat van Taiwan doorkruiste. Dat ligt gevoelig, want China beschouwt dit als eigen gebied. Het zijn niet de enige wateren die de grootmacht opeist ten koste van het internationaal recht. Zo legde China eerder een uitspraak van het Arbitragehof in Den Haag naast zich neer toen het hof de Chinese claims in de Zuid-Chinese Zee onwettig verklaarde.  \"China eist zeggenschap op over heel Taiwan en het water eromheen\", zegt Meia Nouwens. Zij is expert op het gebied van China's leger en geopolitiek, verbonden aan denktank IISS in Londen. \"Met de keuze van Nederland om door de Straat van Taiwan te varen, schaart het land zich bij een groep die China tegengas geeft in de regio.\" Tromp-commandant Yvonne van Beusekom zei eerder dat Nederland zich sterk maakt voor de vrije doorvaart op handelsroutes die ook voor Nederland van groot belang zijn. \"We varen daar waar het internationaal recht zegt dat er vrije doorgang mogelijk is.\"  Een marineschip laten varen door de Straat van Taiwan en delen van de Oost-Chinese die China eenzijdig heeft opgeëist, is waarschijnlijk een bewust genomen risico, zegt China-deskundige Frans-Paul van der Putten (Clingendael). \"Als relatieve buitenstaander raakt Nederland verstrikt in een heel ingewikkelde geopolitieke situatie.\" Hij doelt daarmee op de machtsstrijd tussen de VS en China in de wateren rondom de Oost-Aziatische grootmacht. \"Eén Nederlands fregat gaat het machtsevenwicht daar niet veranderen\", vervolgt Van der Putten. Terwijl het marineschip in geval van een misrekening of escalatie wel direct betrokken kan raken, waarschuwt hij. Het ministerie van Defensie verwijst desgevraagd naar eerder persberichten over de kwestie. Van der Putten: \"Als de regering goed heeft nagedacht over de risico's, dan zou het goed moeten worden uitgelegd. Maar dat heb ik nog niet zien gebeuren.\" China-kenner Nouwens erkent dat de missie niet zonder risico is, maar vindt dat Nederland een belangrijk signaal afgeeft tegen de groeiende militaire assertiviteit van Peking. \"Nederland is nou eenmaal al verwikkeld in de geopolitieke strijd tussen het Westen en China.\" Ze verwijst naar opgelegde exportbeperkingen en waarschuwingen vanuit Nederlandse inlichtingendiensten voor Chinese inmenging.  De afgelopen jaren zijn er talloze incidenten geweest met (marine)schepen in de regio. Van botsingen tussen Filipijnse en Chinese schepen tot afschrikking met militaire middelen, zoals drones, helikopters en straaljagers. Desondanks verwachten Nouwens en Van der Putten niet dat de situatie op korte termijn escaleert. \"Hoe meer de militaire activiteit groeit, hoe groter de kans op een misrekening of menselijke fout\", zegt Nouwens. \"Zoiets kan leiden tot een crisis, maar alle betrokken landen proberen dat te voorkomen.\" Partijen hebben onderling afspraken gemaakt die moeten dienen als vangnet, legt ze uit, zodat er snel kan worden gede-escaleerd. "}, {"ID": 2524123, "url": "https://nos.nl/artikel/2524123-vn-coordinator-kaag-gaza-gevaarlijkste-plek-ter-wereld-voor-hulpverlening", "title": "VN-coördinator Kaag: 'Gaza gevaarlijkste plek ter wereld voor hulpverlening'", "date_time": "2024-06-11T19:47:05+0200", "text": "Gaza is op dit moment de gevaarlijkste plek ter wereld voor hulpverlening\", zegt Sigrid Kaag. De voormalig minister van Financiën en Buitenlandse Zaken is sinds januari VN-coördinator Humanitaire Hulp en Wederopbouw in Gaza. De NOS spreekt haar in Jordanië over haar werk en ervaringen. Daar wordt vandaag een internationale noodconferentie gehouden over noodhulp voor Gaza. Het is voor het eerst dat Kaag Nederlandse media te woord staat in haar huidige functie.  Ze is de afgelopen maanden meerdere keren in Gaza geweest. De vernietiging is enorm, vertelt ze. \"Ik denk dat er zich geen woorden voor lenen, zo dramatisch is het. Het wordt vaak beschreven als hel op aarde en ik denk dat dat juist is.\" Het zijn bezoeken die beklijven. \"Het is heel zwaar. Uiteindelijk ben ik de bezoeker. Ik heb het recht om te vertrekken. Maar de mensen die daar wonen, de kinderen, de weduwen, degenen die aan het overleven zijn met het minimale, die hebben geen kans op vertrek.\" Bekijk hier beelden van het interview met Kaag en beelden van haar in Gaza:  Haar plan is om vanaf half juni deels in Gaza te gaan wonen en vanuit daar te werken. \"Ik geloof altijd dat je vanuit het veld moet werken. Je kunt niet alleen goede ideeën bedenken vanuit New York of vanuit de regio. Je moet er zijn.\"  Lange tijd hield Israël hulpverlening aan Gaza tegen door de grensovergangen dicht te houden. Kaag ziet dat daar sinds begin april verandering in is gekomen en er meer hulp de Gazastrook binnenstroomt, maar voldoende is het niet. Ze verwijst naar de Israëlische inval in Rafah begin mei. Sindsdien is de grensovergang tussen Egypte en de Gazastrook dicht en zijn een miljoen Palestijnen opnieuw op de vlucht. \"Ze hebben weer hun plastic tentjes moeten oppakken en zijn met z'n allen op een nog veel kleinere plek gaan zitten. Dat bemoeilijkt de hulpverlening en de veiligheid binnen de Gazastrook. Al zijn er voorraden aan de grens, dan is het ontzettend moeilijk en vaak heel onveilig om überhaupt tot hulpverlening en distributie over te gaan.\" Het EU-orgaan voor Civiele Bescherming en Humanitaire hulp deelt vandaag deze beelden op X. Volgens het orgaan staan meer dan 2000 vrachtwagens te wachten in Egypte om de grens over te mogen:  Kaag spreekt met leden van het Israëlische oorlogskabinet om de noodhulp zo goed mogelijk te coördineren. Ook heeft ze premier Netanyahu twee keer ontmoet. \"We bespreken de moeilijke punten en kijken ook naar waar er wel voortgang geboekt is.\" Meer wil ze over die gesprekken niet kwijt.  De vraag hoelang de wederopbouw van Gaza na de oorlog zal duren, vindt Kaag lastig te beantwoorden. Dat hangt volgens haar van allerlei factoren af, zoals de toegang tot het gebied en de financiering. \"Maar dat het onder de beste scenario's een heel aantal jaren zal duren, is wel duidelijk.\" De timing van de conferentie in Jordanië is volgens haar belangrijk. Gisteren nam de VN-Veiligheidsraad een resolutie aan over een onmiddellijk staakt-het-vuren in Gaza. \"Laten we kijken of dat nieuw perspectief gaat geven. En wij moeten met z'n allen klaarstaan om nog veel meer te doen om die kans en dat raampje dat opengaat als er een staakt-het-vuren is ten volle te benutten. Want de burgerbevolking in Gaza heeft veel te lang moeten wachten.\"  In de VN-Veiligheidsraad is gisteren een resolutie aangenomen over een staakt-het-vuren in de Gazastrook. Het gaat om het plan dat de Amerikaanse president vorige maand presenteerde. Dat voorziet onder andere in een permanent staakt-het-vuren, volledige terugtrekking van het Israëlische leger uit de Gazastrook en een ruil van Israëlische gijzelaars tegen Palestijnse gevangenen in Israël. Hamas heeft inmiddels laten weten de resolutie te accepteren en is bereid verder te onderhandelen over de details. Vanuit Israël is nog geen officiële reactie. De wederopbouw van Gaza is dus nog een hele klus, toch heeft Kaag niet getwijfeld toen ze ja zei tegen haar nieuwe baan. \"Er zijn zaken in het leven van dusdanig morele verantwoordelijkheid dat je je niet moet afvragen of het een kans van slagen heeft. Het is meer de vraag of ik wil proberen mijn bijdrage te leveren aan een van de grootste crises op dit moment. Die heel belangrijk is, niet alleen voor Israël en de mensen in Gaza of op de Westelijke Jordaanoever, maar voor de bredere regio.\" "}, {"ID": 2524121, "url": "https://nos.nl/artikel/2524121-kritiek-op-inzet-nieuwe-kroongetuige-hij-is-al-veroordeeld-en-kent-het-dossier", "title": "Kritiek op inzet nieuwe kroongetuige: 'Hij is al veroordeeld en kent het dossier'", "date_time": "2024-06-11T19:38:51+0200", "text": "Vandaag werd bekend dat het Openbaar Ministerie (OM) opnieuw een kroongetuige gaat gebruiken in een strafproces. Een beproefde methode, maar zeker na het Marengo-proces ook zeer omstreden. Terwijl het OM vaker kroongetuigen wil inzetten, pleiten deskundigen juist voor meer terughoudendheid. Het OM wil het opsporingsmiddel inzetten in de zaken rond twee moorden in Amsterdam en Rotterdam in 2020, een poging daartoe in datzelfde jaar en de beschieting van een club in Amsterdam. Om de opdrachtgevers en betrokkenen te kunnen opsporen, is een 29-jarige man als kroongetuige aangewezen. Deze Dominique K. werd in 2022 tot 15 jaar cel veroordeeld voor de moord in Amsterdam. Hij had het peilbaken gekocht en geïnstalleerd waarmee schutters de auto konden volgen van de man die werd vermoord. \"Het is best bijzonder, want kroongetuigen worden simpelweg niet veel ingezet\", zegt Sven Brinkhoff, hoogleraar strafrecht aan de Universiteit van Amsterdam. \"Kennelijk is het nu toch weer gelukt om een deal te sluiten.\"  Er spelen allerlei bezwaren bij de inzet van kroongetuigen, zegt Brinkhoff. \"De betrouwbaarheid van de kroongetuige, maar ook de veiligheid. Aan de andere kant heeft het ook zijn waarde. Maar wat mij betreft is het een weegschaal die te ver overhelt naar de kant van de gevaren.\" Het OM wil via verklaringen van K. achterhalen wie de opdrachtgevers zijn, constateert de strafrechthoogleraar. \"Opsporingstechnisch is dat natuurlijk heel goed.\" Maar desondanks pleit hij voor terughoudendheid om hiervoor een kroongetuige in te zetten. \"Je kunt praten met mensen uit het milieu, zonder dat je ze aanmerkt als kroongetuige. Of op andere manieren bewijs verzamelen, door het tappen van telefoons en het hacken van versleutelde communicatieapparatuur. Dat heeft de laatste jaren ook veel opgeleverd\", zegt Brinkhoff.  Dat K. meewerkt is overigens niet alleen om strafvermindering te krijgen. Het is ook omdat hij zich ernstig zorgen maakt over zijn veiligheid; hij staat op een dodenlijst. In ruil voor bescherming is hij gaan praten met justitie. Het OM wil nog niets zeggen over de precieze inhoud van zijn verklaring, behalve dat K. belangrijke informatie heeft verstrekt \"over zowel zijn eigen rol als die van opdrachtgevers en uitvoerders\". De verwachting is dat zijn verklaring tot nieuwe aanhoudingen leidt. Strafrechtadvocaat Sander Janssen is kenner van de kroongetuigenregeling. Ook hij bepleit grote voorzichtigheid met de inzet van kroongetuigen, zeker als het iemand is die zelf al is veroordeeld. \"Zo'n verdachte kent het dossier al en heeft dus veel extra informatie. Hij kent de zwakke plekken en weet waar het belang in een zaak ligt. Het is niet voor niets dat je in Italië alleen kroongetuige mag worden als je het dossier nog niet kent.\" In het geval van Dominique K. is dat dus niet zo. Hij is ook schuldig bevonden aan een gewapende overval op een belwinkel in Alphen aan de Rijn. Deze zaak en de Amsterdamse moordzaak lopen in hoger beroep. \"Het is dus wel bijzonder dat hij in eerste aanleg veroordeeld is en ook al het hele dossier kent en nu overstapt naar politie en OM\", zegt Brinkhoff.  Volgens Janssen is het vaak heel lastig om te controleren of het echt waar is wat een kroongetuige zegt. Hij verwijst naar de recente uitspraak van het gerechtshof Leeuwarden over de Marumse zwembadmoord. Ook in die zaak werd een van de veroordeelden kroongetuige. Achteraf blijkt hij stevig te hebben gelogen en knutselde hij zelfs vals bewijsmateriaal in elkaar. Het hof verklaarde een groot deel van zijn verklaringen onbruikbaar. \"Het hof benadrukte dat het inzetten van kroongetuigen die zelf al veroordeeld zijn, extra risicovol is. Zij hebben nóg meer te winnen bij het afleggen van belastende verklaringen. Dat is iets om ook in deze nieuwe zaak goed op te letten.\" En dan is er nog de kwestie van de veiligheid van de betrokkenen. De Onderzoeksraad voor Veiligheid kwam vorig jaar met een hard oordeel over het proces tegen Ridouan Taghi en de moorden rond kroongetuige Nabil B. Of het dit keer verantwoord is om een kroongetuige in te zetten, zal de tijd leren, zegt Brinkhoff. \"De vraag is ook of dit keer het gevaar net zo groot is. Het is wel zo dat het gevaar levenslang aan hem zal kleven, omdat mensen hem willen straffen voor het verraad dat hij heeft gepleegd.\" "}, {"ID": 2524118, "url": "https://nos.nl/artikel/2524118-opnieuw-therapeut-oostvaarderskliniek-ontslagen-vanwege-relatie-met-patient", "title": "Opnieuw therapeut Oostvaarderskliniek ontslagen vanwege relatie met patiënt ", "date_time": "2024-06-11T19:14:17+0200", "text": "Opnieuw is een therapeut van de tbs-kliniek in Almere ontslagen vanwege een relatie met een patiënt. Dat meldt de Dienst Justitiële Inrichtingen (DJI). In april werd ook een therapeut van dezelfde kliniek om dezelfde reden de laan uitgestuurd. Bij de kliniek bestonden vermoedens van een ongepaste relatie tussen de sociotherapeut en de patiënt. Vervolgens is er intern onderzoek gedaan. De therapeut is vandaag op staande voet ontslagen. Directeur Elles Tillema-van Loo van de Oostvaarderskliniek schrijft in een verklaring: \"Niet-professionele relaties tussen medewerkers en patiënten zijn schadelijk voor patiënten, die van ons afhankelijk zijn. En ook voor de collega's die hun werk wel elke dag integer uitvoeren.\"  In 2022 werd een onafhankelijk onderzoek ingesteld naar de Oostvaarderskliniek na meerdere meldingen van misstanden, schrijft Omroep Flevoland. Een medewerker bleek een patiënte te hebben gedwongen tot seksuele handelingen en een leidinggevende werd op non-actief gesteld vanwege signalen over grensoverschrijdend gedrag tegen meerdere medewerkers.  Uit het onderzoek bleek dat medewerkers onvoldoende waren beschermd. Ze waren vooral bezig met de patiënten en minder met hun eigen sociale veiligheid, was een van de conclusies. "}, {"ID": 2524117, "url": "https://nos.nl/artikel/2524117-rutte-in-berlijn-geen-militairen-wel-meer-luchtafweeronderdelen-naar-oekraine", "title": "Rutte in Berlijn: geen militairen, wel meer luchtafweeronderdelen naar Oekraïne", "date_time": "2024-06-11T18:55:29+0200", "text": "Nederland heeft geen plannen om militaire instructeurs naar Oekraïne te sturen, zoals de Franse president Macron heeft aangekondigd. Dat zegt demissionair premier Rutte op een Oekraïnetop in Berlijn tegen de NOS. \"Je moet altijd creatief nadenken en dat waardeer ik aan de Fransen, maar Nederland heeft geen voornemen dit te doen.\" Het opleiden van militairen op Oekraïense bodem is volgens Macron efficiënter. Rutte houdt liever vast aan training buiten Oekraïne. Op de vraag of hij de beslissing hiertoe moet worden overgelaten aan de nieuwe regering zegt hij: \"We stellen niks uit, want op dit punt zijn we missionair.\" Rutte komt wel met een andere toezegging aan Oekraïne: de levering van drie lanceerinstallaties en een radarsysteem voor een extra Patriot-luchtafweersysteem. \"Dat is het hart van het systeem. We zijn druk met andere landen om systeem compleet te maken\", zegt Rutte. Duitsland leidt het initiatief om Oekraïne van meer luchtafweer te voorzien, om de energiesector en steden te beschermen. Ook zegt Nederland 138 miljoen euro toe aan nieuwe steun.  Vandaag en morgen vindt een top over de Oekraïense wederopbouw in Berlijn plaats, maar deze conferentie is ook nadrukkelijk een 'wapenconferentie', zei de Duitse vicekanselier Habeck vanochtend voor aanvang. De beste 'wederopbouw' is voorkomen dat het nodig is, zo wordt gesteld. Over die militaire steun maakt Rutte zich geen zorgen. De nieuwe regering zal vast blijven houden aan militaire steun en ook elders in Europa ziet hij voldoende steun. Over de uitslag van de Europese verkiezingen, waarbij bijvoorbeeld in Duitsland Ruslandgezinde partijen groter werden, wilde hij niets zeggen. \"Daar zitten wagonladingen geschminkte mensen voor klaar om in talkshows commentaar op te geven.\"  De Oekraïnetop is een van de laatste internationale toppen van Rutte als (demissionair) premier, maar de verwachting is dat hij nog veel toppen als NAVO-secretaris-generaal zal bijwonen. Drie landen (Hongarije, Slowakije en Roemenië) houden die benoeming nog tegen. \"Het is echt nog niet rond, maar ik blijf optimistisch\", zei Rutte daar desgevraagd over. \"Het is aan anderen om hen over te halen. Als ik zeg: stem op mij, dan willen ze daar iets voor terug van Nederland en dat gaat niet.\" Ook de Duitse bondskanselier Scholz kijkt nadrukkelijk naar andere landen om de steun aan Oekraïne op te voeren. Scholz kondigde aan op de G7-top zijn bondsgenoten daar op te wijzen. Duitsland levert aanzienlijk meer steun dan andere grote landen als Frankrijk en Italië, maar komt in de beeldvorming over als traag en treuzelend. Zelensky zei vandaag echter herhaaldelijk dat Berlijn een 'leidersrol' speelt binnen het Westen. In eigen land kampt de Duitse regering met een relatief sterk geluid tegen wapensteun aan Oekraïne. Ruslandgezinde partijen als de radicaal-rechtse AfD en conservatief-linkse BSW boekten dit weekend winst bij de Europese verkiezingen. Vrijwel de gehele AfD- en de voltallige BSW-fractie boycotten vandaag de toespraak van Zelensky in de Duitse Bondsdag.  De top zelf is bedoeld om zoveel mogelijk investeringen op te halen. \"Het beste moment om te investeren is nu!\" klinkt het. Want geld is er zeker. Bij de editie van vorig jaar werd 60 miljard euro opgehaald. Het belangrijkste was de toezegging van de EU om tot 2027 zo'n 50 miljard te investeren in de wederopbouw en Oekraïne economisch op de been te houden. En ook nu worden nieuwe toezeggingen gedaan. Uit onderzoek van BNR bleek eerder dat Nederlandse bedrijven relatief weinig 'profiteren' van alle wederopbouwgelden. Demissionair minister Van Weyenberg (D66) zegt dat er gewerkt wordt aan allerlei regelingen om bedrijven aan te moedigen te investeren in Oekraïne. \"Net nog vroeg iemand om naar de aansprakelijkheidsverzekeringen te kijken. Daarom zijn we hier\", zegt hij op de top. De wederopbouw biedt namelijk veel kansen voor het Nederlandse bedrijfsleven, van ingenieurs tot landbouw, zegt hij. \"Het is dubbel, maar een kans voor een Nederlands bedrijf is tegelijk een redding voor Oekraïne. Je helpt Oekraïne op een cruciaal moment en doet zelf een slimme investering.\"  Een ander resultaat van de top is de lancering van een programma om 180.000 Oekraïners bij of om te scholen voor beroepen die cruciaal zijn voor de wederopbouw. Ook Nederland draagt daaraan bij. Ursula von der Leyen, die opnieuw voorzitter van de Europese Commissie hoopt te worden, had nog een andere toezegging: volgende maand wordt de eerste lichting van winsten op bevroren Russische tegoeden overgemaakt. Ook zei ze dat de EU-toetredingsgesprekken nog deze maand zouden moeten beginnen. Komend weekend zien veel deelnemers van de top elkaar opnieuw. Dan wordt in Zwitserland een vredestop voor Oekraïne gehouden. Volgens de organisatie komen 90 landen. Rusland stuurt niemand. "}, {"ID": 2524116, "url": "https://nos.nl/artikel/2524116-maatsen-toch-bij-selectie-oranje-vader-brengt-snel-oranje-tenue-vanuit-vlaardingen", "title": "Maatsen toch bij selectie Oranje, vader brengt snel Oranje-tenue vanuit Vlaardingen", "date_time": "2024-06-11T18:45:20+0200", "text": "Wat doe je als de vader bent van Ian Maatsen en hoort dat je zoon op het laatste moment toch is opgeroepen om het Nederlands elftal te versterken op het EK? Dan stap je linea recta in de auto vanuit Vlaardingen naar Duitsland om Oranje-spullen te brengen. Vader Edward Maatsen is inmiddels al aangekomen in Duitsland om zijn zoon te steunen, zegt hij bij Rijnmond. Twee weken geleden was er nog de enorme teleurstelling bij de 22-jarige speler van Borussia Dortmund: hij zat niet bij de definitieve EK-selectie van Oranje. Die teleurstelling moest hij snel aan de kant zetten, want later die week speelde hij de finale van de Champions League tegen Real Madrid. Na die finale was het tijd voor een welverdiende vakantie in Griekenland.  Maar toen kwam op een boot bij het Griekse Mykonos een telefoontje. Of hij als een speer naar Duitsland kan komen, als vervanger van de geblesseerde Frenkie de Jong in de EK-selectie van het Nederlands elftal.  \"Ian wilde eerst naar Nederland komen, maar dat leek ons geen goed idee\", vertelt Edward Maatsen. Terwijl zijn zoon vanuit Griekenland naar Dortmund vliegt, rijden hij en zijn vrouw vanuit Vlaardingen naar het westen van Duitsland. In de kofferbak liggen onder meer voetbalschoenen, de Oranje-koffer en nog wat privé-spullen van Ian. Het weerzien met zijn ouders in het appartement in Dortmund duurt niet lang. Ian pakt zijn spullen en moet meteen naar Wolfsburg. Daar, op zo'n drie uur rijden van Dortmund, heeft het Nederlands elftal de komende EK-weken haar basiskamp opgeslagen.  Waar zoon Ian gaat, gaan zijn ouders. En dus zijn ze de komende weken ook in Duitsland. Al zal zoonlief tijdens het Europees kampioenschap wat minder tijd voor de familie hebben dan tijdens een regulier voetbalseizoen bij Borussia Dortmund. \"Hij weet in ieder geval dat wij er voor hem zijn. We hebben hem nooit in de steek gelaten. Het voelt voor hem vertrouwd dat wij in de buurt zijn\", zegt vader Edward.  Wil jij het EK nou in volle glorie meebeleven? Meld je dan nu aan voor Studio Fußball. Ons dagelijkse programma tijdens het EK voetbal in Duitsland. En weet je wat? Als jij je nu aanmeldt om erbij te zijn in Baarn, zit je er helemaal gratis bij! Dit is de link om je aan te melden voor één van de avonden Ian Maatsen maakte nog geen minuten bij het 'grote' Oranje (wel bij Jong Oranje). Dat hij de komende weken misschien zijn debuut mag maken tijdens een eindtoernooi is een \"cadeautje\", vinden zijn ouders. \"Hij heeft bijna alle jeugdelftallen van Oranje doorlopen, dus het is niet een enorme verrassing dat hij nu bij het grote Oranje zit. Leuk voor ons, goed voor zijn cv.\" Toch zal het niet vanzelf gaan, denkt vader Maatsen. \"Daar zal hij hard voor moeten werken. Hij moet zichzelf blijven triggeren om op dit niveau te blijven. En dat op deze leeftijd al kunnen, is niet makkelijk. Je bent als ouder supertrots en doet er alles aan om het in goede banen te leiden en alles eromheen zo stabiel mogelijk te houden.\"  Op het cv van Ian Maatsen prijkt alweer bijna zes jaar Chelsea, dat hem tussendoor uitleende aan Charlton Athletic, Coventry City, Burnley en dus Borussia Dortmund. Daarvoor speelde hij onder meer in de jeugd van Feyenoord en Sparta. De carrière van zoon Ian maakt vader Edward trots. Maar, \"de eindbestemming is nog niet bereikt\", zegt hij. \"Het is een reis. We zijn er nog niet. We doen er alles voor om de droom te verwezenlijken.\" Die droom is de wereldtop halen. Met een Champions League-finale en binnenkort een EK komt die wereldtop aardig in de buurt. "}, {"ID": 2524114, "url": "https://nos.nl/artikel/2524114-grootste-windpark-noordzee-wordt-gebouwd-door-pensioenfonds-abp-en-vattenfall", "title": "Grootste windpark Noordzee wordt gebouwd door pensioenfonds ABP en Vattenfall", "date_time": "2024-06-11T18:32:50+0200", "text": "De overheid is er in geslaagd het grootste Nederlandse windpark op zee aan te besteden. Het gaat om het windpark IJmuiden Ver dat met 4 gigawatt, in 2029 5,5 miljoen huishoudens van elektriciteit kan voorzien. Het windpark dat ruim 62 kilometer uit de kust komt te liggen is opgesplitst in twee delen die worden gebouwd door pensioenfonds ABP en energiebedrijf Vattenfall. Het eerste deel (IJmuiden Ver Alpha) wordt op zee gebouwd door pensioenfonds ABP in samenwerking met het Schotse energiebedrijf SSE Renewables onder de naam Noordzeker. Voorwaarde voor de bouw is dat er bijgedragen wordt aan de bescherming en het herstel van de natuur in de Noordzee. Zo zal er bij het ontwerp van de windturbines meer rekening gehouden worden met de bescherming van vogels. Het tweede deel van het park (IJmuiden Ver Beta) wordt gebouwd door het Zweedse energiebedrijf Vattenfall in samenwerking met het Deense CIP onder de naam Zeevonk II. De nadruk bij de bouw van dit park ligt op een betere inpassing in het energiesysteem. De bedrijven gaan in Rotterdam, waar de stroom aan land komt, een waterstoffabriek bouwen. Op de momenten dat er meer elektriciteit wordt opgewekt dan er afgenomen kan worden, kan er met de elektrolyser duurzame waterstof worden geproduceerd.  Dat er genoeg belangstelling was om deze windparken te gaan bouwen is een opsteker voor demissionair minister Jetten voor Klimaat en Energie. Vorig jaar liep de Britse overheid nog een blauwtje bij een vergelijkbare aanbesteding. Geen enkel bedrijf tekende toen in omdat er volgens de bedrijven te weinig rekening werd gehouden met de hoog opgelopen kosten voor de bouw van windparken op zee. \"De marktomstandigheden zijn ingewikkelder geworden, dus ik ben extra blij dat deze partijen de windparken op zee willen bouwen\", zegt hij in een reactie. De bedrijven konden bij intekening voor het eerst ook een jaarlijks bedrag bieden om in aanmerking te komen voor de opdracht. Zo betalen ABP en SSE Renewables jaarlijks ruim een miljoen euro aan de overheid voor een periode van veertig jaar. Vattenfall en het Deense CIP betalen zelfs jaarlijks 20 miljoen euro aan de staat, eveneens voor een periode van veertig jaar. Pensioenfonds ABP heeft samen met andere pensioenfondsen recent aangeboden 'miljarden' te willen investeren in de energietransitie in Nederland. Omdat ABP zich ook wil richten op een betere bescherming van de natuur in en boven de Noordzee, besloot het eerder zelf mee te gaan bouwen. Hiervoor heeft het de samenwerking gezocht met het Schotse SSE Renewables dat al veel Britse windmolenparken heeft gebouwd en op dit moment werk aan het allergrootste windpark bij de Doggersbank. "}, {"ID": 2524111, "url": "https://nos.nl/artikel/2524111-fransman-overleden-bij-russische-lanceerbasis-in-kazachstan", "title": "Fransman overleden bij Russische lanceerbasis in Kazachstan", "date_time": "2024-06-11T18:06:51+0200", "text": "Een 25-jarige Fransman is in Kazachstan omgekomen bij de Russische raketlanceerbasis Bajkonoer. Volgens het Russische staatspersbureau RIA bezweek hij aan de hitte toen hij op weg was om de basis illegaal binnen te komen.  De man zou enkele dagen terug samen met een 27-jarige landgenoot zijn aangekomen in Almaty, de grootste stad in het zuidoosten van Kazachstan. De twee zouden het plan hebben opgevat om door de steppe te lopen naar de kosmodroom van Bajkonoer. Bajkonoer is de grootste raketlanceerbasis ter wereld en ligt op een afgelegen plaats in woestijngebied, zo'n 200 kilometer ten oosten van het Aralmeer. Sinds het uiteenvallen van de Sovjetunie huurt Rusland de basis van Kazachstan. Bajkonoer is een geliefde bestemming onder ruimtevaartliefhebbers omdat er onder meer nog oude spaceshuttles uit de Sovjettijd staan. Toegang is alleen toegestaan onder strenge voorwaarden. Toeristen proberen er geregeld illegaal binnen te komen.  Op de steppe rond de basis was het tijdens de tocht van de twee Fransen 32 graden en er was nergens schaduw. Op het Russische Telegramkanaal 112 staat dat de 25-jarige reiziger herhaaldelijk een bloedneus kreeg en uiteindelijk bewusteloos neerviel. Zijn metgezel zou zich naar de dichtstbijzijnde weg hebben gespoed, waar hij door een Kazachse politiepatrouille werd gevonden. Het lukte hem niet aan de Kazachse agenten uit te leggen dat zijn vriend in nood was, aldus het Telegramkanaal. Ze brachten hem naar een controlepost, waar hij wel zijn verhaal kon doen. Toen agenten het slachtoffer daarna gingen zoeken, bleek hij al overleden. Er werden geen sporen van geweld op zijn lichaam gevonden. Volgens het Telegramkanaal was er mogelijk sprake van uitdroging of hartfalen. Er is een onderzoek ingesteld."}, {"ID": 2524107, "url": "https://nos.nl/artikel/2524107-hunter-biden-schuldig-bevonden-aan-overtreden-wapenwet", "title": "Hunter Biden schuldig bevonden aan overtreden wapenwet", "date_time": "2024-06-11T17:31:11+0200", "text": "Een jury in de Verenigde Staten heeft Hunter Biden schuldig bevonden aan het overtreden van de wapenwet. De zoon van de Amerikaanse president is veroordeeld op alle drie de punten waarvoor hij was aangeklaagd. Een straf wordt later bepaald. Biden jr. riskeert in theorie maximaal 25 jaar cel. De verwachting is echter dat hij een veel lichtere straf krijgt, omdat het zijn eerste veroordeling is.  Het proces draait om een wapenaanvraag die Hunter Biden in 2018 deed. Bij die aanvraag vulde hij in dat hij geen drugs gebruikte, terwijl hij in die tijd met een drugsverslaving kampte. De 54-jarige Biden werd aangeklaagd voor liegen tegen een wapenhandelaar en valsheid in geschrifte. De derde aanklacht was het illegaal bezitten van een wapen gedurende elf dagen. De verdediging van Hunter Biden voerde aan dat hij er ten tijde van de aanvraag van overtuigd was dat hij op dat moment niet verslaafd was. Achteraf is hij daar anders over gaan denken, zeiden zijn advocaten.  De twaalfkoppige jury had een paar uur nodig om tot de schuldigverklaring te komen. Volgens aanwezige journalisten reageerde Biden jr. met weinig zichtbare emotie op het oordeel. Het is in de VS de eerste keer dat een kind van een zittend president is veroordeeld. Hunters vader Joe Biden woonde geen van de zittingen bij en heeft zich in het openbaar ook niet inhoudelijk uitgelaten over de rechtszaak. Hij zei eerder dat hij geen gratie zal verlenen als het tot een veroordeling zou komen. In een nieuwe verklaring zegt president Biden dat hij de uitkomst van de zaak respecteert en dat hij trots is op zijn zoon. \"Jill en ik zullen er altijd met onze liefde en steun zijn voor Hunter en de rest van ons gezin. Niets kan daar iets aan veranderen.\"  \"De uitspraak is geen verrassing: Hunter Biden heeft zelf in zijn autobiografie beschreven dat hij in 2018 verslaafd was en dat wordt nu tegen hem gebruikt. Ook had hij justitie vorig jaar al een bekentenis aangeboden als hem geen straf zou worden opgelegd, maar die schikking werd door de rechter verworpen. De veroordeling kan president Biden stemmen kosten bij de aanstaande verkiezingen, te meer doordat zijn zoon in het najaar ook nog terechtstaat voor belastingontduiking. Toch zijn de zaken tegen Hunter voor de Republikeinen lastig politiek uit te buiten, want het toont aan dat justitie geen verlengstuk is van de regering-Biden, zoals Donald Trump en zijn aanhangers voortdurend claimen. Immers, justitie pakt niet alleen Trump, maar ook de zoon van de president aan. Bovendien worden ook twee Democratische parlementsleden vervolgd.\" "}, {"ID": 2524106, "url": "https://nos.nl/artikel/2524106-verdeling-kabinetsposten-bekend-migratie-naar-pvv-financien-naar-vvd", "title": "Verdeling kabinetsposten bekend: Migratie naar PVV, Financiën naar VVD ", "date_time": "2024-06-11T17:22:05+0200", "text": "In het nieuwe kabinet-Schoof krijgt de PVV vijf ministers, de VVD en NSC allebei vier en BBB twee. Er komen 12 of 13 staatssecretarissen. Dat melden Haagse bronnen aan de NOS. De PVV zal onder meer een minister voor Migratie leveren, de VVD krijgt Financiën en BBB Landbouw. De post Binnenlandse Zaken gaat naar NSC.  De PVV krijgt vijf ministers: naast Migratie ook Zorg, Buitenlandse Handel en Ontwikkelingssamenwerking, Economische Zaken en Infrastructuur. De PVV levert staatssecretarissen op Zorg, Justitie, Binnenlandse Zaken en Infrastructuur.  De VVD kan rekenen op vier ministersposten. Naast Financiën krijgt de VVD ook Justitie, Defensie en het ministerie van Klimaat en Groene Groei, een nieuwe naam dus. VVD-staatssecretarissen komen op Onderwijs, Sociale Zaken en Volksgezondheid, Welzijn en Sport.  Ook de NSC krijgt vier ministerposten. NSC levert naast Binnenlandse Zaken ook Buitenlandse Zaken, Sociale Zaken en Onderwijs. NSC krijgt twee staatssecretarissen op Financiën en een op Justitie.  De twee ministers voor BBB gaan naar Landbouw en Wonen. De BBB-staatssecretarissen komen op Landbouw en Defensie en op een nog onbekend ministerie. BBB krijgt daarmee dus zowel de minister als de staatssecretaris van Landbouw.  Voor de PVV is nog niet duidelijk wie de vicepremier wordt, maar de naam van Gidi Markuszower wordt genoemd. Hij zou ook minister voor Migratie worden. Sophie Hermans (VVD) zou minister van Klimaat worden en tevens vicepremier. Naar verluidt wordt NSC-Kamerlid Eddy van Hijum minister van Sociale Zaken én vicepremier. Ook in beeld als vicepremier is Mona Keijzer (BBB), die minister van Wonen zou worden. Andere opvallende namen die worden genoemd zijn Fleur Agema (PVV) als minister van Zorg, Eelco Heinen (VVD) als minister van Financiën en Ruben Brekelmans (VVD) als minister van Defensie. David van Weel (VVD), oud-raadsadviseur van premier Rutte, wordt genoemd als minister van Justitie. Folkert Idsinga (NSC) wordt waarschijnlijk staatssecretaris van Financiën en Caspar Veldkamp (NSC) zou in beeld zijn als minister van Buitenlandse Zaken.  \"Elke partij heeft ministeries binnengehaald die voor hen belangrijk zijn. Bij de PVV hebben ze gekozen voor ministers voor Migratie en Zorg, de twee belangrijkste speerpunten van Wilders in de campagne. Verder valt op dat ze de baas worden op 'praktische ministeries' zoals Economische Zaken en Infrastructuur. De VVD hecht veel waarde aan het ministerie van Financiën, dat hebben ze ook weten te veroveren in de formatie. Financiële degelijkheid staat voor de VVD voorop. De VVD gaat ook de minister voor Klimaat leveren, een onderwerp waar de partij zich in de formatie ook hard voor heeft gemaakt. NSC scoort helemaal goed als het gaat om ministersposten op hun speerpunten: op Sociale Zaken kan gewerkt worden aan 'bestaanszekerheid', op Binnenlandse Zaken aan 'goed bestuur'. Daarnaast krijgen ze ook nog een staatssecretaris die het toeslagenschandaal moet gaan afhandelen. BBB neemt met een minister én een staatssecretaris het hele ministerie van Landbouw over. Dat zal een grote uitdaging worden.\" Het is de bedoeling dat de helft van de nieuwe ministers en staatssecretarissen \"van buiten\" komt. De andere helft bestaat uit mensen uit de politiek. Als alle kandidaten bekend zijn worden ze (of zijn ze al) gescreend en hebben een gesprek met kandidaat-premier Schoof en formateur Van Zwol. Met de kandidaten zullen hoorzittingen in de Tweede Kamer volgen, waarbij alle fracties vragen mogen stellen. Eind juni volgt dan de beëdiging door koning Willem-Alexander, plus de bordesfoto.  Gedurende de zomer gaat de ministersploeg werken aan een \"regeerprogramma\". Dat is de gedetailleerde uitwerking van het coalitieakkoord van PVV, VVD, NSC en BBB. Wilders en Van der Plas vertelden vanmorgen samen opgetogen over de ontwikkelingen:  "}, {"ID": 2524104, "url": "https://nos.nl/artikel/2524104-twee-branden-binnen-tien-minuten-in-wolvega-meerdere-woningen-beschadigd", "title": "Twee branden binnen tien minuten in Wolvega, meerdere woningen beschadigd", "date_time": "2024-06-11T17:12:06+0200", "text": "In Wolvega heeft vanmiddag op twee plekken brand gewoed, meldt Omrop Fryslân. Bij een van de branden raakten vier woningen beschadigd. Een van de woningen is van binnen compleet verwoest. Drie mensen raakten gewond door het inademen van rook. Eén van hen is een politieagent. Volgens de regionale omroep raakte niemand ernstig gewond. De veiligheidsregio sprak van een \"zeer grote brand\" met veel rook aan de Struikheide in Wolvega. Er werd een NL-Alert verstuurd aan omwonenden om uit de rook te blijven. Rond 17.20 uur was de brand onder controle.  Kort voordat de brand aan de Struikheide uitbrak, was er anderhalve kilometer verderop ook een woningbrand, aan de Zilverlaan. Die was volgens de veiligheidsregio rond 15.50 uur onder controle. Over de oorzaak van deze brand is nog niets bekend. De meldingen van de branden kwamen acht minuten na elkaar, schrijft Omrop Fryslân. De politie onderzoekt of de branden zijn aangestoken. Een verband kan nog niet worden uitgesloten, zegt een woordvoerder. Omdat de brandweer meerdere branden tegelijkertijd moest blussen in Wolvega, werden brandweerlieden uit de hele regio opgeroepen. "}, {"ID": 2524099, "url": "https://nos.nl/artikel/2524099-vdl-neemt-deel-van-failliet-belgisch-busbedrijf-van-hool-over", "title": "VDL neemt deel van failliet Belgisch busbedrijf Van Hool over", "date_time": "2024-06-11T16:59:44+0200", "text": "Industrieconcern VDL neemt een deel van het failliete Vlaamse busbedrijf Van Hool over. Daarmee zegt het bedrijf uit Eindhoven 1600 banen in de Europese busindustrie te redden. VDL neemt onder andere de busfabriek van Van Hool in Noord-Macedonië over, waar 1350 mensen werken. In Koningshooikt bij Lier in België neemt VDL 250 oud-medewerkers van Van Hool aan. Dat personeel houdt zich onder meer bezig met de productie van onderdelen, financiën en inkoop. Dat is iets minder dan de 300 tot 600 die VDL begin dit jaar beloofde. In april sloot VDL al een principeakkoord met de curator over de overname. Het bedrijf wil niet bekendmaken wat de overnameprijs was.  Van Hool was een concurrent van het Brabantse bedrijf en verkeert al een tijd in financieel zwaar weer. Het bedrijf had het tijdens corona moeilijk doordat de reissector helemaal stilviel. VDL boekte afgelopen jaar fors minder winst. Het nettoresultaat daalde van 298 miljoen naar 82 miljoen euro, meldde L1 Nieuws eerder dit jaar. Dat kwam met name door de problemen bij VDL Nedcar in Born. De autofabriek staat sinds maart stil nadat er geen nieuwe klant werd gevonden. 3500 mensen verloren hun baan. "}, {"ID": 2524096, "url": "https://nos.nl/artikel/2524096-om-eist-20-jaar-cel-en-tbs-tegen-verdachte-van-fatale-steekpartij-leiden", "title": "OM eist 20 jaar cel en tbs tegen verdachte van fatale steekpartij Leiden", "date_time": "2024-06-11T16:41:05+0200", "text": "Het Openbaar Ministerie heeft 20 jaar cel en tbs met dwangverpleging geëist tegen de man die vorig jaar een medewerker van het Diaconaal Centrum De Bakkerij in Leiden zou hebben gedood. Twee andere medewerkers raakten tijdens de aanval gewond. Op beelden is te zien dat S. in juli vorig jaar 's ochtends De Bakkerij binnengaat. In die kerkelijke instelling zijn verschillende hulporganisaties gevestigd. S. was cliënt bij een van die hulporganisaties. S. zou vervolgens eerst een 66-jarige man achter de balie hebben aangevallen met een mes. Die overleefde dat niet. Daarna werden twee andere medewerkers verwond. Een van hen werd in zijn hand gestoken, de ander in zijn rug. De politie arresteerde dezelfde dag nog een man na een klopjacht, maar het bleek te gaan om de verkeerde verdachte. Drie dagen later werd S. alsnog opgepakt. In zijn woning zijn volgens justitie kleding, schoenen en een bril gevonden met bloed en DNA van de slachtoffers erop.  Tareq S. (39) lijdt volgens deskundigen aan een ernstige vorm van schizofrenie. Tijdens de zitting werd vanmiddag duidelijk dat de verdachte aan het syndroom van Capgras lijdt. Dat is een zeldzaam syndroom waarbij iemand gelooft dat bekenden zijn vervangen door dubbelgangers, robots of buitenaardse wezens. S. ontkent dat hij op beelden te zien is bij De Bakkerij. \"Nee, natuurlijk niet. Hij lijkt wel erg op mij. Zelfs zijn kleren. Ik heb zelfs bijna dezelfde kleren\", zei hij volgens Omroep West in de rechtbank. Justitie ziet de man echter niet als volledig ontoerekeningsvatbaar en eist daarom ook een lange gevangenisstraf.  Een van de slachtoffers die gewond raakten, mocht een verklaring voorlezen. \"Ik heb je vooral kwalijk genomen dat je mij aangevallen hebt terwijl ik mijn collega aan het helpen was. Ik kon niet bij mijn collega blijven en dat drukt op mijn geweten. Ik voel me schuldig. Ik heb hem in de steek gelaten om mijn eigen leven te redden\", zei hij. De rechter doet volgende week vrijdag uitspraak. "}, {"ID": 2524095, "url": "https://nos.nl/artikel/2524095-kamer-steunt-aanschaf-franse-onderzeeboten-geen-uitstel-tot-nieuw-kabinet", "title": "Kamer steunt aanschaf Franse onderzeeboten, geen uitstel tot nieuw kabinet", "date_time": "2024-06-11T16:35:19+0200", "text": "Het huidige demissionaire kabinet kan gewoon doorgaan met de aanschaf van vier nieuwe onderzeeërs van het Franse bedrijf Naval. Een voorstel van de SGP om het definitieve besluit over te laten aan het nieuwe kabinet is weggestemd. Verschillende partijen, waaronder de PVV, uitten eerder hun twijfels over het voornemen om de miljardenorder te gunnen aan Naval. Zij zagen meer in de offerte van het Zweedse Saab, waar ook de Nederlandse scheepswerf Damen bij betrokken is. Vorige week, tijdens een debat over de aanschaf, waren de twijfels nog niet weg bij de PVV. Daarmee werd de onenigheid binnen de nieuwe coalitie duidelijk, want VVD, NSC en BBB steunden de deal wel. Demissionair staatssecretaris Van der Maat (Defensie) waarschuwde toen dat vertraging in het proces het voortbestaan van de onderzeebootdienst op het spel zou zetten. Er is een groot risico dat de Nederlandse marine dan een tijd lang helemaal geen beschikking heeft over onderzeeboten, omdat de huidige vaartuigen uit de Walrusklasse aan het eind van hun levensduur zijn.  Op zich was er altijd wel een ruime meerderheid in de Kamer voor de aanschaf bij de Fransen. Maar vorige week bleek dat de grootste oppositiepartij, GroenLinks-PvdA, er weinig voor voelde om de nieuwe coalitie uit de brand te helpen. Het leidde vandaag tot opmerkelijk stemgedrag van de fractie. Eerst stemde GroenLinks-PvdA voor de motie van de SGP om het definitieve besluit uit te stellen. Maar toen bleek dat de Kamerleden van de PVV hun handen omlaag hielden, trok de linkse fractie de steun weer in. Dat leidde weer tot hoongelach bij andere partijen, die GroenLinks-PvdA beschuldigden van politieke spelletjes. Maar volgens Kamerlid Nordkamp ging het zijn fractie erom dat de nieuwe coalitie niet verdeeld mag zijn over zo'n belangrijk onderwerp als de aanschaf van dit soort defensiematerieel. De motie van de SGP werd met ruime meerderheid verworpen. In de officiële stemuitslag zal blijven staan dat GroenLinks-PvdA voor uitstel stemde, maar in de zogeheten Handelingen, het stenografisch verslag van de vergadering, is de draai wel terug te vinden. "}, {"ID": 2524092, "url": "https://nos.nl/artikel/2524092-migrantenschip-gezonken-voor-kust-van-jemen-minstens-49-doden", "title": "Migrantenschip gezonken voor kust van Jemen, minstens 49 doden", "date_time": "2024-06-11T16:14:18+0200", "text": "Voor de kust van Jemen is gisteren een schip met migranten gezonken, dat meldt de Internationale Organisatie voor Migratie (IOM). Daar zijn volgens de organisatie die is verbonden aan de VN tenminste 49 mensen bij om het leven gekomen. 140 mensen worden nog vermist. Onder de doden zijn 31 vrouwen en zes kinderen. Aan boord waren zo'n 260 Somaliërs en Ethiopiërs, die vanaf Somalië een reis van 320 kilometer aflegden over de Golf van Aden. Er wordt nog steeds gezocht naar vermisten. De IOM heeft twee medische teams gemobiliseerd om onmiddellijk hulp te bieden aan de overlevenden. Tot nu toe zijn er 71 mensen gered.  Migranten die vanuit Oost-Afrika en de Hoorn van Afrika naar de Golfstaten willen voor werk reizen vaak via Jemen. Ondanks dat daar al jarenlang een burgeroorlog gaande is, blijft het aantal migranten dat naar Jemen komt stijgen. Om Jemen te bereiken worden migranten door smokkelaars meegenomen op vaak gevaarlijke en overvolle boten. In april kwamen er nog 62 mensen om bij twee andere schipbreuken. De IOM heeft op deze route sinds 2014 in totaal 1860 doden geregistreerd. De route van de Hoorn van Afrika naar Jemen is een van de drukste en gevaarlijkste migratieroutes ter wereld. Afrika-correspondent Elles van Gelder deed in maart verslag van de migratieroute via Djibouti:   "}, {"ID": 2524089, "url": "https://nos.nl/artikel/2524089-waterschappen-groningen-druk-met-wegpompen-water-na-hevige-regen", "title": "Waterschappen Groningen druk met wegpompen water na hevige regen", "date_time": "2024-06-11T15:41:31+0200", "text": "Na hevige regenval gisteren in Groningen zijn waterschappen in de provincie druk in de weer om het overtollige water af te voeren. Het waterschap Noorderzijlvest laat meerdere gemalen vandaag op volle capaciteit draaien en het waterschap Hunze en Aa's heeft het gemaal in Woudbloem, ten oosten van de stad Groningen, in werking gesteld. Gisteren trokken er flinke buien over de provincie. Op veel plekken is meer dan 50 millimeter gevallen, met uitschieters in de regio rond Oldambt en Veendam van ruim 90 millimeter. \"Met name in de poldergebieden in het noorden is het erg nat en in ons hele gebied zijn waterpeilen behoorlijk verhoogd\", meldt het waterschap Hunze en Aa's. Het waterschap denkt nog dagen nodig te hebben om al het overtollige water af te voeren.  Ook het waterschap Noorderzijlvest zegt dat het tijd kost voordat al het regenwater is afgevoerd. \"Gemalen De Waterwolf en HD Louwes draaien op volle capaciteit, net als onze poldergemalen.\" Omdat bij het gemaal in Delfzijl een pomp buiten werking is, heeft het waterschap in Garmerwolde twee extra noodpompen geplaatst.  De regen leidde gisteren al tot problemen in de provincie, meldt RTV Noord. In verschillende plaatsen moesten straten en kelders worden leeggepompt. Vooral in Veendam en Appingedam was flinke wateroverlast. Ook elders in Noord-Nederland leidde het slechte weer tot problemen. Zo moest festival Oerol op Terschelling gisteravond meerdere voorstellingen en optredens annuleren:  In Groningen is het vandaag nog op veel plekken nat. Zo staan bij het Chemiepark in Delfzijl enkele straten en wegen onder water. De brandweer is momenteel bezig om het water weg te pompen. Het waterschap Hunze en Aa's heeft zelf ook direct te maken met wateroverlast: door de hevige regenval van gisteren is de kelder van het kantoor van het waterschap in Veendam ondergelopen. Het gebouw blijft vandaag dicht en medewerkers werken thuis of op een andere locatie. "}, {"ID": 2524087, "url": "https://nos.nl/artikel/2524087-nctv-terreurdreiging-licht-toegenomen-op-een-na-hoogste-niveau-blijft-in-stand", "title": "NCTV: terreurdreiging licht toegenomen, op een na hoogste niveau blijft in stand", "date_time": "2024-06-11T15:30:02+0200", "text": "De terroristische dreiging in Nederland is de afgelopen maanden licht toegenomen. Het dreigingsniveau blijft op 4 (substantieel), zegt de Nationaal Coördinator Terrorismebestrijding en Veiligheid (NCTV) Aalbersberg in zijn halfjaarlijkse Dreigingsbeeld. Niveau 4 betekent dat er een reële kans bestaat op een aanslag in Nederland. Het is de op een na hoogste categorie. Eind vorig jaar ging het dreigingsniveau van 3 naar 4; dat was de eerste verhoging in vier jaar.  Volgens de NCTV blijft de belangrijkste terroristische dreiging tegen Nederland uitgaan van het jihadisme. Aanhangers worden gevoed door propaganda met beelden van de oorlog in Gaza en 'koranschendingen' in Nederland. Zulke beelden hebben de afgelopen maanden geregeld geleid tot (voorbereidingen op) terroristische geweldsdaden in Nederland en andere delen van Europa, zegt Aalbersberg. De verschillende dreigingsniveaus, van 'minimaal' naar 'kritiek':  Ook netwerken in Europa blijven een terroristische dreiging vormen. Volgens de NCTV opereren sommige van die netwerken autonoom en staan andere in contact met IS-groeperingen in andere delen van de wereld.  De NCTV zegt verder dat ook van soms zeer jonge mensen \"binnen het rechts-terroristische online-milieu\" een geweldsdreiging blijft uitgaan. Volgens het rapport lijken daarbij ideologische overtuigingen steeds minder van belang, maar leiden \"geweldslust en de drang tot choqueren\" ertoe dat deze jongeren online uitkomen bij rechts-terroristische chatgroepen. De NCTV voegt eraan toe dat het \"rechts-extremistische landschap\" vooral bestaat uit groepen die streven naar normalisering van hun gedachtegoed en het weerbaar maken van het \"blanke ras\" door fysieke training. Die groepen zijn klein, maar hebben soms een groot online bereik. Volgens het rapport kan de bredere acceptatie van deze ideeën leiden tot toenemende intolerantie tegen de overheid en kan dat op termijn drempelverlagend werken bij de inzet van geweld.  In het Dreigingsbeeld staat ook dat uitlatingen door de \"anti-institutionele beweging\" over een kwaadaardige elite wantrouwen tegen democratische instituties aanwakkeren en het vertrouwen in de democratische rechtsorde ondermijnen. \"Bij een klein deel van de aanhangers vormt dit narratief een opmaat naar intimidatie en geweld.\" Volgens de NCTV is een kleine minderheid van de 'soevereinen' in Nederland bereid om offensief geweld te gebruiken.  Aalbersberg zegt verder dat de ontwikkelingen rond links-extremisme voor een beperkte gewelddadige extremistische of terroristische dreiging in Nederland zorgen. Volgens hem uit deze beweging zich meestal voornamelijk activistisch, maar zijn er soms ook hardere acties. Als voorbeeld noemt hij links-extremisten die zich aansluiten bij pro-Palestijnse demonstraties bij universiteiten, \"die in enkele gevallen gepaard gingen met geweld tegen de politie\". De NCTV vindt het ook voorstelbaar dat de vorming van een rechts kabinet leidt tot toenemende activiteiten van extreemlinks. "}, {"ID": 2524074, "url": "https://nos.nl/artikel/2524074-vlaardings-pleegmeisje-uit-ziekenhuis-maar-situatie-blijft-zorgelijk", "title": "Vlaardings pleegmeisje uit ziekenhuis, 'maar situatie blijft zorgelijk'", "date_time": "2024-06-11T13:45:45+0200", "text": "Het 10-jarige pleegmeisje uit Vlaardingen dat vorige maand zwaargewond was geraakt, heeft het ziekenhuis verlaten. Het meisje is overgebracht naar een medisch centrum, waar ze verder zal revalideren. Toch blijft de onzekerheid over haar herstel groot, schrijft haar biologische familie in een verklaring. Het meisje verkeert al enige tijd buiten levensgevaar, maar de situatie blijft zorgelijk, meldt de familie. Uit privacyoverwegingen worden er geen uitspraken gedaan over de precieze situatie van het kind.  Eind vorige maand werd bekend dat de pleegouders van het meisje vastzitten op verdenking van poging tot doodslag. De verdachten zijn een man en vrouw van 37 jaar. Ze zitten in volledige beperkingen en mogen dus alleen contact hebben met hun advocaat. Vanmiddag werd hun voorlopige hechtenis met 90 dagen verlengd. Het meisje werd vorige maand met zware verwondingen en buiten bewustzijn naar het ziekenhuis gebracht. Ze verkeerde daar dagenlang in kritieke toestand. Pas na ruim een week was ze niet meer in direct levensgevaar. Burgemeester Wijbenga van Vlaardingen vreesde voor het leven van het meisje.  Volgens buurtbewoners waren er al langer vermoedens van mishandeling en verwaarlozing. Het meisje zelf zou daar ook tevergeefs over aan de bel hebben getrokken. Zo zou ze op school gezegd hebben dat er thuis tegen haar werd geschreeuwd, dat ze geslagen werd en soms naakt in de tuin moest staan. Behalve van zware mishandeling en poging tot doodslag verdenkt het OM de ouders van vrijheidsberoving, omdat ze hun pleegdochter tegen haar wil zouden hebben vastgehouden. Verder zouden ze haar \"in hulpeloze toestand hebben gebracht of gelaten\". De Inspectie Gezondheidszorg en Jeugd, de Inspectie Justitie en Veiligheid en de Onderwijsinspectie zijn een onderzoek gestart naar de zaak. In het gezin wonen nog twee kinderen. In december noemde de Raad voor de Kinderbescherming de 37-jarige pleegouders nog \"liefdevol en zorgzaam\", ondanks eerdere twijfels over hun geschiktheid. "}, {"ID": 2524073, "url": "https://nos.nl/artikel/2524073-coalitiepartijen-blij-akkoord-over-ministersposten-en-kandidaten", "title": "Coalitiepartijen blij: akkoord over ministersposten en kandidaten", "date_time": "2024-06-11T13:37:53+0200", "text": "PVV-leider Wilders zegt dat zijn partij en VVD, NSC en BBB overeenstemming hebben over de verdeling van ministersposten en de kandidaten die daarbij horen. \"We zijn eruit en de rest horen jullie later\", zei hij. \"We zijn heel erg blij, er ligt nu een deal. De komende uren, dagen hoort u meer.\" NSC-leider Omtzigt zei dat hij \"optimistisch\" is en dat er later mededelingen volgen over de ministersploeg. Ook BBB-leider Van der Plas zei dat de partijen heel erg blij zijn. Wilders en Van der Plas vertelden samen opgetogen over de ontwikkelingen:   Er zingen verschillende namen rond, waarvan in ieder geval is bevestigd dat BBB-Kamerlid Mona Keijzer kandidaat-minister is. Zij bevestigde dat zelf: \"Het is van het begin af aan duidelijk geweest dat ik een van de kandidaten van BBB was om toe te treden tot het kabinet en dat is nog steeds zo. Ik kan alleen nog geen mededelingen doen over de portefeuille.\" NSC-Kamerlid Folkert Idsinga is kandidaat-staatssecretaris Fiscaliteit, zo bevestigen bronnen. Idsinga was woordvoerder belastingen toen hij eerder voor de VVD in de Tweede Kamer zat.  \"De afgelopen weken hebben de partijen zich goed aan de afgesproken radiostilte gehouden, daarom komt dit nieuws toch een beetje onverwacht. Het is tot nu toe ook best een ingewikkelde formatie geweest, met het aanwijzen van de beoogde minister-president Dick Schoof namens alle partijen en met als doel een extraparlementair kabinet. We gaan vandaag ongetwijfeld de jacht op de andere namen krijgen.\" Het is de bedoeling dat de helft van de nieuwe ministers en staatssecretarissen \"van buiten\" komt. De andere helft bestaat uit mensen uit de politiek. Alle kandidaten zijn of worden gescreend en hebben een gesprek met kandidaat-premier Schoof en formateur Van Zwol. Na het bekendmaken van namen van de kandidaten zullen er hoorzittingen in de Tweede Kamer volgen, waarbij alle fracties vragen mogen stellen, bijvoorbeeld over hun geschiktheid en motivatie. Eind juni volgt dan de ontvangst door koning Willem-Alexander en de bordesfoto. Omtzigt zegt dat er \"goede hoop is\" dat eind juni wordt gehaald. Gedurende de zomer gaat de ministersploeg werken aan een echt regeerakkoord. Dat is de gedetailleerde uitwerking van het coalitieakkoord op hoofdlijnen van PVV, VVD, NSC en BBB. "}, {"ID": 2524070, "url": "https://nos.nl/artikel/2524070-fvd-kamerlid-van-meijeren-veroordeeld-tot-200-uur-taakstraf-voor-opruiing", "title": "FvD-Kamerlid Van Meijeren veroordeeld tot 200 uur taakstraf voor opruiing", "date_time": "2024-06-11T13:30:26+0200", "text": "Tweede Kamerlid Gideon van Meijeren van Forum voor Democratie is veroordeeld tot een taakstraf van 200 uur voor opruiing. Het Openbaar Ministerie had dat ook geëist tegen de politicus. Volgens de rechtbank heeft de politicus tot twee keer toe zijn positie als volksvertegenwoordiger gebruikt om in dit geval boze boeren aan te zetten tot geweld. Daarbij heeft hij ingespeeld op de al aanwezige onrust onder zijn publiek, met de bedoeling om die verder aan te wakkeren. Van Meijeren stond terecht voor twee gevallen van opruiing, waarbij hij had gesuggereerd dat geweld tegen de overheid geoorloofd en misschien zelfs noodzakelijk is. Tijdens een speech op een boerenmanifestatie op 2 juli 2022 in Tuil zei Van Meijeren \"dat het niet altijd gezond is als er een taboe rust op het gebruik van geweld\". De FvD'er zei in dezelfde speech dat de staat \"fors\" geweld gebruikt en haalde het scenario aan waarin boeren mogelijk gedwongen worden onteigend. \"Als u onteigend dreigt te worden en u weigert, reken er maar op dat er busjes aankomen met mannen met knuppels en helmen, en ze slaan u wel van het terrein af\", zei Van Meijeren toen.  De tweede zaak waarvoor Van Meijeren werd vervolgd, betreft uitspraken in een interview op YouTube, ook in 2022. Daarbij waren boeren aanwezig die het niet eens waren met het stikstofbeleid van de regering. Ze demonstreerden omdat zij zich ernstig in hun bestaansrecht bedreigd voelden. In dat interview gaf de FvD'er aan \"te hopen op een revolutionaire beweging die zich heel duidelijk onderscheidt van een protestbeweging en die bij wijze van spreken zou optrekken naar het parlement\", aldus het OM. Van Meijeren sprak eerder tegen dat hij schuldig is en noemde de zaak tegen hem een \"politiek strafproces\". Vandaag zegt hij op X in hoger beroep te gaan tegen de uitspraak.  "}, {"ID": 2524067, "url": "https://nos.nl/artikel/2524067-vicepresident-van-malawi-en-negen-anderen-omgekomen-bij-vliegtuigcrash", "title": "Vicepresident van Malawi en negen anderen omgekomen bij vliegtuigcrash", "date_time": "2024-06-11T13:20:02+0200", "text": "De vicepresident van Malawi en negen anderen aan boord van een militair toestel zijn omgekomen bij een vliegtuigcrash. Dat heeft president Chakwera in een tv-toespraak bekendgemaakt. \"Het reddingsteam heeft het vliegtuig vlak bij een heuvel gevonden, volledig verwoest en zonder overlevenden\", zei Chakwera. Het vliegtuig werd al een dag lang vermist. Het toestel van Malawi's luchtmacht vertrok maandagochtend vanaf Lilongwe, de hoofdstad van het land in Zuidoost-Afrika. Het had 45 minuten later moeten landen in Mzuzu, dat zo'n 370 kilometer noordelijker ligt. De luchtverkeersleiding droeg het vliegtuig met de 51-jarige vicepresident Saulos Chilima aan boord op rechtsomkeer te maken vanwege slecht weer. Kort daarna verdween het toestel van de radar.  Vicepresident Chilima werd gezien als mogelijke kandidaat voor de presidentiële verkiezingen volgend jaar. Hij werd in 2022 gearresteerd op verdenking van corruptie, maar de aanklacht werd vorige maand ingetrokken. Chilima heeft de aantijgingen altijd ontkend."}, {"ID": 2524066, "url": "https://nos.nl/artikel/2524066-museum-de-fundatie-in-de-fout-salaris-oud-directeur-nergens-vermeld", "title": "'Museum De Fundatie in de fout: salaris oud-directeur nergens vermeld'", "date_time": "2024-06-11T13:17:21+0200", "text": "Museum De Fundatie in Zwolle heeft fouten gemaakt bij het vermelden van het salaris van oud-directeur Ralph Keuning in het jaarverslag. Dat blijkt uit onderzoek van de regionale omroep Oost. De oud-directeur, die in 2022 opstapte, ontving in dat jaar ruim 178.000 euro. In het jaarverslag staat dat Keuning in dat jaar een salaris kreeg van nul euro. Afgelopen december werd duidelijk dat De Fundatie, een van de grootste en bekendste musea in het oosten van het land, kampt met financiële problemen. In 2023 leed het een verlies van 1,2 miljoen euro. Structureel komt het jaarlijks 900.000 euro tekort. Het museum had daarom de gemeente en de provincie om hulp gevraagd. Het museum krijgt jaarlijks al subsidies van de provincie (1,3 miljoen euro), de gemeente (1 miljoen) en het ministerie van Onderwijs, Cultuur en Wetenschap (ruim 300.000 euro). Omdat De Fundatie publiek geld ontvangt, moet het ook verantwoorden wat het met dat geld doet.  In juni 2022 stapte toenmalig directeur Ralph Keuning op, enkele maanden na klachten van personeel over zijn \"autoritaire manier\" van leidinggeven. Oost ontdekte dat hij na zijn vertrek nog vijf maanden, tot 31 oktober 2022, kreeg doorbetaald. Voor hoge salarissen geldt de Wet Normering Topinkomens, die instellingen verplicht te melden hoeveel bestuurders verdienen. Adjunct-directeur Rinette van der Vliet van het museum weet niet waarom het salaris niet in de boeken staat. \"Ik kan dat helaas niet achterhalen, want ik was toen nog niet in dienst.\" Ook huurde het museum hem na zijn vertrek nog in als adviseur, schrijft Oost. Bij de bekendmaking van zijn vertrek werd al aangegeven dat hij de directie zou \"ondersteunen en adviseren\". Keuning ontving daar in vijf maanden tijd 90.000 euro voor. Ook zou het museum hem 9000 euro hebben betaald voor \"kosten rechtsbijstand\", wat inhoudt dat hij juridische kosten die hij maakte, vergoed kreeg. Volgens adjunct-directeur Van der Vliet is dat gebruikelijk bij medewerkers die (gedwongen) vertrekken. \"Dat doen wij bij andere medewerkers in de meeste gevallen ook\", zegt ze. Van der Vliet zegt dat de fouten in het jaarverslag worden aangepast. Of het salaris ook uit de jaarrekening is gehouden, is niet duidelijk. Oost heeft om de jaarrekening gevraagd, maar De Fundatie heeft daar geen inzicht in gegeven.  Oud-directeur Keuning wil bij Oost niet ingaan op de bedragen die hij heeft ontvangen. \"Ik kan daar niets over zeggen, omdat ik afspraken heb gemaakt met het museum\", reageert hij. Wel geeft hij aan dat hij vorig jaar \"geadviseerd heeft bij tentoonstellingen die zijn gemaakt\". Waarom zijn bezoldiging van 2022 niet vermeld staat in de boeken? \"Daarvoor moet ik u doorverwijzen naar De Fundatie\", aldus Keuning. "}, {"ID": 2524064, "url": "https://nos.nl/artikel/2524064-verplichte-zzp-verzekering-gaat-maximaal-195-euro-kosten-uitkering-bij-jaar-ziekte", "title": "Verplichte zzp-verzekering gaat maximaal 195 euro kosten, uitkering bij jaar ziekte", "date_time": "2024-06-11T13:01:02+0200", "text": "De voorgenomen verplichte arbeidsongeschiktheidsverzekering voor zzp'ers gaat maximaal 195 euro per maand kosten en keert 70 procent van de winst uit tot maximaal het minimumloon. Zelfstandigen die door ziekte een jaar niet in staat zijn geweest om het minimumloon te verdienen hebben recht op deze uitkering, uiterlijk tot aan de AOW-leeftijd. Dat blijkt uit het wetsvoorstel hierover dat demissionair minister Van Gennip van Sociale Zaken bekend heeft gemaakt. De plannen voor de verplichte verzekering voor zelfstandigen zijn vanaf vandaag online te bekijken en te becommentariëren. Zelfstandigen die liever een eigen verzekering regelen of er al een hadden, kunnen zich voor de verplichte verzekering afmelden. Wel moet hun eigen verzekering aan bepaalde voorwaarden voldoen. De wet is opgesteld in overleg met met de werkgevers-, werknemers-, zelfstandigenorganisaties en verzekeraars. Het is de bedoeling dat belanghebbenden nog een laatste keer online kunnen reageren op deze zogenaamde Wet Basisverzekering Arbeidsongeschiktheid Zelfstandigen (BAZ), voordat deze naar de Tweede Kamer gaat die erover moet gaan beslissen.  De verzekering is al jaren in de maak en niet onomstreden. Zelfstandigen zijn bang dat de premie voor hen te hoog is of vinden dat de overheid zich niet moet bemoeien met hun ondernemerschap. Van Gennip wijst erop dat voor werknemers ook een verplichte verzekering geldt en dat de financiële gevolgen van de arbeidsongeschiktheid van zelfstandigen nu worden afgewenteld op de samenleving. Ook kunnen niet alle ondernemers een commerciële verzekering afsluiten, bijvoorbeeld omdat zij een medische aandoening hebben. \"Met deze verzekering kunnen zelfstandigen uitgaan van een basisvangnet bij arbeidsongeschiktheid en komen mensen niet zomaar in de bijstand met alle toetsen en het 'opeten' van het eigen vermogen als gevolg\", zegt Van Gennip. \"Ook hoeven zij niet afhankelijk te worden van hun partner.\" "}, {"ID": 2524061, "url": "https://nos.nl/artikel/2524061-boete-voor-coa-bereikt-maximumbedrag-1-5-miljoen-euro-voor-te-veel-mensen-in-ter-apel", "title": "Boete voor COA bereikt maximumbedrag 1,5 miljoen euro voor te veel mensen in Ter Apel ", "date_time": "2024-06-11T12:53:53+0200", "text": "De boete die het COA moet betalen voor te veel asielzoekers in Ter Apel is opgelopen naar 1,5 miljoen euro. Per dag krijgt het Centraal Orgaan asielzoekers een boete van 15.000 euro als er meer dan 2000 mensen in het opvangcentrum in Ter Apel slapen. Afgelopen nacht sliepen er 2309 mensen in het aanmeldcentrum en de nachten daarvoor waren het er ook bijna 300 meer dan afgesproken. Eind februari werd de eerste boete opgelegd en sindsdien sliepen er bijna elke nacht te veel mensen in Ter Apel. De rechter had een maximum boetebedrag opgelegd van 1,5 miljoen euro en dat is binnen vijf maanden bereikt.  Het boetegeld gaat naar de gemeente Westerwolde, waar Ter Apel ligt. Begin dit jaar werd de boete door die gemeente afgedwongen. Het idee was dat het COA zich daardoor aan het maximumaantal zou houden, maar dat is niet gelukt. Waar de gemeente Westerwolde de 1,5 miljoen euro aan gaat uitgeven, is nog niet bekend. Het college van B&amp;W wil met het geld het imago en de infrastructuur van Ter Apel verbeteren. "}, {"ID": 2524055, "url": "https://nos.nl/artikel/2524055-om-sluit-opnieuw-kroongetuigedeal-over-moorden-in-rotterdam-en-amsterdam", "title": "OM sluit opnieuw kroongetuigedeal, over moorden in Rotterdam en Amsterdam", "date_time": "2024-06-11T12:07:17+0200", "text": "Het Openbaar Ministerie gaat opnieuw een kroongetuige gebruiken in een proces over een reeks liquidaties en pogingen daartoe. Een 29-jarige man die is veroordeeld voor betrokkenheid krijgt strafvermindering, omdat hij bereid is een boekje open te doen over de opdrachtgevers en andere betrokkenen. Het gaat om twee moorden in Amsterdam en Rotterdam in 2020, een poging daartoe in datzelfde jaar en de beschieting van club Mad Fox in Amsterdam. De dader die nu gaat getuigen werd in 2022 tot 15 jaar cel veroordeeld voor de moord in Amsterdam. Deze Dominique K. had het peilbaken gekocht en geïnstalleerd waarmee schutters een auto konden volgen. Het slachtoffer werd een onschuldige man die de auto van het eigenlijke doelwit had geleend. K. is ook schuldig bevonden aan een gewapende overval op een belwinkel in Alphen aan de Rijn, waarbij hij tientallen mobieltjes roofde. Voor beide zaken loopt momenteel het hoger beroep. Bij het vonnis merkte de rechter op dat de man zelf inmiddels ook op een dodenlijst was beland. Justitie-redacteur Remco Andringa: \"K. maakt zich ernstig zorgen over zijn veiligheid, zijn leven wordt bedreigd. Vandaar dat hij in ruil voor bescherming is gaan praten. Mooie bijkomstigheid voor hem is dat zijn straf dan lager uitkomt dan het vonnis. Het OM wil in deze fase nog niets zeggen over de precieze inhoud van zijn verklaring, maar de recherche in Rotterdam en Amsterdam gaan ermee bezig, dus ik verwacht dat het tot nieuwe aanhoudingen gaat leiden.\" Volgens het Openbaar Ministerie heeft K. \"belangrijke informatie verstrekt over zowel zijn eigen rol als die van opdrachtgevers en uitvoerders\". De deal is goedgekeurd door het College van Procureurs-Generaal en getoetst op rechtmatigheid bij de rechter-commissaris van de rechtbank Amsterdam. Het is nog niet duidelijk wat K. heeft verklaard over Mad Fox en de andere twee aanslagen. Bij de moord in Rotterdam vuurden twee verdachten tientallen seconden lang kogels af op hun doelwit, dat net een bezoek aan zijn ouders had gebracht. De politie gruwde ervan dat het in een kinderrijke buurt was gebeurd. Het Rotterdamse slachtoffer gold als een vertrouweling van drugsbaron Piet Costa, die een celstraf van 15 jaar kreeg voor cokehandel. Volgens het AD zou een door Costa gestolen bedrag van 130 miljoen euro hebben geleid tot een bloedig conflict in de onderwereld. Om af te rekenen met tegenstanders richtte Costa martelcontainers in. Daar kreeg hij nog eens 33 maanden cel voor.  Het inzetten van kroongetuigen is niet onomstreden. Vorig jaar eiste een deel van de Kamer dat het OM deze methode niet meer zou inzetten, omdat er ernstige twijfels waren of de veiligheid van betrokkenen wel kon worden gegarandeerd. De oproep volgde op een vernietigend rapport van de Onderzoeksraad voor Veiligheid over het proces tegen Ridouan Taghi en de moorden rond kroongetuige Nabil B. Zijn broer, advocaat en raadsman Peter R. de Vries werden doodgeschoten. Justitie-redacteur Remco Andringa: \"Het OM heeft zelf nooit getwijfeld aan het middel van de kroongetuige; het vindt kennelijk nog steeds dat het verantwoord kan. De redenering is dat het soms de enige manier is om bij opdrachtgevers uit te komen, door mensen in hun omgeving te verleiden om te praten.\" "}, {"ID": 2524054, "url": "https://nos.nl/artikel/2524054-olifantentaal-onderzocht-met-ai-onderzoeker-zag-ze-reageren-op-naam", "title": " Olifantentaal onderzocht met AI: onderzoeker zag ze reageren op 'naam'", "date_time": "2024-06-11T12:02:23+0200", "text": "Olifanten gebruiken een specifiek geluid voor elkaar als ze onderling communiceren. Dat blijkt volgens onderzoekers uit een nieuwe studie, die is gepubliceerd in het vaktijdschrift Nature Ecology &amp; Evolution. Olifanten trompetteren niet alleen, ze produceren ook een laag gegrom. De Amerikaanse bioloog Michael Pardo (Colorado State University) analyseerde met een onderzoeksteam 469 van die geluiden, met behulp van zelflerende software. De opnames waren gemaakt tussen 1986 en 2022 in drie Afrikaanse reservaten. Luister zelf naar hoe de olifanten elkaar roepen:  Olifanten zijn niet de enige dieren die met elkaar communiceren. Ook bijvoorbeeld dolfijnen en papegaaien 'praten' met elkaar, maar daarbij imiteren ze elkaars geluiden, Alleen van mensen is aangetoond dat ze elkaar bij een naam noemen. Olifanten blijken dat dus ook te doen. Met de algoritmes wist het team in 27,5 procent van de gevallen te identificeren welke olifant met een bepaalde grom werd geroepen.  Het team maakte ook zelf opnamen, vertelt Pardo in gesprek met het NOS Jeugdjournaal. \"We hebben heel wat tijd doorgebracht in Kenia, waar we olifanten volgden met een pick-up-truck. En we hebben alle geluiden opgenomen die ze maakten.\" Die geluiden voerde het team vervolgens in een computer in en liet er de zelflerende algoritmes op los. Pardo: \"Om uit te vinden of we patronen konden ontdekken die een soort naam konden betekenen. En door naar ze te kijken trachtten we te achterhalen wie ze aanspraken of wie ze riepen als ze zo'n geluid maakten.\" De zelflerende software wist inderdaad patronen te ontdekken. \"Op basis van het geluid alleen kon het algoritme bepalen aan wie een bepaald geluid was gericht. Dat betekent dat er in dat geluid iets moet zitten waardoor de computer dat kon herleiden, met andere woorden: zoiets als een naam.\"  De onderzoekers gingen nog een stap verder. Ze gingen met hun opnames terug naar de olifanten en speelden die af om te zien hoe de dieren zouden reageren. \"We ontdekten dat ze meer reageerden op een geluid dat oorspronkelijk aan henzelf was gericht dan op een roep die bedoeld was voor een ander. Dat betekent dat ze kunnen horen of een aanroep voor hen is bedoeld of niet.\"  De olifanten gebruiken de naamgeluiden vooral om elkaar vanaf een afstand te roepen of om kalfjes aan te spreken. Het onderzoeksteam zag de dieren op verschillende manieren reageren. \"Soms zag je dat ze hun kop optilden en om zich heen keken. Het kwam ook voor dat ze iets terugriepen. En soms liepen ze op het geluid af.\" Hoe de gegromde olifantennamen tot stand komen weten de onderzoekers niet, maar Pardo heeft wel een theorie. \"We denken dat ze die aanroep van hun moeder krijgen. Dat is een gok, maar kort na de bevalling hebben we olifantenmoeders heel veel zien roepen naar hun pasgeboren jong, steeds weer opnieuw. Volwassen olifanten gebruiken die naamgeluiden niet altijd, maar als ze kalfjes hebben, roepen ze veel vaker.\" De onderzoekers benadrukken dat er meer onderzoek nodig is naar de context waarin olifanten de 'namen' gebruiken. Dat kan helpen om meer inzicht te krijgen in de oorsprong van het naamroepen bij zowel mensen als olifanten, schrijven ze."}, {"ID": 2524047, "url": "https://nos.nl/artikel/2524047-boetes-voor-webshops-van-bekende-merken-vanwege-nepkortingen", "title": "Boetes voor webshops van bekende merken vanwege nepkortingen", "date_time": "2024-06-11T11:14:26+0200", "text": "De Autoriteit Consument en Markt (ACM) heeft boetes opgelegd aan vijf webwinkels voor nepkortingen. Het gaat onder meer om bekende merken als G-Star en Tommy Hilfiger. Bij de afprijzingen klopte de 'van-prijs' niet. Dat komt neer op misleiding, omdat de korting eigenlijk lager is dan klanten denken of helemaal niet bestond. Zo presenteerde een van de bedrijven een product 'van' 699 euro 'voor' 629 euro, terwijl het product in de dertig dagen voorafgaand aan de korting 539 euro kostte. De ACM ziet dat als een nepkorting: consumenten denken dat ze korting krijgen, maar in werkelijkheid waren ze duurder uit. Mensen worden zo dus misleid. Korting mag volgens de ACM alleen worden aangeboden op de laagste prijs waarvoor het product werd aangeboden in de 30 dagen voorafgaand aan die korting.  In totaal bedragen de boetes 621.000 euro. Kledingmerken G-star en Tommy Hilfiger en meubelwinkelketen Jysk hebben de overtreding erkend en beterschap beloofd. Zij krijgen daarom een lagere boete. Leen Bakker en het moederbedrijf van koopjedeal.nl hebben de overtreding niet erkend en kunnen de boete nog juridisch aanvechten. De toezichthouder ontdekte bij meer webshops nepkortingen, maar gaf alleen boetes aan bedrijven die het vaakst de regels overtraden. Met andere bedrijven die zich niet aan de regels houden, voert de ACM een waarschuwingsgesprek. "}, {"ID": 2524046, "url": "https://nos.nl/artikel/2524046-minder-werknemers-met-cao-gevolgen-voor-loon-en-gelijkheid", "title": "Minder werknemers met cao: 'gevolgen voor loon en gelijkheid'", "date_time": "2024-06-11T11:09:19+0200", "text": "Steeds minder werknemers vallen onder een cao. Zo'n collectieve afspraak over de arbeidsvoorwaarden was jarenlang heel normaal. Inmiddels valt nog maar 71,8 procent van de werknemers onder een cao, terwijl dat in het verleden lange tijd zo'n 80 procent was. Daarnaast zijn er meer dan 1 miljoen zzp'ers voor wie een cao niet geldt. Het Wetenschappelijk Bureau voor de Vakbeweging deed onderzoek (pdf) naar de ontwikkeling en maakt zich zorgen. \"Een cao beschermt werknemers, ook als ze een zwakkere positie hebben\", zegt onderzoeker Rein de Sauvage Nolting. \"Internationaal zie je dat in landen waar veel met cao's wordt gewerkt er minder loonongelijkheid is.\" Volgens De Sauvage Nolting leidt het dalende aantal werknemers met een cao ook tot meer verschillen in salaris tussen mannen en vrouwen, omdat mannen doorgaans meer uit de onderhandelingen halen. \"Mannen zijn er een stuk beter in om zichzelf te overschatten\", aldus De Sauvage Nolting.  Vooral startende bedrijven werken zonder cao. Dat is vooral het geval in de zakelijke dienstverlening, in de ict en het transport. Er zijn bij die bedrijven amper werknemers die lid zijn van een vakbond. Ook is het soms niet duidelijk onder welke sector zo'n nieuw bedrijf valt, bijvoorbeeld bij een digitaal platform. De bedrijven kiezen er vaker voor om zich niet bij een brancheorganisatie aan te sluiten en regelen loonafspraken zelf, bijvoorbeeld door afspraken met de ondernemingsraad te maken. Die bestaat uit werknemers van het bedrijf. \"Maar de ondernemingsraad heeft niet de machtsmiddelen die een vakbond heeft\", zegt Rein de Sauvage Nolting. \"Er is voor de leden van de OR weinig ruimte om te onderhandelen en ze hebben geen drukmiddelen, zoals het voeren van actie.\" Op een symposium praten werkgevers en werknemers er vanmiddag over. Panklare oplossingen zijn er niet. Volgens de onderzoekers moet het bedrijfsleven in ieder geval proberen om meer bedrijven te laten aansluiten bij een branchevereniging. "}, {"ID": 2524043, "url": "https://nos.nl/artikel/2524043-zuid-korea-lost-schot-na-grensoverschrijding-door-noord-koreanen", "title": "Zuid-Korea lost schot na grensoverschrijding door Noord-Koreanen", "date_time": "2024-06-11T10:21:01+0200", "text": "Zuid-Koreaanse troepen hebben een waarschuwingsschot gelost nadat Noord-Koreaanse militairen kort de grens tussen beide landen waren overgestoken. Volgens het Zuid-Koreaanse leger gebeurde dat zondag en waren er 20 tot 30 Noord-Koreanen bij betrokken. Zuid-Korea denkt dat de Noord-Koreaanse militairen per ongeluk de grens overgingen. Volgens het leger droegen de meesten bouwgereedschap bij zich en waren maar enkelen van hen bewapend. Na het waarschuwingsschot werd er niet teruggeschoten en gingen de Noord-Koreanen snel terug naar hun kant van de grens, aldus de lezing van de Zuid-Koreanen. Zuid-Koreaanse media melden dat de militairen de weg kwijt waren geraakt in het dicht beboste gebied. Daar zouden grensborden niet goed te zien zijn. Ze zouden de grens zo'n 50 meter zijn overgegaan. Het Zuid-Koreaanse leger meldt dat er verder geen verdachte activiteiten zijn waargenomen vanuit Noord-Korea. Wat de militairen wilden doen, is niet duidelijk.  De afgelopen tijd zijn de spanningen tussen beide landen opgelopen. Eind vorige maand testte Noord-Korea een serie raketten die kernkoppen kunnen dragen. Niet lang daarna werden er over en weer honderden ballonnen de grens over gestuurd. Vanuit Noord-Korea waren de ballonnen gevuld met afval, peuken en uitwerpselen. Zuid-Korea vult de ballonnen met USB-sticks met K-pop, pamfletten en geld. Ook zijn er door Zuid-Korea speakers aan de grens gezet die propaganda verspreiden. De 26 miljoen Noord-Koreanen hebben geen enkele toegang tot buitenlandse nieuwsbronnen of andere informatie.  Vorige week maakte Seoul bekend een verdrag dat beide landen in 2018 sloten om nader tot elkaar te komen, op te schorten. Daardoor kunnen er bijvoorbeeld weer militaire oefeningen worden gehouden bij de gedemilitariseerde zone tussen beide landen. De grens tussen beide landen is een van de zwaarst bewaakte grenzen ter wereld. Sinds 1953 geldt er een wapenstilstand, maar formeel is de oorlog tussen de twee Korea's nooit afgerond. Op de grens is een 4 kilometer brede gedemilitariseerde zone die alleen toegankelijk is voor militairen. Naar schatting liggen er zo'n twee miljoen mijnen in de grensstreek. Ook zijn er onder meer tankvallen gebouwd, om een aanval met tanks en andere voertuigen tegen te houden.  De situatie op het Koreaanse schiereiland is extra gevaarlijk door de onvoorspelbaarheid van het regime onder leiding van de Kim-dictatuur en omdat het land kernwapens heeft. In deze video wordt uitgelegd hoe het ook alweer zat:  "}, {"ID": 2524033, "url": "https://nos.nl/artikel/2524033-hoogleraar-meer-aandacht-nodig-voor-hersenschade-bij-verdachten", "title": "Hoogleraar: 'Meer aandacht nodig voor hersenschade bij verdachten'", "date_time": "2024-06-11T09:19:00+0200", "text": "Er zou in de rechtbank meer aandacht moeten zijn voor de invloed van hersenletsel op crimineel gedrag. Niet alleen is dat rechtvaardiger tegenover verdachten, het vermindert ook nog eens de kans op recidive, betoogt Maaike Kempes van de Universiteit Leiden in een rede waarmee ze gisteren bijzonder hoogleraar Forensische Neuropedagogiek werd. \"Een gedragskundige kan kijken of een verdachte wel keuzevrijheid heeft gehad\", redeneert ze. \"Hersenletsel kan het cognitief functioneren beïnvloeden, dus dat mensen moeite hebben met het beheersen van gedrag of het verwerken van prikkels. Dat maakt je in sommige situaties kwetsbaarder.\" De conclusie zou dan kunnen zijn dat een verdachte geen keuzevrijheid had over de eigen daden. \"In dat geval is een straf niet aan de orde, maar kan de gedragsdeskundige adviseren om bijvoorbeeld tbs op te leggen.\"  Kempes wijst op onderzoek waaruit blijkt dat onder jonge criminelen ongeveer een op de drie hersenletsel blijkt te hebben, drie keer meer dan in de Nederlandse bevolking als geheel. \"Ze laten vaker risicovol gedrag zien, geregeld in combinatie met drugs of drank. Dus zijn ze vaker betrokken bij gevechten, verkeersongelukken of een val. Ook hoor je vaak dat dit soort mensen bijvoorbeeld op kickboksen zit, dus die krijgen vaker een klap op het hoofd.\" Door die geschiedenis in kaart te brengen, kunnen behandelingen worden aangepast. De kans wordt dan groter dat een maatregel aanslaat, want er zou kunnen worden ontdekt dat een bepaalde behandeling nutteloos is, omdat iemand moeite heeft met concentratie, impulsregulatie of het verwerken van informatie.  Kempes waarschuwt wel dat hersenletsel geen vrijbrief is voor crimineel gedrag. \"Je kunt niet met een hersenscan wapperen en zeggen: 'kijk eens, ik kon er niets aan doen'. Als jij of ik een klap op het hoofd krijgen, laten we ook niet meteen crimineel gedrag zien.\" \"Het ligt genuanceerder\", zegt Kempes. \"Als je opgroeit in een warm gezin en er is veel aandacht voor, dan heeft het verder niet zoveel effect op je gedrag. Maar is er veel stress, bijvoorbeeld door financiële problemen, dan kan het verergeren. Dat zijn allemaal zaken waar een gedragskundige rekening mee kan houden.\" Kempes werkt aan een 'beslisboom', waarmee tijdens een rechtszaak kan worden bepaald of en welk verder onderzoek nuttig is. "}, {"ID": 2524031, "url": "https://nos.nl/artikel/2524031-door-hoge-tabaksprijs-meer-rokers-die-stoppen-maar-ook-illegale-pakjes", "title": "Door hoge tabaksprijs meer rokers die stoppen, maar ook illegale pakjes", "date_time": "2024-06-11T09:10:13+0200", "text": "In Nederland worden steeds meer buitenlandse, illegale tabaksproducten gerookt. De schatkist loopt daardoor accijns mis, van een kwart van de sigaretten, blijkt uit onderzoeken in opdracht van de ministeries van Financiën en Volksgezondheid. De prijs van sigaretten en andere tabak is de afgelopen jaren fors gestegen, waardoor er waarschijnlijk meer uit het buitenland wordt gehaald. Tegelijkertijd geven mensen ook aan dat de hoge prijs het laatste zetje was om te stoppen met roken. Onderzoekers verzamelen eens in de twee jaar duizenden lege sigarettenpakjes die op straat zijn weggegooid, bijvoorbeeld bij bushaltes en winkelcentra. Van elk pakje wordt de herkomst bekeken en bepaald of en waar er accijns over is betaald. Zo krijgen de onderzoekers inzicht in de tabaksmarkt in Nederland.  In 2021 was nog ruim 1 procent van de gevonden pakjes illegaal, dat betekent dat het om namaaksigaretten ging of dat de sigaretten illegaal zijn ingevoerd. Dat percentage is in 2023 gestegen naar ruim 4 procent. Volgens de ministeries van Financiën en Volksgezondheid is dat een forse toename. Volgens de ministeries ligt het voor de hand dat door de gestegen accijns op tabaksproducten het veel lucratiever is geworden om illegale sigaretten in Nederland te verkopen. Zo steeg de gemiddelde prijs van een pakje sigaretten dit jaar van gemiddeld negen naar zo'n elf euro. \"Door de grote winsten die criminelen behalen met accijnsfraude en de illegale productie en handel in sigaretten en tabak worden criminele vermogens opgebouwd\", staat in de Kamerbrief van de ministeries. \"Daarmee kunnen andere criminele activiteiten worden gefinancierd.\"  Het aantal buitenlandse sigarettenpakjes dat op straat wordt gevonden, neemt dus flink toe: van bijna 11 naar ruim 18 procent. Die meeste pakjes komen uit Bulgarije en Polen. Ook komt er een aanzienlijk deel uit de directe buurlanden van Nederland. Die handel is niet per definitie illegaal: je mag een kleine hoeveelheid tabaksproducten uit het buitenland meenemen. Het aantal pakjes uit Bulgarije en Polen, die daar 3 tot 4 euro kosten, is in twee jaar tijd verdubbeld. Omdat er niet meer immigranten uit die landen naar Nederland zijn gekomen, is het volgens de onderzoekers een aanwijzing dat de handel vanuit die landen op de Nederlandse zwarte markt is toegenomen. De douane vond bij verkooppunten ook vooral sigaretten uit deze landen. Uit ander onderzoek, van het RIVM, komt eenzelfde beeld naar voren. De onderzoekers deden enquêtes onder rokers en schatten in dat zij nu zo'n tien procent van hun tabaksproducten uit het buitenland halen. Dat doen ze door zelf heen-en-weer te reizen of anderen vragen het mee te nemen. Mogelijk speelt de coronacrisis een rol in de cijfers: in 2021 waren er nog reisrestricties, waardoor er minder sigaretten vanuit het buitenland konden worden ingevoerd.  De verhoging van de accijns op tabaksproducten is afgesproken in het Nationaal Preventieakkoord, om meer mensen te laten stoppen met roken. Dat doel is volgens het RIVM wel bereikt: uit de enquête blijkt dat bij ruim de helft van de mensen die stopten met roken, de accijnsverhoging een rol speelde. Vaak waren deze mensen al langer van plan om te stoppen. De hogere prijs van de tabaksproducten gaf volgens de onderzoekers vooral het laatste zetje om geen sigaret meer op te steken. "}, {"ID": 2524027, "url": "https://nos.nl/artikel/2524027-opvallende-stilte-onder-republikeinen-over-rechtszaak-tegen-hunter-biden", "title": "Opvallende stilte onder Republikeinen over rechtszaak tegen Hunter Biden", "date_time": "2024-06-11T07:42:35+0200", "text": "De rechtszaak tegen Hunter Biden loopt op zijn eind. De jury bepaalt waarschijnlijk deze week of de zoon van Joe Biden wel of niet schuldig is aan het illegaal aanvragen en bezitten van een wapen. Het is de eerste keer dat er in de VS een strafzaak plaatsvindt tegen een kind van een zittende president. Volgens de aanklagers was Hunter drugsverslaafd op het moment dat hij het wapen kocht. Dat is bij wet verboden in de VS. Hij kruiste bij aankoop van het vuurwapen in 2018 'nee' aan op het formulier bij de vraag of hij een verslaving heeft. De advocaten van Biden jr. beweren dat hij die periode \"niet aan de drugs zat\" en niet bewust gelogen heeft. Prominente Republikeinen, onder wie Donald Trump, besteedden de afgelopen jaren enorm veel aandacht aan de escapades van Hunter Biden, maar zij blijven nu stil en daar is een reden voor.  De rechtszaak tegen Hunter volgt een week na de veroordeling van Donald Trump in de zwijggeldzaak rond pornoster Stormy Daniels. Trump noemt deze rechtszaak regelmatig een \"heksenjacht\" met een \"partijdige rechter\", en de veroordeling zou \"de schuld van Biden\" zijn. Verschillende prominente Republikeinen herhalen deze claims van de oud-president en beschuldigen de regering-Biden en minister Garland van Justitie van corruptie. Maar die bewering wordt ondermijnd door de vervolging van Hunter Biden door datzelfde ministerie. Ook twee Democraten, senator Robert Menendez en Henry Cuellar, lid van het Huis van Afgevaardigden, worden op dit moment vervolgd door het ministerie van Justitie. Minister Garland beet fel van zich af toen hem vorige week door Republikeinen werd verweten dat zijn aanklagers een verlengstuk zijn van de regering-Biden. \"Ik laat me niet intimideren\", aldus Garland. \"Wij zullen ons werk blijven doen zonder politieke vooringenomenheid.\"  Ook de aanklacht zelf is voor de Republikeinen lastig politiek uit te buiten. De partij pleit er al jaren voor dat de federale overheid zich zo min mogelijk bemoeit met het wapenbezit. Het Huis van Afgevaardigden, waar de Republikeinen een meerderheid hebben, nam afgelopen dinsdag nog een maatregel aan die de regels versoepelt. Veteranen met mentale problemen kunnen nu zonder screening een wapen kopen. Ook steunen de meeste Republikeinen organisaties die het recht verdedigen om een wapen te bezitten. Die bevinden zich nu in een spagaat: \"Wij zijn van mening dat de regels die Hunter Biden heeft geschonden ongrondwettelijk zijn en dat de controleformulieren niet eens zouden mogen bestaan\", zegt Erich Pratt, vice-president van Gun Owners of America, tegen The New York Times. \"Maar zolang deze overtredingen in de wet blijven staan, verdient Hunter Biden geen speciale behandeling van het ministerie van Justitie.\" Voorzitter van het Huis van Afgevaardigden Mike Johnson noemde de recente rechtszaak tegen Trump een \"zaak uit een bananenrepubliek\". In een interview met CNBC kreeg hij vervolgens de vraag of de rechtszaak tegen Hunter Biden dan ook een zaak uit een bananenrepubliek is. Johnson ontweek die vraag door te zeggen dat hij \"nog geen kans\" had gehad om die rechtszaak te bekijken. \"We zullen zien\", was zijn antwoord. \"Ik hoop van niet.\" Nieuwsuur maakte eerder deze uitlegvideo over de schandalen rond Hunter Biden:  "}, {"ID": 2524023, "url": "https://nos.nl/artikel/2524023-china-waarschuwt-nederland-beperk-acties-op-oost-chinese-zee", "title": "China waarschuwt Nederland: beperk acties op Oost-Chinese Zee", "date_time": "2024-06-11T07:21:20+0200", "text": "China vindt dat Nederland terughoudend moet zijn met de inzet van de marine en luchtmacht in de Oost-Chinese Zee. De waarschuwing komt nadat het Nederlandse ministerie van Defensie een incident op zee vorige week \"potentieel onveilig\" had genoemd. Twee Chinese gevechtsvliegtuigen cirkelden toen meerdere keren boven een Nederlands marineschip. Ook werd een Nederlandse helikopter tijdens een patrouille benaderd door Chinese gevechtsvliegtuigen. Het Nederlandse ministerie van Defensie benadrukte dat incident in het internationale luchtruim plaatsvond. Maar China ziet dat anders: Nederland begaf zich in het Chinese zee- en luchtruim, waarmee het de \"vriendschappelijke relatie\" tussen de twee landen heeft ondermijnd. \"We betreuren de kwaadaardige woorden en daden van Nederland ten zeerste en hebben protest ingediend. Provocaties zullen resoluut worden beantwoord\", zegt het Chinese ministerie van Defensie.  Het Nederlandse fregat Zr. Ms. Tromp is in de Oost-Chinese Zee ter ondersteuning van een VN-verband. Samen met onder meer het Verenigd Koninkrijk, Zuid-Korea en de Verenigde Staten ziet Nederland toe op de handhaving van maritieme sancties tegen Noord-Korea. Die hebben de Verenigde Naties opgelegd wegens het kernwapenprogramma van het land. De maatregelen bestaan grotendeels uit strenge restricties voor de import en export van allerlei producten, waaronder olie en wapens. China heeft hiermee ingestemd maar zou volgens een voormalig sanctie-expert van de VN niet al te happig zijn op strenge naleving. Als belangrijkste handelspartner en energieleverancier van Noord-Korea is China vaker verweten dat het toch stiekem olie levert.  Een week eerder voer de Tromp ook door de Straat van Taiwan. De doortocht was opvallend, omdat de Nederlandse marine de Straat van Taiwan eerder nog vermeed vanwege de politieke gevoeligheid. China claimt de zeestraat, ook al hoort die officieel tot de internationale wateren. Peking was toen ook al niet blij dat Nederland koos voor de gevoelige route. Een woordvoerder van de Chinese regering zei tegen de NOS het internationale recht te accepteren, maar \"resoluut gekant te zijn tegen het in gevaar brengen van de Chinese soevereiniteit en veiligheid onder de noemer van vrije doorvaart\".  \"Na de doorvaart van de Tromp door de Straat van Taiwan was China niet blij, maar hield Peking het bij relatief milde woorden. Nu is de toon anders en geeft het Chinese ministerie van Defensie Nederland onder uit de zak. Peking lijkt er alles aan te doen om dit te framen als een actie die nodig was om de Chinese soevereiniteit te beschermen. Het moet uitstralen dat niemand kan sollen met het onwrikbare Volksbevrijdingsleger. Daarnaast wil China ook een waarschuwing de wereld in sturen. Niet alleen aan Nederland, maar ook aan gelijkgestemde landen die de militaire banden met landen als Japan en Zuid-Korea aanhalen, bondgenoten van Amerika die China niet duldt in de regio. Eerder reageerde China al in woord en daad op vergelijkbare patrouilles van de Australiërs en de Canadezen. Het land lijkt daarbij te kijken hoe ver het kan gaan zonder dat er grote ongelukken gebeuren, in de hoop de grenzen op zee en het luchtruim zo ver mogelijk op te kunnen rekken en buitenstaanders uit de buurt te houden.\" "}, {"ID": 2524020, "url": "https://nos.nl/artikel/2524020-zorgen-om-jonge-cybercriminelen-met-wapens-dringend-bredere-aanpak-nodig", "title": "Zorgen om jonge cybercriminelen met wapens: 'Dringend bredere aanpak nodig'", "date_time": "2024-06-11T06:43:20+0200", "text": "Het Openbaar Ministerie maakt zich zorgen over het vuurwapenbezit onder jonge cybercriminelen. Geregeld vindt de politie wapens, munitie en explosieven bij soms nog minderjarige verdachten van online criminaliteit. Dat staat in een nieuw rapport van het OM en de politie over de laatste ontwikkelingen op cybercrimegebied. De organisaties vinden dat dringend meer aandacht nodig is voor de aanpak van dit soort criminaliteit. Volgens Koen Hermans, landelijk officier van justitie cybercrime, hebben jongeren die in de drugshandel actief zijn en met wapens rondlopen inmiddels ook cybercrime ontdekt als manier om snel geld te verdienen. \"Dan heb je het over jongens van 16, 17 jaar die gewoon alles inkopen, zoals belscripts voor fraude of phishing panels. We zien steeds meer vermenging tussen traditionele criminaliteit en cybercrime.\" Op die manier worden vuurwapens ook de criminele online wereld binnengebracht.  Anderzijds zijn er ook jonge cybercriminelen die zich bewapenen, zegt Hermans. \"Wij hebben een jonge programmeur aangetroffen met een vuurwapen onder zijn bureaustoel. Hij verdiende grof geld met criminele activiteiten en zei dat hij zich moest kunnen verdedigen als er wat zou gebeuren.\" Vorige maand arresteerde de politie nog twintigers voor internetfraude, waarbij ook een vuurwapen werd gevonden. Het OM kan niet zeggen bij hoeveel cybercrimeverdachten er precies vuurwapens zijn gevonden. Wel wordt het wapenbezit breed herkend onder officieren van justitie die zich met cybercrime bezighouden.  Wat het OM zorgen baart, is de jonge leeftijd van verdachten van online criminaliteit. De helft is jonger dan 25 jaar, staat in het rapport. Hermans: \"Ik had laatst een zaak met een verdachte die phishing panels programmeerde, en nog hele goede ook. We dachten eerst dat we de verkeerde hadden, maar het bleek een jongen van 14.\" Een ander voorbeeld is volgens hem de jongen van 12 die DDoS-aanvallen uitvoerde op school. \"Op zijn zeventiende bleek hij lid van een wereldwijde criminele organisatie die bedrijven afperste.\" Volgens het OM en de politie is dringend een bredere aanpak van cybercrime nodig. Ze vinden dat gemeenten, scholen en bedrijven veel meer moeten doen om online criminaliteit te voorkomen en jongeren daarvan te weerhouden.  Het rapport beschrijft ook enkele andere ontwikkelingen. Zo nemen criminelen die bedrijven afpersen met gestolen data lang niet altijd meer de moeite om gijzelsoftware te gebruiken, want door de vele zogenoemde ransomware-aanvallen van de afgelopen jaren zijn bedrijven steeds betere back-ups van hun bestanden gaan maken. Criminelen spelen daar op in met een nieuwe tactiek. Volledig geautomatiseerd dringen ze binnen in computersystemen. Daar kopiëren ze zoveel mogelijk data. Vervolgens dreigen ze de gegevens openbaar te maken of door te verkopen aan anderen als er niet wordt betaald. \"Als je eenmaal toegang hebt, is het versleutelen van data een extra stap die criminelen steeds vaker overslaan\", ziet cybercrime-officier Hermans. Wat verder opvalt, is dat daders steeds meer informatie uit datalekken combineren om een optimaal profiel van hun slachtoffers te krijgen. Met informatie over bijvoorbeeld hobby's of andere persoonlijke zaken kunnen de cybercriminelen overtuigender phishingmails sturen of Whatsappfraude plegen. Het OM ziet dat datasets met dergelijke informatie ook weer voor meer geld worden doorverkocht aan andere criminelen. In november werd een man tot 4 jaar cel veroordeeld voor de handel in gestolen data. Hij beschikte over 4000 verschillende databases met miljoenen persoonsgegevens. Vermoedelijk zaten daar van iedere Nederlander wel gegevens tussen, aldus het rapport.  Vorig jaar werden volgens het CBS ruim 2 miljoen Nederlanders slachtoffer van een of andere vorm van online criminaliteit. Toch gaat maar een fractie van alle strafzaken die voor de rechter komt over online misdrijven. Die scheve verhouding is volgens het OM deels te verklaren omdat één zaak al duizenden slachtoffers kan tellen. Er wordt ingezet op het voorkomen van nieuwe slachtoffers, bijvoorbeeld door netwerken van cybercriminelen offline te halen. Maar ook in de opsporing en vervolging is nog een wereld te winnen, zegt officier van justitie Koen Hermans. \"Nog altijd geven veel mensen binnen politie en OM aan dat cybercrime nieuw voor ze is. Een diefstal bij de supermarkt wordt vaak sneller opgepakt dan een diefstal online.\" "}, {"ID": 2524019, "url": "https://nos.nl/artikel/2524019-wekdienst-11-6-politiebureaus-dicht-voor-publiek-ter-apel-krijgt-maximumboete-van-1-5-miljoen", "title": "Wekdienst 11/6: Politiebureaus dicht voor publiek • Ter Apel krijgt maximumboete van 1,5 miljoen ", "date_time": "2024-06-11T06:32:01+0200", "text": "Goedemorgen! Vandaag gaan de politiebureaus met een publieksfunctie 24 uur dicht en waarschijnlijk haalt het COA het maximale boetebedrag van 1,5 miljoen euro aan dwangsommen voor de gemeente Westerwolde. Eerst het weer: vandaag trekken opnieuw buien over, met kans op hagel en onweer. Tussendoor schijnt de zon, maar met 14 tot 16 graden blijft het vrij fris.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    Gisteravond was er vreugde en verdriet voor het Nederlands elftal. De uitzwaaiwedstrijd werd glansrijk gewonnen, maar er is ook blessureleed. In Rotterdam won Oranje met 4-0 van IJsland, dat niet geplaatst is voor het Europees Kampioenschap in Duitsland, dat over vier dagen begint. Xavi Simons scoorde in de wedstrijd zijn eerste interlandgoal, daarnaast was het raak voor Van Dijk, Malen en Weghorst. De dompers kwamen voor en na de wedstrijd. Middenvelder Teun Koopmeiners raakte geblesseerd bij een schot tijdens de warming-up. Het is de vraag of hij nog meegaat naar Duitsland. Na de wedstrijd werd bekend dat Frenkie de Jong in ieder geval niet voldoende is hersteld van een enkelblessure om het toernooi mee te spelen. Afgelopen week deed hij nog wel mee aan de groepstraining, maar de Barcelona-middenvelder blijkt de komende drie weken nog niet fit genoeg. Nederland speelt zondag de eerste wedstrijd op het EK, tegen Polen.    Koning Willem-Alexander en koningin Máxima zijn op werkbezoek in de Verenigde Staten. Vandaag bezoeken ze de stad Savannah in de staat Georgia. Gisteren gingen ze naar naar de Patchwerk Recording Studios, waar ook artiesten als Tupac Shakur, Beyoncé en Outkast albums hebben opgenomen. Daar ontmoetten ze de Nederlandse rapper Frenna.  Fijne dag!"}, {"ID": 2524018, "url": "https://nos.nl/artikel/2524018-run-op-dieselbusjes-branche-gemeenten-willen-duidelijkheid-milieuzones", "title": "Run op dieselbusjes: branche, gemeenten willen duidelijkheid milieuzones", "date_time": "2024-06-11T06:25:08+0200", "text": "Dit jaar zijn er al bijna 40.000 nieuwe dieselbusjes geregistreerd. Dat is een kwart meer dan in dezelfde periode vorig jaar, blijkt uit cijfers van de RAI Vereniging, de brancheorganisatie voor auto-importeurs en -fabrikanten. De cijfers komen op het moment dat tal van gemeenten voorbereidingen treffen om zogenoemde zero-emissiezones in te stellen. In die zones, vaak in de binnensteden, mogen bepaalde auto's die op fossiele brandstoffen rijden niet meer zomaar komen, want de gemeenten willen hun binnensteden schoner en stiller maken. De nieuwe regels gaan in veel steden vanaf 1 januari gelden. En vanaf volgend jaar moeten ondernemers net als particulieren ook aanschafbelasting (bpm) gaan betalen. Die belasting wordt gekoppeld aan de hoeveelheid CO2 die een wagen uitstoot. De introductie van de zones en de invoering van de aanschafbelasting leiden ertoe dat veel ondernemers nog snel een dieselbusje aanschaffen. Vorig jaar werd deze trend al voorspeld. Nieuwe dieselbusjes en -trucks die vóór 2025 zijn aangeschaft, mogen nog tot 2028 rondrijden.  Ondertussen is er een situatie ontstaan waarin gemeenten, ondernemers en brancheclubs vragen om meer duidelijkheid en minder uitzonderingen, want de nieuwe regeringscoalitie wil de invoering van de zones uitstellen.  In het Nederlandse Klimaatakkoord (2019) spraken overheden en bedrijven af om zones in te stellen waarin vrachtverkeer dat na 1 januari 2025 nieuw wordt aangeschaft geen CO2 mag uitstoten. Tot 2030 bestaan er verschillende overgangsregelingen voor verschillende soorten vrachtverkeer. Ook zijn er uitzonderingen afgesproken. Inmiddels hebben 29 gemeenten zich hieraan gecommitteerd. De zones gaan tussen 2025 en 2028 in, afhankelijk van de gemeente. In Nederland rijden ruim een miljoen bestelbusjes. Verreweg de meeste (91 procent) rijden op diesel, nog geen 3 procent is elektrisch. Veel ondernemers zien elektrische busjes nog als een te grote uitdaging. Ze vrezen hoge kosten, gebrekkige laadinfrastructuur en te weinig ruimte op het stroomnet. Daarbij is de lijst met uitzonderingen wie tot wanneer de binnensteden in mag aanzienlijk uitgebreid. Eén van die twijfelende ondernemers is Renz Jacobs, van Renz Jacobs Lekdetectie. Hij gaat voor zijn werk het hele land door en vanwege een aflopend contract moet hij dit jaar een keuze maken tussen diesel of elektrisch. Hij twijfelt vooral over de actieradius van een elektrisch busje: \"Ik wil mijn steentje bijdragen aan het milieu, maar wat als ik acuut ergens naartoe moet om een lek op te sporen en er is geen tijd om te laden?\" De zones maken de keuze voor diesel weer lastig. Voor de ondernemer is er nog veel onduidelijk over de zero-emissiezones.  Het ziet er niet naar uit dat de onduidelijkheid snel minder zal worden. De formerende partijen schrijven in hun coalitieakkoord dat men wil kijken of de zero-emissiezones kunnen worden uitgesteld, met het oog op ondernemers. De Vereniging van Nederlandse Gemeenten (VNG) vindt dat geen goed idee. \"Uitstel is juist in het nadeel van ondernemers. Het betekent onduidelijkheid, oneerlijke concurrentie en mogelijke faillissementen\", laat de VNG weten. \"Veel bedrijven hebben al geïnvesteerd, bijvoorbeeld in de aanschaf van een elektrisch voertuig.\" Daarbij is het invoeren echt de bevoegdheid van gemeenten, benadrukt de VNG. \"Het kan het dus gewoon doorgaan.\"  \"Het uitstellen van de zero-emissiezones wordt ingewikkeld, geven ook de coalitiepartijen toe, omdat gemeenten daar zelf over gaan. Wel zijn er nu al acht verschillende ontheffingsgronden afgesproken, bijvoorbeeld als een bakker een elektrische bus niet kan betalen, of voor kermis- of circusvoertuigen. De coalitiepartijen willen uiteindelijk met een wet vastleggen dat de uitzonderingen overal hetzelfde worden, maar het kan wel twee jaar duren voordat die wet er is. Tot die tijd gaan gemeenten er zelf over.\" Ook de RAI Vereniging dringt aan op duidelijkheid, omdat de zones \"essentieel zijn voor een schoner milieu\". De brancheclub vreest voor een bulk aan RDW-keuringen, die niet op tijd kunnen worden uitgevoerd. Als een busje voor zo'n keuring moet wachten tot 2025, zou dat betekenen dat die niet de juiste papieren heeft om een zero-emissiezone in te mogen. Dat moet volgens de brancheclub voorkomen worden. "}, {"ID": 2524015, "url": "https://nos.nl/artikel/2524015-flinke-compensatie-voor-passagiers-van-turbulentievlucht-singapore-airlines", "title": "Flinke compensatie voor passagiers van turbulentievlucht Singapore Airlines", "date_time": "2024-06-11T05:33:44+0200", "text": "Singapore Airlines heeft passagiers die vorige maand aan boord gewond raakten compensatie aangeboden. Hun toestel kwam in zware turbulentie terecht, waardoor tientallen mensen op de intensive care terechtkwamen en één man overleed. De vliegtuigmaatschappij biedt passagiers nu compensaties aan, die oplopen tot tienduizenden dollars. \"Passagiers met lichte verwondingen door het incident hebben we 10.000 dollar compensatie aangeboden\", meldt de luchtvaartmaatschappij in een verklaring op Facebook. Degenen die serieuzere verwondingen opliepen, hebben een uitnodiging gekregen om een compensatieaanbod te komen bespreken \"dat aan hun behoeften voldoet\". \"Passagiers van wie medisch is vastgesteld dat ze ernstige verwondingen hebben opgelopen, langdurige medische zorg nodig hebben en financiële hulp aanvragen, krijgen een voorschot van 25.000 dollar aangeboden om in hun onmiddellijke behoeften te voorzien\", is in de verklaring te lezen. Daarnaast zegt Singapore Airlines dat alle passagiers al 1000 dollar hebben gekregen \"om hun onmiddellijke kosten te dekken bij vertrek uit Bangkok\".  Het toestel van Singapore Airlines daalde binnen vijf seconden maar liefst 54 meter. Door die vrije val werden mensen die niet met een gordel vastzaten, gelanceerd uit hun stoel. Het vliegtuig was onderweg van Londen naar Singapore en maakte na de turbulentie een noodlanding in Thailand. Er waren 211 passagiers en 18 bemanningsleden aan boord. Dit zijn beelden van aan boord destijds:  "}, {"ID": 2524014, "url": "https://nos.nl/artikel/2524014-scheetbelasting-voor-uitstoot-vee-nieuw-zeelandse-boeren-van-de-baan", "title": "'Scheetbelasting' voor uitstoot vee Nieuw-Zeelandse boeren van de baan", "date_time": "2024-06-11T04:32:56+0200", "text": "Het plan van de Nieuw-Zeelandse regering om boeren belasting te laten betalen voor de uitstoot van hun vee lijkt voorlopig van de baan. De huidige regering heeft vandaag bekendgemaakt daadwerkelijk een einde aan het plan van de vorige regering te maken.  Een groot deel van de agrarische sector was het helemaal niet eens met de 'scheetbelasting'. Het voorstel van de vorige regering hield in dat boeren zouden moeten betalen voor onder andere het schadelijke broeikasgas methaan dat vrijkomt bij scheten en boeren van hun vee. Volgens de boeren zou de heffing hun bedrijven onrendabel maken. De belasting zou eigenlijk vanaf volgend jaar ingaan, maar in een verklaring zegt de conservatieve regering nu dat er naar andere manieren gekeken wordt om te zorgen voor minder uitstoot. Er komt bijvoorbeeld een speciale groep met vertegenwoordigers uit de landbouwsector die hierover mee zal denken. Dat kan op den duur wel opnieuw leiden tot hogere kosten voor boeren.   De huidige conservatieve regering beloofde eerder al een einde te maken aan de plannen als ze verkozen zou worden. Bij de parlementsverkiezingen eind vorig jaar was de conservatieve Christopher Luxon inderdaad de grote winnaar. \"De regering is vastbesloten om aan onze verplichtingen op het gebied van klimaatverandering te voldoen zonder boerderijen te sluiten\", zegt landbouwminister Todd McClay. Hij vindt dat Nieuw-Zeelandse boeren als een van de beste voedsel kunnen produceren zonder onnodig CO2 uit te stoten. Volgens McClay is de regering \"gefocust op het vinden van praktische hulpmiddelen en technologie waarmee onze boeren hun uitstoot kunnen verminderen op een manier die de productie of export niet zal verminderen\".  Bijna de helft van de totale uitstoot van broeikasgassen in Nieuw-Zeeland, voornamelijk methaan, komt van de agrarische sector. Die sector is goed voor meer dan de helft van de export. Er wonen 5 miljoen mensen in het land, maar en zijn ruim 10 miljoen koeien en 26 miljoen schapen. Het plan moest bijdragen aan het doel om klimaatneutraal te zijn in 2050 en de uitstoot van methaan met 10 procent te verminderen voor 2030. Minister McClay benadrukt dat de regering nog steeds die afspraken zal nakomen. "}, {"ID": 2524013, "url": "https://nos.nl/artikel/2524013-vaargeul-bij-ingestorte-brug-baltimore-na-ruim-twee-maanden-weer-helemaal-open", "title": "Vaargeul bij ingestorte brug Baltimore na ruim twee maanden weer helemaal open", "date_time": "2024-06-11T01:24:23+0200", "text": "De vaargeul bij de ingestorte brug in Baltimore in de Amerikaanse staat Maryland is weer helemaal vrij voor het scheepvaartverkeer. De opruimwerkzaamheden begonnen eind maart en zijn na ruim twee maanden afgerond. Dat maakte het zogenoemde Key Bridge Response-team vandaag bekend, dat onder andere bestaat uit de politie, kustwacht en ingenieurs uit het leger. Na onderzoek stellen ingenieurs van het Amerikaanse leger vandaag dat de vaargeul weer veilig gebruikt kan worden. Het Fort McHenry Federal Channel is weer hersteld tot de oorspronkelijke afmetingen van ruim 213 meter breed en meer dan 15 meter diep. Er is 50.000 ton puin weggehaald uit het water, nadat de brug eind maart was ingestort. Toen botste er een containerschip tegen de Francis Scott Key-brug. Zes mensen kwamen daarbij om het leven.  De bedoeling was dat de vaarroute op 10 mei weer als vanouds zou functioneren, maar die deadline werd door slechte weersomstandigheden en de complexe operatie niet gehaald. Er moesten onder andere delen van de ingestorte brug opgeblazen worden om deze los te krijgen van het containerschip. Een kleine week later lukte het om het schip weg te slepen. Vijf sleepboten trokken het schip bij hoog water naar de haven. De haven van Baltimore behoort tot de belangrijkste havens van de Amerikaanse oostkust. Onder meer de autobranche, de bouw en de agrarische sector verschepen veel goederen via de haven. De zes doden waren bouwvakkers die op het moment van de aanvaring op de brug aan het werk waren. Begin mei werd het laatste slachtoffer gevonden en uit het water gehaald. Later die maand bleek dat het vrachtschip kort voor de aanvaring meermaals kampte met stroomuitval. Het moment van de aanvaring en de schade naderhand:  "}, {"ID": 2524012, "url": "https://nos.nl/artikel/2524012-schuldenlast-bedrijven-neemt-af-groep-met-problematische-schulden-krimpt", "title": "Schuldenlast bedrijven neemt af, groep met problematische schulden krimpt", "date_time": "2024-06-11T00:01:18+0200", "text": "Ondanks de coronacrisis en energiecrisis zijn de schulden bij bedrijven de afgelopen jaren afgenomen. Dat concludeert het Centraal Planbureau (CPB) in een analyse van de ontwikkeling en verdeling van schulden bij Nederlandse bedrijven tot 2022. Volgens de onderzoekers is deze trend vooral te verklaren doordat de winsten zijn toegenomen. Ook kunnen bedrijven minder makkelijk leningen krijgen bij banken. De regels voor banken zijn sinds de kredietcrisis strenger geworden. Ze moeten bijvoorbeeld hogere kapitaalbuffers aanhouden en strengere witwascontroles doen. Vooral leningen tot 1 miljoen euro worden vaak afgewezen door banken, mogelijk omdat banken hier niet genoeg aan verdienen. Dat bedrijven minder schulden hebben, betekent dat ze beter in staat zijn om klappen op te vangen. Het CPB noemt ook een kanttekening: leningen zijn een manier om te investeren en productiever te worden als bedrijf. Als er te weinig wordt geleend, kan dat ten koste gaan van de economische groei.  De groep ondernemers met problematische schulden is sinds de kredietcrisis gekrompen van 6 procent van alle bedrijven in 2011 naar 3 procent in 2022. Onder die 3 procent vallen vooral kleine, jonge bedrijven. Zo kampt deze groep met zo'n 14 procent van de nog openstaande coronabelastingschuld. Voor de stabiliteit van de Nederlandse economie zijn deze problematische schulden geen gevaar, zeggen de CPB-onderzoekers, omdat de groep klein is en het om relatief weinig schulden gaat. Dat het aantal ondernemers met problematische schulden daalt, is ook te zien aan het aantal faillissementen. Dat daalde jarenlang, met vooral in de coronacrisis weinig faillissementen. Vorig jaar steeg het aantal faillissementen weer, maar het zit nog niet op het niveau van voor corona. In andere Europese landen zijn de schulden bij bedrijven nog een stuk lager. Vooral in Spanje en Italië zijn de schulden flink gedaald. In Frankrijk zijn bedrijven juist meer schulden aangegaan, om zo meer te kunnen investeren. Ook Nederlandse huishoudens hebben in vergelijking met andere landen hoge schulden. Wel namen ook die schulden de afgelopen jaren af. Volgens het CPB zijn zowel huishoudens als bedrijven beter in staat om klappen op te vangen dan een paar jaar geleden.  Vanuit een breder perspectief zijn geopolitieke spanningen een risico voor de Nederlandse economie, stelt het planbureau. Als voorbeeld wordt de handelsoorlog tussen de Verenigde Staten en China genoemd, of de oplopende spanningen tussen China en Taiwan. Omdat Nederland veel handelt met andere landen kunnen handelsbarrières en sancties een rem zetten op de economie, zeggen de onderzoekers. Ook kan onzekerheid ertoe leiden dat bedrijven minder investeren en mensen minder uitgeven. Wel heeft de economie de coronacrisis en energiecrisis goed doorstaan, ook al koelde diezelfde economie de afgelopen tijd af doordat er minder geld werd uitgegeven en minder werd geïnvesteerd door bedrijven. Het is de verwachting dat de economie op de lange termijn blijft groeien, al zal het niet zo hard gaan. Verder heeft de snelle stijging van de rente sinds de zomer van 2022 van min 0,5 procent naar 4 procent in september vorig jaar heeft niet tot problemen geleid voor de financiële stabiliteit in Nederland. Vorige week verlaagde de Europese Centrale Bank de rente nog naar 3,75 procent. Het CPB verwacht dat de rente op de lange termijn weer zal terugkeren naar een historisch laag niveau. Investeerders nemen dan wel meer risico's, zo waarschuwt het planbureau. "}, {"ID": 2523996, "url": "https://nos.nl/artikel/2523996-veiligheidsraad-steunt-plan-staakt-het-vuren-gaza-hamas-reageert-positief", "title": "Veiligheidsraad steunt plan staakt-het-vuren Gaza, Hamas reageert positief", "date_time": "2024-06-10T22:57:11+0200", "text": "De VN-Veiligheidsraad heeft zich in een resolutie achter het plan voor een staakt-het-vuren geschaard, dat vorige maand door de Amerikaanse president Biden is gepresenteerd. De Amerikaanse ambassadeur bij de VN zei vandaag dat dit plan \"de beste en meest realistische kans is om deze oorlog in ieder geval tijdelijk te stoppen\". Het plan voorziet in een permanent staakt-het-vuren, volledige terugtrekking van het Israëlische leger uit de Gazastrook, een ruil van gijzelaars tegen gevangenen, een plan voor de wederopbouw, het herstel van de aanvoer van humanitaire hulp en de terugkeer van vluchtelingen naar hun woningen. Zowel Hamas als Israël krijgt de opdracht de afspraken in dat plan volledig en zonder te vertragingen uit te voeren. Veertien leden van de Veiligheidsraad stemden voor, Rusland onthield zich van stemming. Het is wel maar de vraag of Israël zich iets van deze uitslag zal aantrekken. Volgens de Amerikanen heeft Israël het plan geaccepteerd, maar de Israëlische premier Netanyahu zegt dat hij alleen over een permanent staakt-het-vuren wil praten als de Hamas-milities en het Hamas-bestuur volledig zijn ontmanteld.  De leiding van Hamas heeft positief gereageerd. Het is wel onduidelijk of de groep onvoorwaardelijk met het plan instemt. \"We bevestigen dat we bereid zijn om via de bemiddelaars te onderhandelen over hoe we de uitgangspunten kunnen realiseren, in lijn met de eisen van de bevolking en het verzet\", aldus Hamas.  \"Dit is de eerste aangenomen resolutie van de VN Veiligheidsraad die niet alleen moet leiden tot een staakt-het-vuren en vrijlating van de gijzelaars, maar ook tot een einde van de oorlog en de wederopbouw van Gaza. Hoewel Israël eerder VN-resoluties negeerde is het land nu, volgens de VS, akkoord gegaan met de tekst. Een Israëlische vertegenwoordiger zat bij de stemming in New York en minister van Buitenlandse Zaken Blinken sprak vandaag nog in Israël met zowel premier Netanyahu als minister van Defensie Gallant. Nu ook Hamas positief heeft gereageerd, is de kans nu groter dan ooit dat de VN-resolutie effect zal hebben. Met de kanttekening dat de haviken binnen het oorlogskabinet van Netanyahu aan invloed hebben gewonnen na het vertrek van de gematigde minister Benny Gantz, gisteren. Voor president Biden is dit in ieder geval een opluchting, want hij kan zich profileren als vredesstichter. Biden ligt in eigen land onder vuur van zowel conservatieven die hem te kritisch vinden ten opzichte van Israël als van progressieve- en Arabisch-Amerikaanse stemmers die hem zijn financiële en militaire steun aan Israël verwijten: een groot electoraal risico voor de verkiezingen in november.\" "}, {"ID": 2523994, "url": "https://nos.nl/artikel/2523994-kabinet-stelt-unrwa-weer-geld-in-het-vooruitzicht-voor-gaza", "title": "Kabinet stelt UNRWA weer geld in het vooruitzicht voor Gaza", "date_time": "2024-06-10T22:51:21+0200", "text": "Het kabinet reserveert drie miljoen euro voor UNRWA, de organisatie voor hulp aan Palestijnse vluchtelingen van de Verenigde Naties. Het geld maakt deel uit van een breder pakket voor humanitaire steun, bestemd voor Gaza. Dat schrijft demissionair minister Schreinemacher (Ontwikkelingssamenwerking) aan de Tweede Kamer. Daarmee stelt het kabinet voor het eerst weer geld in het vooruitzicht voor de organisatie, die begin dit jaar in opspraak raakte. Om voor uitbetaling in aanmerking te komen, moet UNRWA nog wel aan een aantal voorwaarden voldoen, staat in de Kamerbrief. Nederland schortte de bijdrage aan de hulporganisatie op, nadat Israël meldde dat twaalf medewerkers van UNRWA betrokken zouden zijn geweest bij de aanslag van terreurgroep Hamas op 7 oktober vorig jaar. Andere landen deden hetzelfde. De VN stelde daarop een onafhankelijk onderzoek in naar de kwestie, geleid door de Franse oud-minister van Buitenlandse Zaken Catherine Colonna. Die concludeerde in april dat de beschuldigingen van Israël niet met bewijzen waren onderbouwd.  Wel kwamen de onderzoekers met vijftig aanbevelingen voor de organisatie, vooral over de neutraliteit van het personeel. Ook het lesmateriaal dat gebruikt wordt op UNRWA-scholen moest neutraler, want dat zou antisemitische teksten bevatten. De drie miljoen euro wordt pas overgemaakt, als al die aanbevelingen zijn opgevolgd. Schreinemacher heeft eind vorige maand gesproken met commissaris-generaal Lazzarini van UNRWA. Die heeft haar laten weten dat hij zo veel mogelijk vaart maakt om de aanbevelingen te implementeren. Nederland zal dat \"nauwlettend\" blijven volgen, schrijft de minister. Lazzarini zei in dat gesprek ook dat zijn organisatie nog maar geld heeft tot midden juni. De afgelopen tijd is er van verschillende kanten aangedrongen op het hervatten van de steun. Ook een deel van de Tweede Kamer dringt op hervatting aan, vooral omdat de UNRWA een van de weinige organisaties is die nog werkzaam zijn in Gaza. Nederland heeft overigens nooit echt de geldkraan naar UNRWA dichtgedraaid; het besluit tot opschorting van de hulp werd genomen nadat de toegezegde miljoenen voor 2024 al waren overgemaakt.  Naast de gereserveerde drie miljoen euro voor UNRWA stelt het kabinet nog eens tien miljoen euro ter beschikking voor humanitaire steun aan Gaza. Dat geld wordt verdeeld over de Wereld Gezondheidsorganisatie (WHO) voor medische hulp, de Internationale Arbeidsorganisatie (ILO) voor economische steun en het Rode Kruis voor projecten voor traumaverwerking. \"Nederland zet hiermee in op diversificatie van hulp, om in de toekomst minder afhankelijk te zijn van een enkele organisatie en zo het bredere hulpsysteem te versterken\", schrijft de minister aan de Kamer. "}, {"ID": 2523982, "url": "https://nos.nl/artikel/2523982-apple-meldt-zich-in-ai-race-met-grote-update-voor-spraakassistent-siri", "title": "Apple meldt zich in AI-race met grote update voor spraakassistent Siri", "date_time": "2024-06-10T22:26:15+0200", "text": "Apple is begonnen met een inhaalslag op het gebied van AI. De Amerikaanse techgigant heeft grote aanpassingen aangekondigd voor de eigen virtuele spraakassistent, Siri. Het gaat om de grootste update sinds de functie in 2011 voor het eerst werd uitgebracht. Daarmee mengt het bedrijf zich in een strijd die ruim anderhalf jaar geleden is ontketend door ChatGPT van OpenAI en waarin inmiddels ook Google en Microsoft zich hebben gemengd. Daar komt dus een grote speler bij. Al weigert Apple het \"AI\" te noemen, het bedrijf spreekt van \"Apple Intelligence\". Want, zo zei topman Tim Cook tijdens de presentatie, \"dit gaat verder dan AI, het is persoonlijke intelligentie en de volgende grote stap voor Apple\". Uiteraard is dat reclamepraat, maar het feit dat het bedrijf zoveel moeite doet om níet AI te hoeven zeggen, wekt ook sterk de indruk dat het bedrijf hiermee hoopt zich te onderscheiden van de rest. De aankondiging van Apple komt in een tijd waarin de concurrentie de afgelopen maanden ook van alles heeft aangekondigd. De nieuwste telefoons van Google (Pixel) en Samsung (Galaxy) zijn bijvoorbeeld doorspekt met AI-functies. Hetzelfde geldt voor computers waar een besturingssysteem van Microsoft op draait. Ook dat bedrijf kondigde onlangs nieuwe AI-functies aan. Apple is eigenlijk de enige partij die nog miste op het 'AI-feestje'.  Dat verandert nu, met de grote update voor Siri. Hoewel Siri in 2011 de eerste op de markt was, loopt de virtuele hulp al een tijdje flink achterop de rest. De belofte is dat het straks mogelijk wordt om op een veel menselijkere manier te communiceren met Siri (wat Google en OpenAI al bieden) en dat de AI-assistent informatie uit allerlei verschillende apps aan elkaar kan knopen. In de presentatie werd het voorbeeld gegeven van iemand die vroeg hoe laat ze haar moeder van het vliegveld moest ophalen, waar ze zouden gaan lunchen en hoe ver de twee plekken van elkaar waren verwijderd. De informatie kwam uit een e-mail, tekstbericht en de kaarten-app. Daarnaast biedt Siri straks samenvattingen aan in e-mail, kan het systeem hulp bieden bij het herschrijven van stukken tekst en kunnen er AI-afbeeldingen gegenereerd worden, zoals een verjaardagskaart met daarin het gezicht van een vriend of vriendin. In Safari, de browser van Apple, zijn straks minisamenvattingen van een webpagina beschikbaar. Daarin wordt dan de belangrijkste informatie getoond. Bij dit alles benadrukt Apple dat het privacy hoog in het vaandel heeft staan. Dat is al jaren een belangrijk verkoopargument voor de techgigant. Zo stelt het bedrijf dat in eerste instantie vragen op apparaten zelf worden afgehandeld. Als dat niet lukt, wordt pas overgeschakeld naar servers in een datacenter.  Zonder het hardop te zeggen, moest Apple ook erkennen dat er grenzen zijn aan wat de eigen technologie kan doen. Het kondigde een samenwerking aan met OpenAI's ChatGPT, dat wordt ingebouwd in Siri. Pikant is dat daar de privacyvoorwaarden anders in elkaar steken. In een poging dat op te lossen, moeten gebruikers toestemming geven voordat data naar OpenAI wordt gestuurd. Opvallend was dat OpenAI-baas Sam Altman te gast was bij de presentatie - hij zat in het publiek - maar hij kwam niet voor in de presentatie:  In vergelijking met de aankondigingen van andere partijen oogt Apples Siri-update wellicht wat laat. Tegelijk staat het bedrijf er juist bekend om niet aan het begin, maar juist wat later in te stappen bij nieuwe ontwikkelingen. Vaak pakt dat alsnog goed uit. Dat komt ook omdat het bedrijf een trouwe gebruikersschare heeft van honderden miljoenen mensen. Als Apple iets omarmt, verandert het per definitie de verhoudingen in de markt.  Het is ook niet ondenkbaar dat Apple juist even wilde wachten, omdat het zag dat Google meerdere keren blunderde met nieuwe AI-functies. Wat dat betreft is het de vraag hoe Apple het er op dat vlak vanaf gaat brengen. Zogenoemde generatieve AI, die straks ook naar Apples systemen komen, staan er ook om bekend foutjes te kunnen maken. Het zal wel nog even duren voordat al deze AI-functies ook door álle Apple-gebruiker getest kunnen worden. De toepassingen werken straks alleen op de iPhone 15 Pro en computers van Apple die diens eigen computerchip hebben. Hoe snel alle functionaliteiten ook voor Nederlandse consumenten te gebruiken zijn, is daarnaast afwachten; in eerste instantie werkt het alleen in het Engels. "}, {"ID": 2523981, "url": "https://nos.nl/artikel/2523981-groot-en-fout-geld-kwam-bij-luxebordeel-yab-yum-oprichter-theo-heuft-89-overleden", "title": "Groot en fout geld kwam bij luxebordeel Yab Yum, oprichter Theo Heuft (89) overleden", "date_time": "2024-06-10T22:25:13+0200", "text": "Theo Heuft, oprichter van het roemruchte Amsterdamse bordeel Yab Yum, is overleden. Dat heeft zijn familie laten weten aan De Telegraaf. De 89-jarige Heuft overleed thuis in Frankrijk in zijn slaap. Heuft was de man achter een van de meest exclusieve seksclubs ter wereld. Yab Yum was gevestigd aan het Singel en opende in 1976. Heuft, een Amsterdamse jongen uit een katholiek middenstandsgezin, had voor die tijd al een café, een bordeel en een gokhuis opgezet. Hij was een goed handelaar, maar vergokte veel van zijn inkomen. \"Ik was een beetje gokverslaafd. Dat is een verslaving die je niemand gunt\", zei Heuft in 2021 in de documentaire Yab Yum van Anna van 't Hek. Het was wel wat hem tot zijn grote succes leidde. In het pand waarin het luxebordeel later zou komen zat een gokhuis. De eigenaar was een vriend van Heuft.  Jarenlang verwelkomde Yab Yum lokale en internationale gasten. De entreeprijs, 75 gulden, was voor die tijd fors. Op de begane grond bevond zich een overdadig ingerichte bar met gecapitonneerde wanden en meubels, kroonluchters en veel goud. De barmannen waren homoseksueel - van romances tussen 'de meisjes' en heteroseksuele jongens achter de bar zou maar ruzie komen. Wie 300 gulden betaalde, mocht met een dame naar boven. De kamers waar de prostituees hun werk deden hadden allemaal een bubbelbad. Gefortuneerde zakenmensen, voetballers, criminelen: ze wisten Yab Yum binnen de kortste keren te vinden. \"Ik heb heel Nederland in zijn blote kont voorbij zien komen\", zegt barman Tonnie in de documentaire over de seksclub. Wereldsterren zag hij ook. \"Of het nou Tom Jones was, of Sting, Demis Roussos, of Aznavour. Dat wilde niet zeggen dat ze allemaal naar boven gingen. Maar het geld speelde geen rol.\"  In 1999 verkocht Heuft het beroemde bordeel. Drie jaar eerder was voor de deur een portier doodgeschoten. Volgens Het Parool waarschijnlijk het gevolg van een conflict met bodyguards van criminelen Sam Klepper en John Mieremet. Misdaadjournalisten Paul Vugts en Bart Middelburg schreven in 2006 in die krant dat er aanwijzingen waren dat Heuft zijn seksclub gedwongen moest verkopen aan de groep rond de toen al geliquideerde topcrimineel Klaas Bruinsma en de Hells Angels. In 2007 werd Yab Yum gesloten omdat de gemeente Amsterdam de vergunningen had ingetrokken wegens het vermoeden van criminele activiteiten. Heuft en zijn vrouw Monique woonden toen al jaren in Frankrijk. Ze runden in Zuid-Frankrijk en later in de Bourgogne een bed and breakfast. \"Ik kijk niet terug\", zei de horecabaas vaak tegen journalisten als hem gevraagd werd naar hoe het de club vergaan was. Vanaf 2013 was het bordeel een paar jaar open als museum. Het interieur van het sekspaleis is nog steeds intact. Van 't Hek filmde in de voormalige club voor haar documentaire. Mogelijk wordt later dit jaar ook een dramaserie in het pand opgenomen. Aan de voorbereiding van die serie werkte Heuft nog mee."}, {"ID": 2523975, "url": "https://nos.nl/artikel/2523975-koning-ontmoet-dochter-martin-luther-king-slavernijexcuses-inspirerend", "title": "Koning ontmoet dochter Martin Luther King, 'slavernijexcuses inspirerend'", "date_time": "2024-06-10T22:03:33+0200", "text": "Koning Willem-Alexander en koningin Máxima hebben op werkbezoek in de Verenigde Staten in Atlanta een bezoek gebracht aan het Martin Luther King Jr. Center. Het koningspaar sprak daar onder anderen met de jongste dochter van Martin Luther King, Bernice.  Atlanta is de geboorteplaats van King. Hij was de charismatische leider van de Amerikaanse burgerrechtenbeweging, bekend van onder meer zijn beroemde 'I Have a Dream'-speech in 1963 in Washington. King werd in 1968 vermoord in Memphis en is nog altijd het symbool van de geweldloze strijd tegen rassenscheiding en racisme. In een toespraak bij het herinneringscentrum ter ere van King, dat kort na de moord op King werd opgericht en waarvan Bernice King de directeur is, zei de koning ontroerd te zijn. \"Het was hier in Atlanta waar de strijd voor gelijke rechten begon\", zei hij. \"Een strijd zonder geweld, verdedigd door een man die geloofde in de kracht van zijn woorden en de fundamentele waarden waarin hij geloofde: vrijheid, gelijkheid en sociale rechtvaardigheid.\" De koning stipte in zijn speech ook de strijd tegen discriminatie en racisme in Nederland aan. Bernice King zei tijdens het bezoek van het koningspaar \"geïnspireerd\" te zijn geraakt door de slavernijexcuses van de koning, die hij op 1 juli vorig jaar maakte. \"We hopen dat mensen in de toekomst samen hun land vooruit helpen, in termen van de verontschuldiging en berouw rond het slavernijverleden\", zei King. \"We waarderen die excuses enorm en zijn er erg door geïnspireerd.\" Het koningspaar met Bernice King bij het graf van Martin Luther King:  Het koningspaar is in de VS om de economische banden met de staten Georgia en New York te onderhouden. Om die reden brachten Willem-Alexander en Máxima ook een bezoek aan een gerenommeerde hiphopstudio in Atlanta; de hiphopindustrie is historisch en cultureel erg belangrijk voor de stad. Ook voor Nederland is hiphop een belangrijke industrie. In een muziekstudio bezoekt het koninklijk paar Frenna en Rotjoch, twee populaire Nederlandse artiesten die zijn meegevraagd door het koningspaar op het werkbezoek. De koning en koningin in Patchwerk Recording Studios, waar ook artiesten als 2Pac, Beyoncé en Outkast albums hebben opgenomen.  "}, {"ID": 2523971, "url": "https://nos.nl/artikel/2523971-grootschalige-fraudezweem-rond-japanse-automakers-vertrouwen-is-beschadigd", "title": "Grootschalige fraudezweem rond Japanse automakers: 'Vertrouwen is beschadigd'", "date_time": "2024-06-10T21:52:57+0200", "text": "Japanse auto's staan bekend om hun kwaliteit en levensduur, maar de betrouwbaarheid van de grootste automakers uit het land komt door grootschalige fraude onder druk te staan. Vandaag heeft het Japanse ministerie van Land en Infrastructuur invallen gedaan bij de hoofdkantoren van Honda en Mazda, in navolging van eerdere onderzoeken bij automakers Toyota en Suzuki en motormaker Yamaha. De fabrikanten worden verdacht van het vervalsen van data bij veiligheidstesten. Volgens de vijf betrokken bedrijven zijn er geen veiligheidsproblemen, maar het ministerie gaat opnieuw testen of de modellen waarbij fraude is gepleegd voldoen aan de huidige veiligheids- en milieunormen. Intussen heeft de overheid een gedeeltelijk leveringsverbod opgelegd aan Toyota, Mazda en Yamaha.  Volgens het ministerie heeft Honda testresultaten van onder andere geluidsmetingen vervalst. In totaal gaat het om 22 automodellen, waaronder de Fit die tussen 2009 en 2017 werd geproduceerd en sinds 2011 beschikbaar is in Europa. Onder de auto's die momenteel in productie zijn, heeft het ministerie geen onregelmatigheden gevonden. Bij Toyota gaat het om zeven modellen, waaronder de Corolla Fielder, Corolla Axio, en Yaris Cross, die nog steeds in productie zijn. Hierbij is vervalste data aangeleverd met betrekking tot de testen van voetgangers- en inzittendenbescherming. Bij de stopgezette automodellen Crown, Isis, Sienta en RX van dochtermerk Lexus, betreft het fouten in de botsproeven. Akio Toyoda, voorzitter van Toyota, verklaart dat \"er geen veiligheidsprobleem is.\" Volgens het bedrijf zijn de testen in striktere omstandigheden uitgevoerd dan vereist volgens de nationale veiligheidsregels. Desondanks geeft Toyota toe dat het jarenlang fraude heeft gepleegd. Bij Mazda betreft het vijf modellen, waaronder de Roadster RF en de MAZDA2 die beide nog in productie zijn. Hierbij gaat het om vervalste data in de vermogenstesten. Bij de stopgezette modellen Atenza, Axela (MAZDA3) en MAZDA6 is foute data aangeleverd van de airbag-activeringstesten. In totaal gaat het om meer dan 150.000 auto's. Suzuki heeft in 2014 data vervalst bij remtesten van het automodel Alto. Dit model was tot 2015 te koop in Europa. Bij motormaker Yamaha gaat het om fraude bij geluidstesten van drie modellen, waarvan de YZF-R1 nog in productie is. Hiervoor is een leveringsverbod uitgevaardigd.  De grootschalige fraude komt aan het licht in de nasleep van eerdere schandalen bij Daihatsu en Hino, beide onderdeel van Toyota. Deze automakers hebben ook lange tijd gefraudeerd bij verschillende testen. Na maandenlange productiestakingen zijn de bedrijven weer bezig met nieuwe leveringen. Nog eens 85 andere automakers en leveranciers van onderdelen zijn toegevoegd aan de lijst bedrijven waar het ministerie binnenkort een inspectie wil uitvoeren. Het heeft geleid tot een publieke woordenwisseling tussen de overheid en de fabrikanten. Volgens de autobedrijven ligt het probleem bij een tekort aan gespecialiseerd personeel en een certificeringssysteem dat moeilijk te begrijpen is. Op een persconferentie van Toyota verklaarde voorzitter Toyoda dat hij geen goed inzicht had in de nationale wetgeving met betrekking tot veiligheidstesten vanwege de ingewikkelde regelgeving, en verklaarde dat het bedrijf niet beschikt over personeel \"dat alle processen in het certificeringsproces begrijpt\". Volgens omroep NTV hebben meerdere overheidsfunctionarissen eveneens verklaard dat een tekort aan gespecialiseerde ambtenaren het opsporen van fraude moeilijk maakt. De grote automakers hebben daarbij veel vrijheid bij het zelfstandig uitvoeren van de veiligheidstesten. Kabinetschef Hirokazu Matsuno heeft zich tijdens een recente persconferentie kritisch uitgelaten: \"Het gedrag van deze fabrikanten heeft het vertrouwen in de Japanse auto-industrie beschadigd\". De overheid heeft aangekondigd dat het op basis van de inspecties strenge maatregelen gaat nemen, en overweegt een grootschalige terugroepactie als de modellen in kwestie inderdaad onveilig blijken te zijn. "}, {"ID": 2523961, "url": "https://nos.nl/artikel/2523961-juni-is-vooralsnog-nat-en-koud-maar-uitzonderlijk-is-dat-niet", "title": "Juni is vooralsnog nat en koud, maar uitzonderlijk is dat niet", "date_time": "2024-06-10T20:20:08+0200", "text": "Op 1 juni is de meteorologische zomer begonnen, maar van echt zomerweer is nog geen sprake. Het regent, het is maar een graad of 15 en het ziet er niet naar uit dat er snel verbetering in komt. Toch is het natte weer voor deze tijd van het jaar niet uitzonderlijk. Vandaag was er naast bewolking en regen ook harde wind: met name in de provincie Zeeland, waar de windstoten rond 95 kilometer per uur uitkwamen. Het KNMI had vanwege de windstoten voor de provincies Zeeland, Zuid-Holland, Noord-Holland en Noord-Brabant code geel afgegeven. Die waarschuwing is inmiddels weer ingetrokken.  \"Het was kleddernat in vooral het noordwesten van Nederland vandaag. Wat opvalt, is dat ditmaal de provincie Limburg qua neerslaghoeveelheden enigszins buiten schot bleef. Overigens is het vandaag een erg natte junidag, maar zeker niet de natste dag die we in juni gemeten hebben. Vorig jaar viel er op 22 juni ook heel veel regen, met in de Achterhoek en Twente zelfs tussen 40 en 65 mm. Verschil was wel dat we toen al een heel aantal zomerse en zelfs tropische dagen achter de rug hadden.\" En de rest van de week dan? Morgen wordt het niet veel warmer en zijn er verspreid over het land weer buien. Wel neemt de wind af. Woensdag wordt het weliswaar wat droger, maar het blijft koud voor de tijd van het jaar, met maximaal 16 graden.  Donderdag blijft het ook grotendeels droog, maar wel fris. De verwachtte maximumtemperatuur: 16 graden. Vrijdag gaat de temperatuur iets omhoog, maar ook dan is het wisselvallig. Het staat in een schril contrast met vorig jaar. Toen was het op 10 juni zeer warm, met maximumtemperaturen van rond de 30 graden. De hoogste gemeten temperatuur in juni 2023 was 32,3 graden, op 11 juni gemeten in Hoek van Holland en Gilze-Rijen. Daarna werd het wat minder warm, maar het werd vrijwel iedere dag nog wel minimaal 25 graden en in het zuidoosten en zuiden werd het nog regelmatig warmer dan 30 graden.  Het was vandaag overigens niet de koudste 10 juni ooit gemeten. Het werd 15,4 graden in De Bilt, waarmee het record van 13,7 graden uit 1955 niet is verbroken. Wel is het daarmee ongeveer 5 graden kouder dan gemiddeld: de gemiddelde maximumtemperatuur ligt rond deze tijd van het jaar rond de 20 graden.  \"Ook in de landen om ons heen verloopt de junimaand tot nu toe fris, en vooral ook erg nat. Droger en zonniger weer vinden we terug in bijvoorbeeld Turkije en Griekenland, maar erg aangenaam is het daar niet, want in Athene bijvoorbeeld staat er een waarschuwing uit voor hitte, het is er overdag 35 graden. Voorlopig ziet het er ook niet naar uit dat de zuidelijke warmte ons weet te bereiken. Met een wind uit richtingen tussen zuidwest en noordwest blijft het, zoals het er nu naar uitziet, voorlopig nog echt aan de frisse kant en soms wat nat. Het is dus niet meer 'Pluk de dag!', maar 'Pak je moment!', want er zitten, ondanks al dit grijze weer, ook zonnige en droge momenten tussen.\" "}, {"ID": 2523958, "url": "https://nos.nl/artikel/2523958-metro-s-botsen-op-omgevallen-boom-in-rotterdam-ook-op-andere-plekken-stormschade", "title": "Metro's botsen op omgevallen boom in Rotterdam, ook op andere plekken stormschade", "date_time": "2024-06-10T20:05:05+0200", "text": "Op meerdere plekken in Nederland heeft harde wind maandag schade veroorzaakt. In Rotterdam reden twee metro's tegen omgevallen bomen, waardoor het metroverkeer ontregeld raakte. Door een boom op een bovenleiding kunnen er geen treinen rijden tussen Amsterdam Centraal en Bijlmer Arena. Volgens Rijnmond belandden door stevige windstoten meerdere grote takken op het metrospoor tussen Rotterdam-Slinge en Rhoon. De omroep schrijft dat zo'n 350 reizigers geëvacueerd moesten worden. In beide richtingen konden de rest van de dag geen metro's rijden. De Rotterdamse vervoerder RET zette bussen in op het traject. De metro's raakten fors beschadigd, de bestuurders en passagiers bleven ongedeerd. Een woordvoerder van RET zegt tegen Rijnmond dat de metro's hopelijk morgenvroeg weer rijden. \"Maar dat is nog niet honderd procent zeker. Dat hangt af van de reparaties die uitgevoerd moeten worden.\" In Rotterdam is het metroverkeer ontregeld door een omgevallen boom:  ProRail meldt dat een trein is gestrand vanwege een boom op een bovenleiding tussen Amsterdam en Duivendrecht. Volgens NH moesten de inzittenden geëvacueerd worden. Dit was ook het geval voor een trein bij station Amstel, meldde ProRail rond 22.00 uur maandagavond:  Er is in beide richtingen geen treinverkeer mogelijk tussen Amsterdam Centraal en Bijlmer Arena. De NS verwacht dat de bovenleiding vannacht weer is gerepareerd. Ook tussen Gorinchem en Leerdam vielen bomen op de bovenleiding.   In Hoek van Holland nam de windkracht rond 15.50 uur toe naar 9, waarmee er officieel sprak was van storm. In de omgeving knakten meerdere bomen om. Dat gebeurde ook op verschillende plekken in Brabant en Limburg. In Middelburg viel een boom bovenop een auto. In Maastricht viel een boom op het dak van een woning, schrijft L1.  In Brielle dreigde een steiger bij een huis weg te waaien. Drie mensen zijn volgens Rijnmond aan de steiger gaan hangen tot de hulpdiensten arriveerden. Brandweerlieden hebben de steiger gezekerd.  In Flevoland werd de maximumsnelheid op de dijk tussen Lelystad en Enkhuizen verlaagd vanwege de harde wind. Ook mocht er een aantal uur niet worden ingehaald, schreef Omroep Flevoland.  "}]