[{"ID": 2526301, "url": "https://nos.nl/artikel/2526301-vlaardingen-eert-bekende-inwoners-bas-en-aad-beter-bekend-als-bassie-en-adriaan", "title": "Vlaardingen eert bekende inwoners Bas en Aad, beter bekend als Bassie en Adriaan", "date_time": "2024-06-26T23:06:59+0200", "text": "Twee bekende Vlaardingers kregen vandaag de Vlaardingse Stadspenning uitgereikt voor hun inzet voor de culturele identiteit van de stad. Het gaat om het tv-duo Bassie &amp; Adriaan, oftewel Bas en Aad van Toor. De broers, 88 en 81 jaar oud, hebben volgens de gemeente een belangrijke rol gespeeld bij de educatie van kinderen. Ook de bijdragen aan het maatschappelijke welzijn, de lokale economie en de media-industrie werden geprezen door burgemeester Bert Wijbenga, schrijft Rijnmond. Wijbenga was vandaag in verheugde stemming, laat hij weten. \"De tv-shows speelden zich vaak af op herkenbare plekken in Vlaardingen. Fans bezoeken vaak de stad om plekken te zien die in de series voorkomen. Ik ben vereerd dat ik deze jeugdhelden op deze manier heb mogen onderscheiden.\" Op de Instagrampagina van Bassie en Adriaan valt te lezen dat de broers enorm trots zijn dat ze ereburgers van Vlaardingen zijn geworden.  Want zo mag de ontvanger van de Vlaardingse Stadspenning zich noemen: een ereburger. De penning is een eerbetoon voor inwoners die zich op een bijzondere manier hebben ingezet voor de stad en gemeenschap. Aad kreeg de penning vanmiddag op het stadhuis van de stad, zijn broer Bas werd thuis verrast. Hij lijdt aan een auto-immuunziekte en zit in een rolstoel. Het is niet de eerste onderscheiding voor de broers: in 1997 werden ze benoemd tot Ridder in de Orde van Oranje-Nassau.  Het duo was toen al meer dan veertig jaar actief in het artiestenvak. Jarenlang traden de mannen op als Bassie en Adriaan. Van 1978 tot 1996 was de gelijknamige serie op televisie te zien, sindsdien wordt die veelvuldig herhaald. In 2003 gingen de broers op afscheidstournee. Eind vorig jaar waren Bassie en Adriaan op het witte doek te zien met een documentaire over hun leven en werk. "}, {"ID": 2526295, "url": "https://nos.nl/artikel/2526295-leger-bij-politiek-centrum-bolivia-president-spreekt-van-coup", "title": "Leger bij politiek centrum Bolivia, president spreekt van coup", "date_time": "2024-06-26T22:49:57+0200", "text": "Het Boliviaanse leger heeft zich met onder meer pantservoertuigen op het Plaza Murillo verzameld, het politieke hart van het land in de administratieve hoofdstad La Paz. Politieke leiders spreken van een op handen zijnde staatsgreep. Op beelden is te zien hoe een pantservoertuig de deur van het presidentieel paleis ramt, waarna militairen naar binnen gaan:  Legercommandant Zúñiga heeft de aanwezigheid van militairen op het plein bevestigd. Hij kondigde een nieuw kabinet aan, maar zei wel zittend president Luis Arce voorlopig als opperbevelhebber van het leger te erkennen. De president zelf heeft op X laten weten de \"irreguliere mobilisatie\" van een deel van het Boliviaanse leger te veroordelen. Ook roept hij op de democratie te respecteren. In een videoboodschap liet hij te midden van het zittende kabinet weten zich tegen de coup te verzetten. Hij gaf Zúñiga en zijn medecoupplegers het bevel zich terug te trekken. Enige tijd later benoemde Arce drie nieuwe legercommandanten.   Bolivia wordt sinds 2020 geregeerd door Arce, die aan de macht kwam na een onrustige periode. Zijn voorganger en partijgenoot Morales trad in 2019 af na beschuldigingen van verkiezingsfraude. Er braken felle protesten uit en Morales vluchtte naar het buitenland. Ook Morales veroordeelt de actie van de militairen. Volgens de oud-president zijn er scherpschutters aanwezig op het plein. \"Dit lijkt erop te wijzen dat ze de staatsgreep van tevoren hebben voorbereid.\"  Ook internationaal wordt het optreden van het leger veroordeeld. EU-buitenlandchef Borrell laat weten dat de EU elke poging om de constitutionele orde in Bolivia te verstoren en democratisch verkozen regeringen omver te werpen veroordeelt. De president van Honduras roept de Gemeenschap van Latijns-Amerikaanse en Caraïbische Staten (CELAC) op om de \"criminele coup\" in Bolivia te veroordelen. Honduras is op dit moment president van het samenwerkingsverband tussen 33 landen, waaronder Bolivia, op het Amerikaanse continent.  \"Generaal Zúñiga is eerder deze week ontslagen omdat hij dreigde met geweld te antwoorden als oud-president Morales opnieuw terugkeert als president. Volgend jaar zijn er verkiezingen in Bolivia en er is al een tijd een machtsstrijd tussen president Acre en zijn voorganger en partijgenoot Morales, die alles op alles zet om opnieuw president te worden. Op dit moment roepen beide rivalen op om de democratie te beschermen. Het is nog onduidelijk of het hele leger hierbij betrokken is of dat het slechts gaat om een gedeelte.\" "}, {"ID": 2526294, "url": "https://nos.nl/artikel/2526294-bunq-medewerkers-gluurden-in-rekeningen-van-klanten", "title": "'Bunq-medewerkers gluurden in rekeningen van klanten'", "date_time": "2024-06-26T22:47:59+0200", "text": "Bij onlinebank Bunq kunnen vrijwel alle medewerkers eenvoudig de bankgegevens van klanten bekijken. Dat heeft geleid tot misbruik, blijkt uit onderzoek van NRC: medewerkers konden ongehinderd gluren in rekeningen van bijvoorbeeld vrienden, kennissen en collega's. Dit 'rekeninggluren', waarbij een bankmedewerker zonder goede reden een bankrekening bekijkt, is een overtreding van de bankierseed. Wie er op wordt betrapt, kan door de werkgever worden ontslagen en voor de Tuchtcommissie Banken worden gedaagd. In de meeste gevallen krijgt een medewerker dan een beroepsverbod, in combinatie met een geldboete. Het stiekem bekijken van rekeningen gaat ook in tegen de eigen gedragscode van Bunq. Die schrijft voor dat medewerkers \"persoonlijke informatie met de grootste zorgvuldigheid en in overeenstemming met de privacywetten behandelen\".  Desondanks spoorde NRC vier (oud-)werknemers van Bunq op die zonder gevolgen in bankrekeningen van anderen gluurden. Zo bekeek een oud-medewerker de bankrekening van zijn date. Uit de bankgegevens bleek dat deze persoon al een relatie had en samenwoonde. Een andere Bunq-medewerker geeft aan NRC toe rekeningen van collega's te hebben bekeken om te checken hoeveel zij verdienen. \"Het was te verleidelijk\", zegt ze tegen de krant. \"Als dat waar is, betekent dit dat zij hun belofte en verantwoordelijkheden ernstig hebben geschonden\", zegt Bunq in een reactie. De bank vroeg NRC om de identiteit van de vier (oud-)medewerkers te onthullen. De krant gaat, vanwege bronbescherming, niet in op dit verzoek. Doordat bankrekeningen zonder gevolgen ingekeken kunnen worden, is volgens diverse medewerkers een angstcultuur op de werkvloer ontstaan. Zo vrezen werknemers bijvoorbeeld ook dat managers via de bankgegevens kunnen controleren of iemand echt ziek is. Om die reden willen meerdere werknemers geen rekening bij Bunq openen. Dat wordt ze niet in dank afgenomen: de bank vindt het een slecht signaal dat de eigen medewerkers hun geld ergens anders stallen.  Volgens de Nederlandse Vereniging van Banken (NVB) hebben bij de traditionele banken de meeste medewerkers helemaal geen toegang tot klantgegevens. \"Wie dat wel heeft, kan alleen die gegevens inzien die nodig zijn voor zijn of haar taak binnen de bank\", zegt een woordvoerder. Bunq is geen lid van de NVB. \"Bij Bunq stellen we onze gebruikers centraal\", zegt de bank in een reactie aan NRC. \"Daarom willen we dat (vrijwel) alle medewerkers, van de ceo tot de bedrijfsjurist, onze gebruikers moeten kunnen helpen met hun vragen. Hiervoor is toegang tot gebruikersgegevens nodig.\" Volgens de bank volgen medewerkers onder meer privacy- en securitytrainingen om veilig met de gegevens om te kunnen gaan. \"Eventuele misstanden kunnen gemeld worden bij de team lead, via de whistleblower procedure of de company confidant.\"  In 2021 voerde de bank volgens NRC verschillende niveaus van toegang in. Daardoor kon bijvoorbeeld de afdeling juridische zaken nog wel veel bankgegevens inzien, maar andere afdelingen niet meer. Maar dit systeem werd hetzelfde jaar weer afgeschaald, omdat bankmedewerkers klaagden dat ze niet meer bij alle gegevens konden. De top van Bunq zou in 2022 de risico's van werknemers die grasduinen in rekeningen van bekenden hebben besproken. Desondanks kwamen er geen extra controles op. Bunq daagde ook nog nooit een medewerker voor de Tuchtcommissie voor het zogenoemde rekeninggluren. Dit in tegenstelling tot de traditionele banken, die de afgelopen vijf jaar 43 keer een betrapte medewerker naar de commissie hebben gestuurd. "}, {"ID": 2526287, "url": "https://nos.nl/artikel/2526287-oud-president-honduras-in-vs-veroordeeld-tot-45-jaar-cel-voor-drugssmokkel", "title": "Oud-president Honduras in VS veroordeeld tot 45 jaar cel voor drugssmokkel", "date_time": "2024-06-26T22:12:50+0200", "text": "De voormalige president van Honduras moet in de Verenigde Staten 45 jaar de cel in. Hij kreeg miljoenen dollars aan steekpenningen van drugssmokkelaars, zo heeft een rechtbank in New York vastgesteld. Juan Orlando Hernandez zegt dat hij onschuldig is. Van 2014 tot in 2022 was Hernandez president van het Latijns-Amerikaanse land. Hij werkte in die periode samen met het beruchte Sinaloakartel in Mexico. Vele tonnen cocaïne werden dankzij corrupte politici als Hernandez de VS binnengesmokkeld, staat in het vonnis. De voormalige president houdt vol dat hij geen smeergeld heeft aangenomen. \"Hij heeft meer gedaan om drugshandel te bestrijden dan welke Hondurese president ooit\", verklaarde zijn advocaat. De drugscriminelen die tegen hem hebben getuigd, waren volgens de verdediging uit op wraak.  De rechtbank acht bewezen dat de 55-jarige Hernandez willens en wetens drugshandelaren uit de wind hield. Zijn broer werd vijf jaar geleden, ook in New York, veroordeeld tot levenslang wegens betrokkenheid bij grootschalige drugshandel. Destijds werd al aangenomen dat de toenmalige president zijn jongere broer had geholpen. Enkele jaren later werd hij ook zelf uitgeleverd aan de VS. "}, {"ID": 2526286, "url": "https://nos.nl/artikel/2526286-harry-potter-illustratie-levert-op-veiling-bijna-twee-miljoen-op", "title": "Harry Potter-illustratie levert op veiling bijna twee miljoen op ", "date_time": "2024-06-26T21:50:15+0200", "text": "Op een veiling in New York heeft een originele aquareltekening van Harry Potter veel meer opgeleverd dan verwacht. Vier geïnteresseerden maakten er via de telefoon een biedingsoorlog van. De waarde van de afbeelding was geschat op ongeveer een half miljoen, maar de koper legde - in stappen van 50.000 dollar- uiteindelijk 1,9 miljoen dollar op tafel voor het werk. De tekening is gemaakt door illustrator Thomas Taylor, die in 1997 de opdracht kreeg van uitgeverij Bloomsbury om een omslag te maken voor het eerste Harry Potter-boek, Harry Potter en de Steen der Wijzen. Taylor werd daarmee een van de eerste mensen die het manuscript te lezen kreeg. Hij had twee dagen nodig om de jonge tovenaar te schilderen bij de Zweinsteinexpress, de trein die van het Londense perron 9 en 3/4 vertrekt naar Station Zweinsveld. De omslagillustratie van Taylor werd door veilinghuis Sotheby's omschreven als \"de visuele blauwdruk voor de jonge tovenaar die sindsdien miljoenen mensen over de hele wereld heeft geïnspireerd.\"  Harry Potter en de Steen der Wijzen is het eerste deel uit de populaire boekenserie van de Britse auteur J.K. Rowling over Harry Potter, die in een bezemkast onder de trap van zijn oom en tante woont en wordt uitgenodigd om aan een tovenaarsschool te komen studeren. De boeken zijn in meer dan tachtig talen vertaald en ruim 600 miljoen keer verkocht. De acht gelijknamige films die over de boeken zijn gemaakt, brachten bijna 8 miljard dollar op. Er wordt door HBO gewerkt aan een nieuwe serie over de boekenreeks, die waarschijnlijk in 2026 te zien zal zijn. "}, {"ID": 2526285, "url": "https://nos.nl/artikel/2526285-aannemer-overleden-bij-bedrijfsongeval-shell-in-moerdijk", "title": "Aannemer overleden bij bedrijfsongeval Shell in Moerdijk", "date_time": "2024-06-26T21:46:35+0200", "text": "Door een ongeval op het terrein van Shell in Moerdijk is vandaag een aannemer om het leven gekomen. Volgens de Arbeidsinspectie raakte de man bekneld onder een zwaar voorwerp. Het gaat om een industriële schoorsteen, schrijft Omroep Brabant. Het ongeluk gebeurde rond 12.30 uur op het terrein van Shell aan de Chemieweg in het Brabantse dorp. De aannemer was daar samen met andere bouwvakkers aan het werk bij een van de gebouwen.  Het is niet bekend hoe het ongeluk heeft kunnen plaatsvinden. Daar doet de Arbeidsinspectie onderzoek naar. Dat kan nog weken duren, laat een woordvoerder weten aan de regionale omroep. \"We gaan onder meer getuigen horen en de plek waar het gebeurde onderzoeken.\" \"Dit incident raakt ons diep en treft veel mensen\", aldus een woordvoerder van Shell. \"Onze gedachten gaan uit naar de nabestaanden en collega's van het slachtoffer.\" Shell wil niet zeggen om welk pand het gaat, of het pand gesloten is en wat voor gevolgen dat voor de bedrijfsvoering heeft. \"De nazorg voor mensen die hierdoor getroffen zijn heeft voor ons prioriteit\", zegt een woordvoerder. "}, {"ID": 2526282, "url": "https://nos.nl/artikel/2526282-leenauto-s-langer-beschikbaar-voor-mensen-met-auto-in-ingestorte-parkeergarage", "title": "Leenauto's langer beschikbaar voor mensen met auto in ingestorte parkeergarage", "date_time": "2024-06-26T21:18:41+0200", "text": "Medewerkers en bezoekers van het St. Antonius Ziekenhuis in Nieuwegein van wie de auto nog in de ingestorte parkeergarage staat, mogen langer gebruik maken van een vervangende auto. In eerste instantie kon dat tot juli, nu tot september. Een deel van de garage van het ziekenhuis stortte op 26 mei in. Het ging om de hellingen waar auto's op- en afrijden. Er vielen geen gewonden. Hoe de instorting kon gebeuren is nog altijd onduidelijk. De Onderzoeksraad voor Veiligheid (OVV) doet onderzoek; vandaar dat de garage nog is afgesloten.  Op het moment van het incident stonden er 143 auto's in de garage, die in beheer is van Q-Park. Het merendeel van die auto's is van medewerkers van het aanliggende St. Antonius. Dat ziekenhuis heeft zo'n 120 leenauto's bekostigd om gedupeerden tegemoet te komen, in eerste instantie tot juli. Vandaag maakte het ziekenhuis bekend dat de leenauto's beschikbaar blijven tot september, in samenwerking met exploitant Q-Park en fondsbeheerder Primevest. \"We gaan ervan uit dat er steeds minder vervangende auto's nodig zijn\", zegt een woordvoerder. \"Steeds meer auto's zullen uit de garage worden weggehaald en kunnen dan terug naar de eigenaar.\" Vorige week werden de eerste vijftien voertuigen al weggehaald. Ze stonden op de begane grond van de garage, in een deel dat veilig is bevonden.  Van de 128 auto's die er nu nog staan kunnen de meeste niet weg zolang het onderzoek loopt. Twee weken geleden meldde de OVV dat er meer onderzoek nodig is naar de instorting. Volgens Q-Park ligt er wel een plan klaar om auto's weg te halen die nu veilig staan op andere verdiepingen van de garage. \"Hiervoor is nog finale afstemming nodig met de gemeente Nieuwegein en de eigenaar van de garage, Primevest\", aldus de beheerder. Wanneer dat gaat gebeuren, is nog niet bekend. "}, {"ID": 2526280, "url": "https://nos.nl/artikel/2526280-russische-trein-ontspoord-na-verzakking-bijna-50-gewonden", "title": "Russische trein ontspoord na verzakking, bijna 50 gewonden", "date_time": "2024-06-26T20:55:32+0200", "text": "In Rusland zijn tientallen gewonden gevallen bij een treinongeluk. Negen rijtuigen van een langeafstandstrein zijn ontspoord en gekanteld. Volgens het Russische persbureau Interfax hebben bijna vijftig mensen botbreuken, snijwonden en hoofdletsel opgelopen. Op beelden is te zien dat de spoorbaan volledig is verzakt. Enkele meters lager liggen rijtuigen in de modder. Reizigers zijn door ingetikte ruiten naar buiten geklommen.  Het ongeluk gebeurde in een afgelegen gebied bij het dorp Inta in de deelrepubliek Komi, pakweg 1700 kilometer ten noordoosten van Moskou. De trein bestond uit veertien wagons en zou een meerdaagse reis maken van Vorkoeta bij de poolcirkel naar Novorossiejsk aan de Zwarte Zee. De Russische spoorwegen zeggen tegen Interfax dat doorweekte grond door zware regenval de oorzaak is van het ongeluk. De machinist zou de slechte staat van de spoordijk hebben gezien en een noodstop hebben willen maken, maar toen was het al te laat."}, {"ID": 2526279, "url": "https://nos.nl/artikel/2526279-toch-2-3-miljard-voor-methode-laurentien-voor-toeslagenouders", "title": "Toch 2,3 miljard voor 'methode-Laurentien' voor toeslagenouders", "date_time": "2024-06-26T20:48:57+0200", "text": "Demissionair staatssecretaris De Vries is toch bereid om 2,3 miljard euro extra uit te trekken voor een nieuwe methode om slachtoffers van de toeslagenaffaire sneller te compenseren, de 'methode-Laurentien' genoemd. Ze schrijft dit in een brief aan de Tweede Kamer. Het is aan het volgende kabinet om te kijken waar het extra geld vandaan moet komen. De Vries stopt dinsdag, bij het aantreden van het nieuwe kabinet-Schoof.  Over de compensatiemethode, genoemd naar oprichtster prinses Laurentien van de Stichting Gelijkwaardig Herstel (SGH), is de afgelopen tijd een stevige discussie gevoerd. De kindertoeslagouders die onterecht door de Belastingdienst als fraudeurs werden aangezien, wachten al jaren op een financiële compensatie, maar het lukt de verantwoordelijk bewindslieden maar niet om dit rond te krijgen. De stichting SGH mocht daarom een proef starten met een snellere afhandeling.  Bij de schadeafhandeling door de stichting Gelijkwaardig Herstel kunnen gedupeerde ouders hun verhaal doen en worden op basis daarvan vastgestelde bedragen uitgekeerd. Is iemand gescheiden als gevolg van stress door de toeslagenaffaire, dan wordt daar bijvoorbeeld een standaardbedrag voor uitgekeerd. Via de 'methode-Laurentien' krijgen ouders gemiddeld meer compensatie dan via de methode van de overheid zelf. In een interne notitie waarschuwden ambtenaren dat de afhandeling daardoor miljarden extra zou gaan kosten, maar de stichting bestrijdt dat. Op de 'methode-Laurentien' kwamen tevreden reacties, ook vanwege de snelheid van de compensatie voor gedupeerde ouders. Maar staatssecretaris De Vries en haar ministerie van Financiën waren minder enthousiast, vooral toen bleek dat de kosten via deze weg met miljarden zouden oplopen. De staatssecretaris hield de boot af over de verlenging van de proef en achter de schermen ruzieden het ministerie van Financiën en de stichting van Laurentien over de uitkeringen, onder meer over of de hoogte van de uitgekeerde bedragen ook voor andere toeslagenouders navolgbaar was.  De Vries wilde extra voorwaarden aan de methode verbinden en een meerderheid van de Kamer pleitte vervolgens ook voor duidelijkere kaders. Er mag bijvoorbeeld geen geld meer uitgekeerd worden voor zaken die iemand heeft meegemaakt voorafgaand aan de tijd dat iemand gedupeerde werd van de toeslagenaffaire. Ook mag er niet twee keer compensatie worden gegeven voor dezelfde nare gebeurtenis. Op dit moment is het ministerie van Financiën in gesprek met Stichting Gelijkwaardig Herstel (SGH) om te kijken of de stichting bereid is om verbeteringen aan te brengen op gebied van \"uitlegbaarheid, schaalbaarheid en robuustheid\". De 2,3 miljard euro extra is alleen beschikbaar als het ministerie en de stichting het eens worden over hoe aan de extra voorwaarden zal worden voldaan. Het is aan de nieuwe NSC-staatssecretaris Nora Achahbar om de 'methode-Laurentien' vervolgens verder uit te werken en bij haar collega-minister Heinen (VVD) van Financiën de extra 2,3 miljard euro te vinden. "}, {"ID": 2526277, "url": "https://nos.nl/artikel/2526277-volkel-wil-niet-nog-meer-f-35-s-nu-andere-provincies-aan-de-beurt", "title": "Volkel wil niet nog meer F-35's: 'Nu andere provincies aan de beurt'", "date_time": "2024-06-26T20:25:07+0200", "text": "Defensie breidt uit. Dat betekent meer militairen, meer materieel, meer oefenen - en soms meer overlast. De vraag is waar dat allemaal gaat gebeuren. Het ministerie van Defensie houdt deze weken in alle provincies informatieavonden over de uitbreidingsplannen. Die gaan van munitie-opslag en kazernes tot oefenterreinen en vliegbases voor helikopters en F-35-gevechtsvliegtuigen. Vanavond is er een inspraakavond in Waalwijk in Noord-Brabant. Daar zijn veel mensen niet blij met de uitbreidingsplannen en wat die voor de regio betekenen. Er kwamen honderden reacties, die vooral gingen over de verwachte overlast van straaljagers en helikopters. Noord-Brabant huisvest nu al veel Defensielocaties. De krijgsmacht heeft er oefenterreinen, kazernes, laagvlieggebieden en vier vliegbases: Woensdrecht, Gilze-Rijen, Volkel en Eindhoven. Als het aan het ministerie ligt, komt daar dus nog het een en ander bij.  Met de toenemende oorlogsdreiging, met name vanuit Rusland sinds de inval in Oekraïne in 2022, is de krijgsmacht bezig de militaire capaciteiten te versterken. Dat betekent meer menskracht en meer materieel, waarmee ook meer geoefend moet worden. Daarom heeft Defensie in december 2023 een inventarisatie gemaakt van wat er nodig is en waar in ons land eventueel ruimte zou zijn om die nieuwe behoeften te realiseren; het Nationaal Programma Ruimte voor Defensie. Daarin werden 31 plekken door het hele land aangewezen waar uitbreiding het meest voor de hand ligt. Daarnaast werden 13 locaties aangewezen voor nieuwe activiteiten. Tijdens een eerste schriftelijke inspraakronde kwamen er ruim 2200 reacties van bewoners en bestuurders. Deze weken wordt er in elke provincie een informatiebijeenkomst voor bewoners gehouden. Zo moet er ruimte zijn om veel meer oefenvluchten met de F-35 te maken. Nu is er ruimte voor 5200 vluchten per jaar, dat moeten er 7500 kunnen worden. Daarbij komt dat de F-35 veel meer lawaai maakt dan de F-16. Demissionair staatssecretaris Van der Maat verwacht niet dat die 7500 vluchten direct nodig zijn. \"Met de toenemende dreiging zullen we meer moeten oefenen, maar we moeten ook de mogelijkheid hebben om bij verhoogde dreiging toestellen uit het buitenland te kunnen ontvangen. Dus we moeten flexibel zijn en voorbereid op de mogelijkheid dat dat gaat komen.\"  Marius Wijdeven, inwoner van Volkel, is niet blij met de plannen van Defensie. \"Het is een kolereherrie\", zegt hij over de geluidsoverlast van de toestellen. \"Daar hebben we al meer dan genoeg van. Als de pijn te verdelen is, waarom zou je het dan niet doen?\" Wijdeven gaat in Waalwijk eerst goed luisteren naar de plannen, maar zegt ook: \"We houden de vinger aan de pols\". Defensie heeft 52 F-35's besteld. 45 daarvan worden gestationeerd in Nederland. Een van de scenario's is om twee zogeheten squadrons, van samen dertig straaljagers, te stationeren op vliegbasis Volkel en een squadron op vliegbasis Leeuwarden. Het ministerie realiseert zich dat de voorgenomen plaatsing een grote belasting betekent voor een kleine regio. Daarom is ook gezocht naar mogelijke alternatieven binnen en buiten de provincie. Een van de opties is heropening van het in 1993 gesloten vliegveld De Peel als uitwijkmogelijkheid voor Volkel. Ook Woensdrecht, Gilze-Rijen en Eindhoven zijn met dat doel in beeld. Uit de eerste consultatieronde bleek dat er veel zorgen zijn over conflicten met andere wensen, zoals de energietransitie, natuurbeheer en woningbouw. Ook die vragen allemaal om ruimte.  Daarom heeft Defensie ook buiten de provincie gekeken en is het oog gevallen op samenwerking met twee vliegvelden voor de burgerluchtvaart: Lelystad Airport en Groningen Airport Eelde. Met Lelystad zijn inmiddels eerste verkennende gesprekken gevoerd. De provincies Groningen en Drenthe hebben al laten weten F-35's op Eelde geen goed idee te vinden. Tenslotte is ook Twente Airport in beeld. Dat werd in 2007 gesloten voor militair gebruik, maar heeft nog infrastructuur voor jachtvliegtuigen. De provincie Overijssel heeft positief gereageerd. Van der Maat, die komende week afzwaait, verwacht dat het nieuwe kabinet rond de jaarwisseling een besluit zal nemen. \"Wat we nu doen is al die locaties met elkaar vergelijken. Dan komen er een of twee plekken naar boven en die gaan we beoordelen op de andere mogelijke ruimtebehoeftes ter plekke. En we zien erop toe dat elke regio een bijdrage levert.\" "}, {"ID": 2526276, "url": "https://nos.nl/artikel/2526276-malinese-extremist-in-den-haag-veroordeeld-wegens-oorlogsmisdaden", "title": "Malinese extremist in Den Haag veroordeeld wegens oorlogsmisdaden", "date_time": "2024-06-26T20:20:52+0200", "text": "Een extremistische leider uit Mali is schuldig bevonden aan het plegen van oorlogsmisdaden. Het Internationaal Strafhof (ICC) in Den Haag acht onder meer bewezen dat hij gevangenen heeft gemarteld, en heeft laten mishandelen. De man is vrijgesproken van een aantal andere aanklachten. De veroordeelde is de 47-jarige Al Hassan Ag Abdoul Aziz Ag Mohamed Ag Mahmoud. Hij was in 2012 en 2013 een kopstuk binnen de jihadistische organisatie Ansar Dine. Deze militie had destijds de controle over de historische stad Timboektoe. Al Hassan wordt in het vonnis omschreven als leidinggevende bij de religieuze politie in de woestijnstad. Welke straf Al Hassan krijgt, wordt later bekendgemaakt. Hij kan een gevangenisstraf krijgen oplopend tot levenslang. Onduidelijk is nog of Al Hassan of de ICC-aanklager in hoger beroep gaat. De Malinees hoorde het vonnis gelaten aan, schrijft persbureau AP op basis van verslaggevers in de rechtszaal. Zijn advocaat heeft in het proces gezegd dat Al Hassan de vonnissen uitvoerde van een Islamitische tribunaal: \"Dat is wat de politie overal ter wereld doet\".  Maar volgens de ICC-rechters speelde Al Hassan een sleutelrol bij misdaden tegen de menselijkheid. Gevangenen werden gemarteld en vastgehouden in kleine, smerige cellen. Regelmatig werden gedetineerden gegeseld. Al Hassan heeft zeker twee mannen ruim dertig keer geslagen met een zweep. Vooral vrouwen hadden het zwaar te verduren onder het bewind van Ansar Dine, een extremistische groepering die banden heeft met Al Qaida, in Mali. Er was destijds sprake van verkrachting en seksuele slavernij in Timboektoe, stelt het ICC vast. Maar er is niet vastgesteld dat Al Hassan daarbij betrokken was.  Het is de tweede veroordeling van het ICC over mensenrechtenschendingen in Mali. In 2016 werd de radicale moslim Ahmad Al Faqi Al Mahdi veroordeeld tot negen jaar celstraf. Evenals Al Hassan was hij lid van Ansar Dine. Op de website van het ICC staat dat het hof in totaal tien keer een persoon heeft veroordeeld. Het is onduidelijk of dat inclusief Al Hassans vonnis is. Het Internationale Strafhof is opgericht in 2002. "}, {"ID": 2526267, "url": "https://nos.nl/artikel/2526267-arrestatie-in-zaak-ingestorte-beachclub-mallorca", "title": "Arrestatie in zaak ingestorte beachclub Mallorca", "date_time": "2024-06-26T18:55:06+0200", "text": "Op Mallorca is de eigenaar opgepakt van het ingestorte restaurant waar vorige maand vier bezoekers omkwamen. De man, een Oostenrijker, zou worden beschuldigd van vier gevallen van dood door schuld en zes gevallen van het toebrengen van zwaar lichamelijk letsel. Hij is na enkele uren op borgtocht vrijgelaten, maar blijft verdachte. Op de avond van 23 mei stortte het terras in van de populaire beachclub Medusa, aan een drukbezochte boulevard in Palma de Mallorca. Het terras kwam terecht op onderliggende verdiepingen, waar mensen zaten te eten. Vier restaurantgasten kwamen om het leven en er waren tientallen gewonden, onder wie tien Nederlanders.  Het terras van de beachclub was volgens onderzoekers zonder vergunning gebouwd. De Oostenrijker die nu is opgepakt zou de eigenaar zijn van het gebouw. De Medusa Beach Club die erin gevestigd was, zou zijn gerund door een Nederlander. Eerder maakten we deze video over de reacties na de instorting:  "}, {"ID": 2526266, "url": "https://nos.nl/artikel/2526266-demissionair-kabinet-en-halsema-lobbyden-om-bordesscene-niet-op-keti-koti-te-doen", "title": "Demissionair kabinet en Halsema lobbyden om bordesscène niet op Keti Koti te doen", "date_time": "2024-06-26T18:37:18+0200", "text": "Er is een brede lobby geweest richting het nieuwe kabinet om de beëdiging van de ploeg bewindslieden niet op Keti Koti te doen. Betrokkenen bij het nieuwe kabinet overwogen namelijk om het kabinet op die dag, 1 juli, op het bordes te laten staan. Onder meer leden van het demissionaire kabinet en de Amsterdamse burgemeester Femke Halsema hebben contact gezocht met de architecten van het nieuwe kabinet, zoals beoogd premier Schoof. Ze drongen erop aan om de beëdiging niet tijdens Keti Koti te doen, de dag waarop de afschaffing van de slavernij wordt herdacht. Er was bij de kabinetsleden en de burgemeester grote ergernis dat de oprichters van het nieuwe kabinet deze datum überhaupt overwogen voor de bordesscène van de nieuwe ministersploeg. Dat melden bronnen aan de NOS.  Meerdere bronnen zeggen ook dat er zelfs door de koning contact is gezocht over het samenvallen van de beëdiging en Keti Koti. Wat daar precies is gezegd, is onduidelijk. Bronnen rond het paleis ontkennen dat er vanuit de koning expliciet is gecommuniceerd dat de beëdiging niet op 1 juli zou moeten plaatsvinden. Binnen het demissionaire kabinet klinkt het dat de nieuwe coalitie de dag minder serieus lijkt te nemen dan zij. Toen de formateur en Schoof eenmaal besloten dat de beëdiging toch niet op 1 juli kan, kwam de beoogd premier naar de pers en zei over waarom ze voor 2 juli hadden gekozen: \"1 juli is Tikkie eh.. dat gaat niet goed.\" Dat Schoof niet op de naam van de viering kwam, is volgens betrokkenen in het demissionaire kabinet veelzeggend. Rondom de formatie klinkt het dat Keti Koti wel altijd al als hindernis werd gezien voor een beëdiging op 1 juli, maar dat 2 juli ook niet ideaal was vanwege de agenda van de Kamer. Daarom werd 1 juli aanvankelijk toch overwogen.  Rond de geplande komst van Kamervoorzitter Bosma naar de Nationale Slavernijherdenking, inmiddels van tafel, was al veel spanning, maar dit speelde dus ook op de achtergrond. Het lijkt een verschil in denken tussen het oude en het nieuwe kabinet bloot te leggen. In de nieuwe coalitie klonk het bijvoorbeeld dat Keti Koti geen officiële feestdag is en dat een beëdiging die dag in principe zou moeten kunnen. Vanuit het demissionaire kabinet klonk echter verontwaardigd dat ze bijvoorbeeld Tweede Pinksterdag niet eens hadden durven overwegen als beëdigingsdatum, waarom dan wel deze dag? Een jaar na de excuses voor de slavernij zou het wel een heel grote ommezwaai zijn als het nieuwe kabinet op Keti Koti met iets totaal anders bezig zou zijn, was de gedachte bij het demissionaire kabinet. Kabinet stuurt grote delegatie Het huidige demissionaire kabinet zal met tien bewindspersonen aanwezig zijn bij de herdenking in Amsterdam. Naast premier Rutte komen ook de drie vicepremiers Jetten, Van Gennip en Schouten naar Amsterdam. Ook de ministers van Buitenlandse Zaken, Justitie, Onderwijs, Defensie, Rechtsbescherming zijn aanwezig, net als de staatssecretaris van Koninkrijksrelaties. "}, {"ID": 2526260, "url": "https://nos.nl/artikel/2526260-vijfde-baby-overleden-aan-besmettelijke-ziekte-kinkhoest", "title": "Vijfde baby overleden aan besmettelijke ziekte kinkhoest ", "date_time": "2024-06-26T18:11:50+0200", "text": "Opnieuw is een baby overleden aan kinkhoest. Volgens het RIVM is het jongetje of meisje de vijfde baby die dit jaar is overleden aan de ziekte. Gemiddeld overlijden er in Nederland een tot twee baby's per jaar aan kinkhoest. Kinkhoest is een zeer besmettelijke ziekte die wordt veroorzaakt door een bacterie. De ziekte is vooral gevaarlijk voor baby's. Hoesten kan tot een gebrek aan zuurstof leiden, waardoor hersenbeschadiging optreedt. Tegen kinkhoest kunnen jonge baby's al worden gevaccineerd. Voor de geboorte kunnen ze ook al een effectievere bescherming krijgen als de moeder na 22 weken zwangerschap een gratis prik haalt bij het consultatiebureau.  In de afgelopen twee weken kreeg het RIVM 1200 meldingen binnen over de ziekte. Dat blijft een hoog aantal vergeleken met de afgelopen jaren, maar er lijkt wel een dalende lijn in te zitten. Er waren dit jaar ook periodes waarin het aantal besmettingen ongeveer de helft hoger lag.  In Nederland krijgen kinderen vaccinaties tegen dertien besmettelijke ziektes die ernstig kunnen verlopen en zelfs tot de dood kunnen leiden. Inenten wordt wel aangeraden om groepsimmuniteit te waarborgen. Een hoge vaccinatiegraad is belangrijk om mensen tegen ernstige ziekten te kunnen blijven beschermen en om uitbraken van deze ziektes te voorkomen, zegt het RIVM.  GGD's en het RIVM zien dat het overgrote deel van de kinderen een prik krijgt, maar maken zich wel zorgen. Sinds 2015 daalt het percentage kinderen dat de basisvaccinaties tegen infectieziekten heeft. Vorig jaar juni daalde de landelijke vaccinatiegraad onder de jongste leeftijdsgroep, baby's en peuters tot 2 jaar, voor het eerst in decennia tot onder de 90 procent.  Het aantal gevallen van mazelen is opgelopen tot 105. Dat betekent dat er in de afgelopen maanden 25 nieuwe besmettingen zijn vastgesteld, met name in en rond Den Haag. Volgens het RIVM is de kans groot dat in de komende weken meer mensen mazelen krijgen, maar is er geen sprake van een uitbraak. NOS op 3 maakte eerder deze explainer over besmettelijke ziektes en vaccinatie:  "}, {"ID": 2526259, "url": "https://nos.nl/artikel/2526259-kniel-en-zeg-sorry-nieuwe-vorm-van-pesten-onder-jongeren", "title": "'Kniel en zeg sorry': nieuwe vorm van pesten onder jongeren ", "date_time": "2024-06-26T18:06:16+0200", "text": "Filmpjes met jongeren die gedwongen worden om op hun knieën sorry te zeggen, hun kleren moeten uittrekken of iets vies moeten likken. Op TikTok, Snapchat en Telegram gaan veel beelden rond van jongeren die elkaar vernederen. Regelmatig wordt er ook geweld gebruikt of gevochten. De gevolgen voor slachtoffers zijn vaak enorm. Ook hulporganisaties zien het vaker. \"We zien dit soort vernederbeelden veel voorbijkomen. Video's waarin jongeren gekwetst worden of waar geweld te zien is\", zegt Nikki Lee Janssen van HelpWanted, een organisatie die helpt bij online grensoverschrijdend gedrag. Harde cijfers zijn er niet. Er wordt nergens bijgehouden om hoeveel video's het gaat. Uit een vragenlijst van NOS Stories, die is uitgezet onder de volgers op TikTok en Instagram, blijkt dat het gaat om verschillende soorten video's. Het vaakst zien jongeren beelden waarin iemand wordt geslagen of geschopt, gevolgd door filmpjes waarin jongeren iemand vernederen. Cas (13), niet zijn echte naam, moest van een grote groep jongeren knielen en 'sorry' zeggen. Daar werd een video van gemaakt, die online werd gedeeld. Nu gaat hij al maanden niet naar school. NOS Stories sprak met hem, en met iemand die via sociale media dit soort video's verspreidt:  Jongeren die slachtoffer worden van vernedervideo's hebben daar vaak veel last van. Schaamte, schuldgevoelens. \"Het is misschien nog wel heftiger omdat het allemaal online wordt gedeeld. Het is overal, verspreidt zich heel snel en je weet eigenlijk niet wie het allemaal ziet\", zegt HelpWanted. De organisatie ondersteunt ook jongeren bij het offline halen van video's.  NOS Stories sprak meerdere jongeren die dit meemaakten. Een jongen van 14 uit de vragenlijst legt uit hoe beangstigend het voor hem was. \"De groep om me heen bleef maar zeggen: 'Ga op je knieën. Zeg sorry, zeg sorry, zeg sorry.' Ik was zo bang, dat ik het deed om ervan af te komen, maar ik had niet door dat het werd gefilmd. Iedereen heeft het gezien op TikTok.\" Hij zegt nu EMDR-therapie te volgen om weer naar school te durven. Ook de 13-jarige Cas heeft op dit moment therapie om er weer bovenop te komen. \"Het doet veel met je. Vooral het feit dat alles is gefilmd en iedereen je nu als een sukkel ziet. Als die ene jongen die op z'n knieën is gegaan.\" Jongeren die in een vernedervideo zijn verschenen, zijn op hun hoede en durven minder zichzelf te zijn. \"Ik heb ook bijna niemand meer\", zegt Cas. \"Een groot deel van mijn vrienden is weg omdat ze me een sukkel vonden. Ze bleven grapjes maken en dat trok ik niet meer.\"  Pesten en roddelen zijn niet nieuw, maar de vormen veranderen continu, zeker online, zeggen hulporganisaties. \"Met deze video's lijkt er weer een nieuwe manier om je naam te vestigen\", zegt Donna Heijnsdijk van het Jeugd Preventieteam. Zij staan in nauw contact met jongeren, om te voorkomen dat ze in het criminele circuit belanden. \"Daarnaast zien we ook weleens dat slachtoffers nu zélf anderen gaan vernederen, om hun naam te 'zuiveren'.\" Scholen hebben er veel mee te maken en vinden het lastig om er wat tegen te doen. \"Dat komt omdat het pestgedrag vaak buiten schooltijd gebeurt. Tegelijkertijd ervaren scholen de onveiligheid van dit gedrag wel binnen de schoolmuren\", zegt Marijke van der Zalm van School &amp; Veiligheid. Die organisatie helpt scholen met dit soort problemen. Om het online pesten aan te pakken, is het volgens School &amp; Veiligheid belangrijk dat scholen in actie komen. Van der Zalm: \"Duidelijk grenzen stellen is cruciaal. Jongeren moeten leren wat wel en niet acceptabel is, daarbij hebben ze begeleiding nodig. Bespreek wat wel en niet kan. Maar ook: wat is strafbaar?\" Volgens Janssen van HelpWanted is het erg belangrijk dat ook mensen die dit online zien hier wat tegen doen. \"Als jij zo'n video ontvangt, stuur die dan niet door naar vrienden. Laat het stoppen bij jou, en bedenk hoe het is voor degene ín zo'n video.\" We vroegen TikTok, Snapchat en Telegram naar hun beleid. Van TikTok en Snapchat kregen we een reactie. Beide sociale-mediaplatformen zeggen een zero-tolerance-beleid te hebben op pesten en intimidatie. Over het algemeen bekijken ze gerapporteerde beelden binnen twee uur en verwijderen ze deze zo nodig. Zowel TikTok als Snapchat roept gebruikers op om dit soort beelden te rapporteren en vooral niet door te sturen. Telegram heeft niet gereageerd op vragen van NOS Stories."}, {"ID": 2526258, "url": "https://nos.nl/artikel/2526258-na-72-keer-de-laatste-groots-met-een-zachte-g-sowieso-huilen", "title": "Na 72 keer de laatste Groots met een zachte G: 'Sowieso huilen'", "date_time": "2024-06-26T18:01:04+0200", "text": "Nog één keer tranen lachen, donder en bliksem en meters bier. Vanavond valt het doek definitief voor de Groots met een zachte G-concerten van Guus Meeuwis. Na zeventien edities in achttien jaar sluit de zanger de finalereeks af in 'zijn' stadion, het Philips Stadion in Eindhoven. Meeuwis heeft er na vanavond 72 concerten op zitten in Eindhoven, een record. Begin juni kreeg hij een certificaat van het Guinness Book of Records voor de \"meeste massaal bezochte concerten door een soloartiest in één stadion\". De concertreeks trok sinds 2006 in totaal 2,5 miljoen bezoekers.  Het concert is deze woensdagavond, zoals vrijwel elke avond, uitverkocht. Dat betekent dat ruim 35.000 bezoekers live meezingen met de hits van de Tilburgse zanger. Volgens Meeuwis is het tijd voor iets nieuws, zei hij vlak voor de start van zijn laatste concert:   In de loop van de tropische middag wordt het steeds drukker rondom het Philips Stadion. Guus Meeuwis heeft altijd een grote groep trouwe fans gehad; veel van hen zijn er vandaag bij. Wij spraken voor het concert met een aantal van hen. Eline (36), Marianne (52) en Pim (24) zijn, zoals ze zelf zeggen, van de harde kern Meeuwis-fans. \"Ik mis bijna nooit een concert\", zegt Marianne. \"Van de 72 Groots-concerten was ik er bij ongeveer zestig. En natuurlijk altijd in de Golden Circle. Ik ga niet op de tribune zitten.\"  De weken van de concerten nemen ze vrij en uren voordat de deuren van het stadion opengaan, zitten ze al op hun campingstoel voor de ingang. \"Ik was er om 09.00 uur vanmorgen\", zegt Eline. \"Het is toch de laatste keer, dan wil je echt vooraan staan.\" Marianne kan niet zonder de muziek van de zanger, vertelt ze. \"Zijn muziek roept veel emoties bij me op. Elk nummer past bij een bepaald moment in mijn leven en hij raakt mij echt als hij zingt.\" Ze bereidt zich voor op een emotionele avond. \"Ik ga sowieso huilen. Ik huil altijd al bij bepaalde nummers, maar dat het nu de laatste keer is, is extra emotioneel.\" Ze moet even nadenken, maar Joyce Mewis (48) - what's in a name - is er toch ook al zeker zestig keer bij geweest. \"De nummers raken mij echt.\" \"Ze is echt mega-fan\", vult haar man aan. \"Ze heeft alle cd's, alle merchandise. Echt álles koopt ze.\" Joyce beaamt dat. \"En ik luister nooit naar iets anders dan Guus Meeuwis.\"  Het draait bij Joyce niet alleen om het concert. \"De contacten die je hier opdoet zijn heel bijzonder. Het is een vaste groep en je ziet elkaar elk jaar meerdere keren. Je deelt dezelfde passie, dat schept een band. Dat Groots nu klaar is vind ik moeilijk. Ik was er elk jaar en dat valt nu weg, dat is zwaar.\" Nog één keer mag ze en ze is van plan te genieten. \"Vanavond ga ik alles bewust in me opnemen. Dit wil ik voor altijd onthouden.\"  Met z'n achten zijn ze, Mariëlle (56) en haar vriendinnen. Elk jaar stappen ze in Boskant op de fiets, om na vijftien kilometer weer af te stappen bij het Philips Stadion. \"Het is inmiddels traditie. In 2006 waren we met z'n vieren, die groep werd groter en groter. Dit jaar gaan we nog één keer, met de harde kern.\" De magie van de concertreeks omschrijft ze in één woord: verbindend. \"Het is elk jaar weer een groot feest. Vooral als je op het veld staat, zoals wij.\" Dat Guus Meeuwis na bijna twintig jaar stopt met Groots vindt ze overigens prima. \"Ik vond en vind het altijd echt leuk, maar het is ook oké dat het na vanavond klaar is.\"  Groots bleef overigens niet binnen de Nederlandse grenzen. Guus trad ook duizenden kilometers hiervandaan op: in 2013 op Curaçao en in 2022 in de Webster Hall in New York. Vooral Nederlandse fans kochten een kaartje; er werd dan ook niet in het Engels gezongen. Meeuwis stopt met de concerten om nieuwe dingen te kunnen doen, zei hij eerder. \"Ik voel dat ik toe ben aan een nieuwe uitdaging.\" Helemaal weg is Meeuwis niet als het slotakkoord geklonken heeft: bij de hoofdingang van het gebouw staat vanaf nu een standbeeld van de artiest. De sculptuur is een kleine jongen met een bal onder zijn voet. Achterop het shirt staat de naam Guus, met rugnummer 17 ter ere van datzelfde aantal edities van concerten in het stadion.  "}, {"ID": 2526253, "url": "https://nos.nl/artikel/2526253-president-kenia-trekt-omstreden-wet-in-na-bloedbad-rond-protest", "title": "President Kenia trekt omstreden wet in na bloedbad rond protest", "date_time": "2024-06-26T17:21:38+0200", "text": "In Kenia is de omstreden wet van tafel waartegen massaal is geprotesteerd. President William Ruto heeft dat in een tv-toespraak bekendgemaakt. Volgens een Keniaanse mensenrechtenorganisatie heeft het harde optreden door de politie en het leger van gisteren geleid tot zeker 23 doden. \"Ik zal luisteren naar de inwoners van Kenia\", zei Ruto in zijn speech. Hij zal de wet - die zou leiden tot belastingverhoging op allerlei levensproducten - niet ondertekenen en intrekken. Ruto wil een \"nationaal dialoog\" over hoe het nu verder moet. Over aftreden, waartoe demonstranten oproepen, ging het niet.  Het parlementsgebouw in hoofdstad Nairobi werd gisteren bestormd door duizenden betogers. Het parlement had toen net het wetsvoorstel goedgekeurd. Politici moesten vluchten en een deel van het pand werd in brand gestoken. Voor de bestorming en in de dagen ervoor verliepen de demonstraties overwegend vreedzaam. In deze video zie je beelden van de bestorming gisteren:  In 24 uur tijd zijn honderden mensen gewond geraakt. Tientallen betogers en mensenrechtenactivisten zijn ontvoerd door agenten, meldt Amnesty International. Gisteren waren op diverse plekken in het land confrontaties tussen betogers, plunderaars en ordetroepen. Vandaag bleef het relatief rustig. Op het hoogtepunt van de chaos viel de internetverbinding grotendeels weg in het Afrikaanse land. Aanvankelijk werd gezegd dat een belangrijke internetkabel op de zeebodem beschadigd was geraakt. Vandaag maakte de internationale internetwaakhond Netblocks bekend dat er nog geen beschadiging is vastgesteld. Daarmee groeit het vermoeden dat de autoriteiten het internet gisteren hebben platgelegd. Zo'n extreme maatregel wordt vaker genomen door machthebbers als bijvoorbeeld sprake is van een protestgolf tegen de regering.  President Ruto begon zijn toespraak met een opsomming van wat de regering in twee jaar tijd volgens hem allemaal heeft bereikt voor de Kenianen. Hij benadrukte dat de prijzen van sommige levensmiddelen zijn gedaald, evenals de hoogte van de staatschuld. Kenia staat onder druk van het Internationaal Monetair Fonds om te bezuinigen. Betogers vinden dat de rekening onterecht bij mensen met lage inkomens terechtkomt. Een grote groep Kenianen heeft al moeite om rond te komen en vreest verdere prijsstijgingen. Ook is er publieke afkeer van corruptie door functionarissen. President Ruto zei in zijn toespraak dat de aanpak van dit probleem de komende tijd een prioriteit is. "}, {"ID": 2526252, "url": "https://nos.nl/artikel/2526252-gratie-voor-homoseksuele-militairen-vs-die-werden-veroordeeld", "title": "Gratie voor homoseksuele militairen VS die werden veroordeeld ", "date_time": "2024-06-26T17:20:39+0200", "text": "De Amerikaanse president Joe Biden heeft aangekondigd gratie te verlenen aan militairen die zijn veroordeeld voor homoseksualiteit. Duizenden veroordeelden zullen in aanmerking komen voor de gratie, schat de regering in. Meer dan 60 jaar lang werden homoseksuele militairen veroordeeld onder een militaire wet die seks tussen twee mannen verbood. \"Vandaag zet ik een historische fout recht door gratie te verlenen aan veel voormalige dienstleden die zijn veroordeeld omdat ze simpelweg zichzelf waren\", zei Biden in een verklaring. Degenen die onder de gratie vallen kunnen een bewijs aanvragen dat hun veroordeling is uitgewist en hun ontslagreden officieel laten aanpassen. Verder kunnen ze misgelopen loon en andere toeslagen terugkrijgen.  Homoseksuele handelingen waren van 1951 tot 2013 verboden binnen de Amerikaanse krijgsmacht. Tot 1994 mochten homoseksuelen het leger niet in. Daarna werd het 'don't ask, don't tell'-beleid ingesteld door de regering van Bill Clinton. Er werd niet naar seksuele geaardheid gevraagd, maar mannen mochten ook niet uit de kast komen. Sinds 2013 is consensuele seks tussen mannen toegestaan. \"Ondanks hun moed en grote offers, zijn duizenden lhbti-militairen uit het leger gezet om hun seksuele geaardheid of hun genderidentiteit\", zei Biden. \"Sommigen van deze patriottische Amerikanen moesten voor de krijgsraad verschijnen en moesten de last van dit grote onrecht decennialang dragen.\" De actie van Biden valt samen met de Amerikaanse Pride-maand, waarin speciaal aandacht wordt besteed aan de positie, emancipatie en acceptatie van lhbti'ers."}, {"ID": 2526251, "url": "https://nos.nl/artikel/2526251-eerste-tropische-dag-van-het-jaar-is-een-feit-en-net-iets-eerder-dan-normaal", "title": "Eerste tropische dag van het jaar is een feit (en net iets eerder dan normaal)", "date_time": "2024-06-26T17:15:01+0200", "text": "Aan het eind van de middag steeg de temperatuur in De Bilt naar 30 graden en dat betekent dat het vandaag de eerste tropische dag van het jaar is. Eerder vandaag werd het lokaal ook al tropisch warm: in Eindhoven werd om 15.00 uur een temperatuur van 30,2 graden gemeten, schrijft Omroep Brabant. Volgens Weeronline was de temperatuur om 16.00 uur 31 graden, een graad boven de grens van 30 om de dag te kronen tot lokaal tropisch. Ook in Zeeland werden al hoge temperaturen gemeten: bij het weerstation in Westdorpe werd een temperatuur van 30 graden gemeten. \"Het is geen bijzonder record, maar het is wel bijzonder dat dit nu de eerste dag is\", zegt weerman John Havinga tegen Omroep Zeeland.  De hitte leidde vandaag wel tot wat hinder in de provincie: de Westerschelde Ferry had problemen omdat de boten te heet werden. En bij de draaibrug in Oost-Souburg veroorzaakten zwemmers vandaag oponthoud.  De eerste tropische dag valt dit jaar iets eerder dan gemiddeld; normaal gebeurt dit op 29 juni. Vorig jaar werd op 11 juni al 30 graden gemeten in De Bilt. De eerste lokale tropische dag is gemiddeld op 8 juni en was dit jaar dus een stukje later. Vorig jaar was het Limburgse Arcen als eerste met een temperatuur van 30 graden, op 9 juni. Gemiddeld komt het in De Bilt tot vijf tropische dagen per jaar. In 2022 gebeurde dat vaker: toen werd op 9 dagen een temperatuur hoger dan 30 graden gemeten. Het jaar met de meeste officiële tropische dagen was in 1976: toen werden er veertien genoteerd. Volgens Weeronline wordt het morgen mogelijk nog een keer tropisch warm; daarna zakt de temperatuur weer naar zo'n 22 graden. "}, {"ID": 2526248, "url": "https://nos.nl/artikel/2526248-agema-verminderen-administratie-zorg-heilig-doel", "title": "Agema: verminderen administratie zorg heilig doel", "date_time": "2024-06-26T16:52:16+0200", "text": "Fleur Agema wil als minister van Volksgezondheid, Welzijn en Sport haar \"heilig doel\" maken van het fors verminderen van de administratietijd in de zorg. Dat zei de PVV'er, tijdens de laatste hoorzitting die de Tweede Kamer heeft gehouden met kandidaat-bewindslieden. Volgens Agema staat \"onze zorg op klappen\" en bestaat het risico dat er in 2033 een tekort is van 200.000 medewerkers. Ze denkt dat er flinke stappen kunnen worden gezet als de medewerkers veel minder tijd kwijt zijn aan administratieve taken en als er meer wordt gedigitaliseerd en geautomatiseerd. Agema, die niet alleen minister van Volksgezondheid wordt, maar ook vicepremier, deelt wel de zorgen van velen dat er extra bezuinigingen op de zorg nodig zijn.  In de hoorzitting werd Agema, net als de afgelopen dagen andere bewindslieden, geconfronteerd met eerdere uitspraken van PVV'ers, over \"de-islamisering\" en \"omvolking\". Agema zei dat ze bij de PVV nog nooit een racist heeft ontmoet. Volgens haar hebben PVV'ers die over omvolking spraken zich onvoldoende gerealiseerd in welke context dat woord eerder is gebruikt en is het goed dat ze daar afstand van hebben genomen. Net als maandag haar partijgenoot Faber benadrukte Agema wel dat ze zich zorgen maakt over \"de veranderende bevolkingssamenstelling\". Ook de kandidaat-staatssecretarissen voor het ministerie van Volksgezondheid werden vandaag gehoord: Vincent Karremans ( VVD, Jeugd Preventie en Sport) en Vicky Maeijer (PVV, Langdurige Zorg). Karremans zei erg gemotiveerd te zijn om de problemen in de jeugdzorg aan te pakken. \"Dat zal, net als in de GGZ, wel om keuzes vragen, die misschien niet altijd even populair zijn, maar wel nodig.\" Ook Maeijer onderstreepte dat de problemen groot zijn: \"Duizenden hoogbejaarden wachten op een plek in een verpleeghuis. Meer dan de helft van de 75-plussers is eenzaam.\"  De beoogd minister en staatssecretaris van Defensie zeiden in hun hoorzitting allebei dat blijvende steun aan Oekraïne belangrijk is. Aankomend minister Ruben Brekelmans (VVD) sprak van het blijven \"vervullen van de aanjagersrol\" die Nederland de afgelopen jaren heeft gespeeld. Hij benadrukte dat dat niet alleen het belang van Oekraïne, maar ook van Nederland is. En kandidaat-staatssecretaris Gijs Tuinman (BBB) zei dat de steun voor Oekraïne staat als een huis. Zowel Brekelmans als Tuinman wees daarbij op de afspraken daarover in het hoofdlijnenakkoord. Ze probeerden allebei zorgen weg te nemen over eerdere uitlatingen van vooral de PVV op dat punt. Die partij toonde zich lang zeer kritisch over militaire steun aan Oekraïne.  Alle hoorzittingen met kandidaat-bewindslieden zijn nu dus achter de rug. Het is de eerste keer dat ze zijn gehouden. De hoorzittingen waren vooral bedoeld om meer 'transparantie rond de formatie' te krijgen en ze gaven kandidaten ook de kans zichzelf te presenteren. Een aantal partijen zag er niets in en deed daarom niet aan de ondervragingen mee. Het nieuwe kabinet-Schoof wordt volgende week dinsdag beëdigd. Woensdag en donderdag is het Kamerdebat over de regeringsverklaring. "}, {"ID": 2526246, "url": "https://nos.nl/artikel/2526246-in-engelse-rode-muur-overheerst-teleurstelling-en-maakt-labour-kans-op-winst", "title": "In Engelse 'rode muur' overheerst teleurstelling en maakt Labour kans op winst", "date_time": "2024-06-26T16:49:48+0200", "text": "Ze werden de 'driedaagse miljonairs' genoemd. Vissers in het Noord-Engelse vissersstadje Grimsby die bij terugkomst in de haven zoveel aan de vangst hadden verdiend dat ze dagenlang konden drinken in de pub, terwijl de meter van de taxi buiten doortikte. Het stadje gonst van nostalgische verhalen, over de hoogtijdagen van de vissersvloot. Want Grimsby was ooit de drukste vishaven van het land. De vloot bestond uit ruim 600 vissersboten en de markt waar de vis werd verkocht, was kilometers lang. Van die vissersvloot zijn nog maar enkele boten over. Gure wind waait door de verlaten straten van de oude haven. Eerst was er de 'kabeljauw-oorlog' met IJsland in de jaren 70, waardoor Grimsby visgronden kwijtraakte. En later deden de quota's en limieten, opgelegd door de Europese Unie, de vloot echt de das om. Duizenden banen gingen verloren.  Niet verrassend dat hier de woede jegens de EU tot een overweldigende Brexit-stem leidde. \"Het was een emotionele kwestie\", zegt Patrick Salmon, die een traditionele visrokerij runt. \"De politici maakten van Brexit iets emotioneels en gebruikten de visserij als een middel om ons te raken.\" De teloorgang van de visvloot in Grimsby was al voor Brexit een feit. Net als in andere arbeidersgebieden in Noord- en Midden-Engeland was er voor de vergane industrie bitter weinig in de plaats gekomen. Het was in zulke steden, gebouwd rondom mijnen en fabrieken, waar al ver voor Brexit werkloosheid en frustratie was ontstaan. Op de vismarkt in Grimsby worden nog altijd bakken vis heen en weer gesleept terwijl mannen in witte jassen over de prijs onderhandelen. Maar deze vis is niet zelf gevangen, hij wordt geïmporteerd. De baas van de markt, Martyn Boyens, is laconiek. \"Ja, hier was een massale Brexit-stem omdat we dachten dat de visindustrie buiten de EU weer kon opbloeien. En nee, daar is nu niks van terechtgekomen. Maar ach, politici praten en beloven van alles. Uiteindelijk heb je niks aan dat geleuter. We houden dit alles gaande met hardwerkende mensen.\"  Het was in deze vishal dat Boris Johnson vlak voor de verkiezingsdag in 2019 grappen stond te maken met een kabeljauw in zijn hand. Hij bleef uren, omringd door lachende viskopers. Johnson was de eerste politicus in jaren die naar dit gebied omkeek en beloofde erin te investeren. Eenmaal terug in Londen bleef hij de muts van FC Grimsby dragen, de voetbalclub van deze stad. Nu, een aantal jaren later, is Johnson door zijn partij afgezet (in 2022) en hebben de Conservatieven grote moeite om deze gebieden te behouden. Niet alleen Grimsby, maar zo'n 50 andere zetels in Noord- en Midden-Engeland staan op het punt om weer naar Labour te gaan bij de verkiezingen op 4 juli.  In de hoofdstraat van Grimsby zijn veel winkels gesloten. De meeste mensen in de winkelstraat vinden niet dat het leven er beter op is geworden onder de Conservatieve Partij. \"Het is redelijk dood hier\", grapt Keith Newby, met een schorre lach waarin je de tabak hoort raspen. Zijn blauwe ogen twinkelen, want hij kan zich de hoogtijdagen van Grimsby goed herinneren: de stad bruiste. Tussen de dichtgetimmerde panden en nostalgische verhalen hoor je toch ook optimisme, vooral van de ondernemende geesten in het stadje. Grimsby ontwikkelt zich als een basis voor de hernieuwbare energie-industrie. Schippers van oude vissersboten bieden nu transport en onderhoud voor offshore wind.  Brexit was niet de eerste keer dat Grimsby zich een speelbal voelde van grotere politieke belangen - de littekens van het bedrog zitten diep. In de kabeljauwoorlog met IJsland verloren ze hun recht op de rijke visgronden. De reden dat IJsland steun kreeg van de VS in de 'Cod Wars' had te maken met een diplomatiek schaakspel: IJsland dreigde uit de NAVO te stappen en een militaire basis te sluiten die cruciaal was voor de Amerikanen. Naar verluidt reisde Henry Kissinger persoonlijk naar de regio om de toenmalige minister van Buitenlandse Zaken tijdens een voetbalwedstrijd van FC Grimsby onder druk te zetten. Resultaat: de Britse vissers moesten het hoofd buigen voor het grotere belang. 'Sold down the river', zoals ze in Grimsby zeggen, een uitspraak die ook Keith in de winkelstraat gebruikt. \"De beloofde steun die we van onze regering dachten te krijgen, kregen we niet.\" Dit is het gevoel in veel voormalige industriestadjes in het Red Wall-gebied in Midden- en Noord Engeland. Politiek analist Anand Menon denkt dat deze regio op 4 juli zal terugkeren naar Labour, maar daarin schuilt ook een gevaar: \"Als nu een politieke verschuiving plaatsvindt en dingen worden nog steeds niet beter, dan verliezen mensen echt vertrouwen.\" Keith Newby met de blauwe ogen en de schorre lach in de winkelstraat van Grimsby weet nog niet waar hij op zal stemmen. \"Als het moment daar is neem ik een beslissing. En waarschijnlijk heb ik er dan zes maanden later alweer spijt van.\" "}, {"ID": 2526241, "url": "https://nos.nl/artikel/2526241-aantal-meldingen-mazelen-nu-boven-100-nieuwe-gevallen-vooral-in-den-haag", "title": "Aantal meldingen mazelen nu boven 100, nieuwe gevallen vooral in Den Haag", "date_time": "2024-06-26T15:44:07+0200", "text": "Het aantal meldingen van mazelen in Nederland is gestegen tot meer dan honderd. Volgens het RIVM zijn in juni tot nu toe achttien nieuwe gevallen gemeld. Het totaal sinds begin dit jaar staat op 105. De meeste nieuwe meldingen kwamen uit de regio Den Haag. De plaatselijke GGD zei vorige week al dat daar tien besmettingen zijn gemeld, allemaal bij kinderen. Het RIVM, dat alle meldingen bijhoudt, zegt dat geen sprake is van een uitbraak. Het aantal meldingen overstijgt wel al het totaal van 2019, de meest recente piek. De laatste grote uitbraak was in 2013 en 2014, met bijna 3000 gevallen. Mazelen is een van de besmettelijkste ziekten die er bestaan. Symptomen zijn onder meer koorts, hoesten en ontstoken ogen. Na een aantal dagen krijgt een patiënt rode vlekjes; eerst achter de oren en later op het hele lichaam.  Veel mensen in Nederland zijn gevaccineerd tegen mazelen, maar de vaccinatiegraad van BMR (bof, mazelen, rode hond) vertoont al jaren een dalende lijn. Het RIVM zei vorige week dat de vaccinatiegraad onder jonge kinderen vorig jaar niet verder is gedaald \"en misschien zelfs iets hoger is geworden\". Bij kinderen van boven de 9 is de vaccinatiegraad wel verder gezakt, tot onder de 80 procent. Het streefcijfer is 95 procent. NOS op 3 maakte eerder deze uitlegvideo over de opkomst van mazelen, kinkhoest en andere ziektes:  "}, {"ID": 2526240, "url": "https://nos.nl/artikel/2526240-twee-doden-bij-ongeluk-op-a73-snelweg-weer-open", "title": "Twee doden bij ongeluk op A73, snelweg weer open", "date_time": "2024-06-26T15:42:47+0200", "text": "Bij een ongeluk tussen een auto en een vrachtwagen op de A73 bij Nijmegen zijn twee mensen om het leven gekomen. De weg was tot het einde van de middag afgesloten, maar is inmiddels weer open voor verkeer. Het ongeluk gebeurde rond het middaguur. Verschillende hulpdiensten kwamen ter plaatse, onder meer een traumahelikopter, meldt Omroep Gelderland. De politie doet nog onderzoek naar de oorzaak van het ongeluk. De snelweg tussen Malden en Nijmegen-Dukenburg was afgesloten tot 16.30 uur, meldt de ANWB. De vertraging was om 13.30 uur 80 minuten, maar om 15.30 uur waren automobilisten nog maar een kwartier extra kwijt.  Op meer plekken in het land was het drukker dan normaal door verkeersongelukken. De A27 tussen Oosterhout en Hank was een paar uur dicht door een ongeluk, de vertraging is daar ongeveer een uur. Een auto reed op de verkeerde weghelft, met een botsing van een tegenligger als gevolg. Twee mensen zijn zwaargewond naar het ziekenhuis gebracht, schrijft Omroep Brabant. Het gaat om een vrouw van 75 en een man van 30. De politie meldt dat de vrouw aan de verkeerde kant van de weg reed."}, {"ID": 2526239, "url": "https://nos.nl/artikel/2526239-onderzoek-ijslandse-vulkaanuitbarstingen-kunnen-decennialang-aanhouden", "title": "Onderzoek: IJslandse vulkaanuitbarstingen kunnen decennialang aanhouden", "date_time": "2024-06-26T15:39:43+0200", "text": "De reeks vulkaanuitbarstingen die momenteel plaatsvindt in IJsland kan nog decennialang aanhouden en een bedreiging blijven vormen voor de dichtstbevolkte regio en de infrastructuur van het land. Dat blijkt uit nieuw onderzoek dat is gepubliceerd in wetenschappelijk tijdschrift Terra Nova. De reeks uitbarstingen begon in 2021 op het schiereiland Reykjanes, zo'n 55 kilometer ten zuidwesten van de hoofdstad Reykjavik. Sinds afgelopen december zijn er vijf uitbarstingen geweest. Vanwege de aanhoudende uitbarstingen werd in maart de noodtoestand uitgeroepen op Reykjanes, waar onder meer de internationale luchthaven van Reykjavik en meerdere elektriciteitscentrales gevestigd zijn. In IJsland komt veel vulkanische activiteit voor maar op het schiereiland Reykjanes had al 800 jaar geen vulkaanuitbarsting plaatsgevonden. Destijds hield de actieve periode ook decennialang aan.  Voor het onderzoek analyseerden wetenschappers aardbevingsgegevens van de afgelopen drie jaar en namen ze lavamonsters van verschillende locaties. Daaruit bleek dat het lava van de verschillende uitbarstingen uit dezelfde magmakamer komt. Deze kamer zit op een diepte van negen tot elf kilometer, is tien kilometer breed en zou tussen 2002 en 2020 zijn gevormd. Het onderzoeksteam concludeert hieruit dat de huidige reeks uitbarstingen het begin kan zijn van een lange periode, maar durft niet te zeggen hoelang. \"De natuur is nooit regelmatig\", zegt een auteur van het onderzoek. \"We weten niet hoelang of hoe vaak het zal doorgaan in de komende tien of zelfs honderd jaar. Er zal een patroon ontstaan, maar de natuur kent altijd uitzonderingen en onregelmatigheden.\"  Het kustplaatsje Grindavik raakte door de uitbarstingen praktisch onbewoonbaar voor de 4000 inwoners. \"De regering heeft het grootste deel van de woningen in Grindavik opgekocht voor 51,5 miljard IJslandse kronen (ongeveer 370 miljoen dollar) omdat de stad onbewoonbaar is\", zegt Snorri Valsson, een woordvoerder van het ministerie van Cultuur en Bedrijfszaken. IJsland ligt op de Mid-Atlantische Rug, de tektonische plaatgrens waar de Noord-Amerikaanse en Euraziatische platen uit elkaar bewegen. Vulkaanuitbarstingen komen daardoor vaak voor in IJsland. Een uitbarsting van de vulkaan Eyjafjallajökull in 2010 leidde tot een grote verstoring van het vliegverkeer omdat de vulkaan veel as en rook in de atmosfeer spuwde."}, {"ID": 2526237, "url": "https://nos.nl/artikel/2526237-advocaten-en-vrouw-julian-assange-schuldbekentenis-criminaliseert-journalistiek", "title": "Advocaten en vrouw Julian Assange: 'Schuldbekentenis criminaliseert journalistiek' ", "date_time": "2024-06-26T15:36:15+0200", "text": "Julian Assange had niet één dag in de gevangenis moeten zitten voor wat hij heeft gedaan. Het feit dat hij schuld moest bekennen om vrijgelaten te kunnen worden, kan een gevaarlijk precedent zijn voor andere journalisten. Dat zeiden de advocaten en vrouw van Assange op een persconferentie vandaag. De WikiLeaks-oprichter was kort daarvoor geland op het vliegveld van Canberra. Hij was eerder op de dag officieel een vrij man nadat hij op het eiland Saipan in de Grote Oceaan een deal met de Amerikaanse justitie had gesloten. Daarna vloog hij door naar Australië. De verwachting was dat Assange zelf ook op de persconferentie aanwezig zou zijn. Zijn vrouw Stella zei dat hij daar nog niet toe in staat was. \"Julian vroeg mij iedereen te bedanken. Hij wilde hier zijn maar heeft tijd nodig om te herstellen. Geef ons en onze familie alsjeblieft privacy. Julian zal later met een verklaring komen op een door hem gekozen tijdstip.\" Bekijk hier een gedeelte van de persconferentie op het moment dat de geëmotioneerde vrouw van Assange het woord nam:   De 52-jarige Australiër werd vrijgelaten nadat hij schuld had bekend in een van de achttien aanklachten die in de VS tegen hem liepen: samenzwering om geheime Amerikaanse nationale defensiedocumenten te verkrijgen en openbaar te maken. Advocate Jennifer Robinson opende de persconferentie en zei dat met die schuldbekentenis een gevaarlijk precedent was geschapen. \"Dit is criminalisering van de journalistiek.\"  Barry Pollack, de tweede advocaat die het woord nam, sprak woorden van gelijke strekking. \"Het is in de Verenigde Staten ongekend om de Spionage Act te gebruiken om een journalist of uitgever strafrechtelijk te vervolgen. In de ruim honderd jaar dat deze wet bestaat, is deze nog nooit op deze manier gebruikt. Het is zeker onze hoop dat hij nooit meer op deze manier gebruikt zal worden.\" Volgens Pollack heeft Assange het publiek een \"enorme dienst\" bewezen. \"Niemand zou een dag in de gevangenis moeten doorbrengen voor wat hij heeft gedaan. Het was geen misdaad\", zei de advocaat. Assange had het publiek nieuwswaardige en belangrijke informatie verstrekt, betoogde Pollack. \"In dit geval informatie dat de Amerikaanse regering oorlogsmisdaden had gepleegd en dat er in Irak en Afghanistan meer burgerslachtoffers waren gevallen dan wat de Amerikaanse regering had toegegeven.\" \"Het was absoluut in het belang van het publiek om deze informatie te hebben en Julian heeft deze aan het publiek verstrekt.\" Pollack ging ook in op de Amerikaanse argumenten dat de informatie die op WikiLeaks geopenbaard was mensen in gevaar heeft gebracht. \"Deze publicaties hebben bij geen enkel persoon schade berokkend\", zei hij.  Pollack zei dat Assange geen beperkingen zijn opgelegd, zoals een spreekverbod. Hij zei dat bij de \"zeer intense\" onderhandelingen, het een cruciale vereiste was dat Assange helemaal vrij zou zijn, zonder verdere gevangenisstraf of een spreekverbod. \"De zaak tegen hem is voorbij\", zei Pollack. Het laatste woord was voor Assanges vrouw Stella, die advocaat en mensenrechtenactivist is. Ze zei te hopen dat de media \"zich bewust zijn van het gevaar van deze Amerikaanse zaak tegen Julian, die hem criminaliseert\". Ze sprak ook de hoop uit op een presidentieel pardon van de Amerikaanse president. Assange heeft speciale toestemming nodig om de VS binnen te komen na zijn schuldbekentenis, aangezien hij na zijn schuldbekentenis een veroordeelde crimineel is. Een presidentieel pardon kan dat tenietdoen. \"Ik denk dat hij gratie zal krijgen als de pers zich verenigt om dit precedent tegen te gaan\", zei ze. Haar man, zo concludeerde ze, \"behoudt dezelfde principes en is niet bang\". Onderzoeksjournalist Holger Stark schreef een boek over Assange en werkte met hem samen bij de publicatie van verhalen op basis van WikiLeaks-documenten. Hij noemt de vrijlating \"een zege\" voor Assange maar de schuldbekentenis slecht voor de journalistiek:   "}, {"ID": 2526234, "url": "https://nos.nl/artikel/2526234-navo-baas-rutte-moet-diepe-kloven-overbruggen", "title": "NAVO-baas Rutte moet diepe kloven overbruggen", "date_time": "2024-06-26T15:09:55+0200", "text": "Ondanks de sterke polarisatie in eigen land wist Mark Rutte de langstzittende Nederlandse premier te worden. Als secretaris-generaal bij de NAVO gaat hij vanaf oktober zo mogelijk nog diepere kloven tegemoet, maar dan op het wereldtoneel, waar veel op het spel staat. Voor welke uitdagingen staat de NAVO met Rutte aan het stuur? En kan hij het aan? Het grootste probleem van de NAVO is de onenigheid binnen het bondgenootschap, zeggen militair deskundigen tegen de NOS. Daar moet Rutte mee aan de slag om de dreiging vanuit Rusland het hoofd te bieden. \"Rutte moet Amerika bij de les houden, zeker als Trump weer verkozen wordt\", zegt Patrick Bolder, luitenant-kolonel buiten dienst bij de luchtmacht. Hij verwijst naar een campagnespeech van Trump, die dit najaar opnieuw president kan worden. Trump zei dat hij de Russische Federatie zou aanmoedigen om Europese NAVO-landen die te weinig geld aan defensie besteden aan te vallen.  \"Dat soort taal is slecht voor de geloofwaardigheid van de NAVO\", zegt Bolder, die verbonden is aan het Haags Centrum voor Strategische Studies. \"Dan blijft er niets over van de resolute houding waarmee de NAVO voor afschrikking zorgt.\" En het is niet alleen een kwestie van taal, denkt hij. Afschrikking door middel van sterke conventionele strijdkrachten en kernwapens is de hoeksteen van de verdediging van Europa. Die elementen moeten niet verzwakt, maar juist versterkt worden. Daar zal Rutte een hele kluif aan hebben, want de Europese NAVO-lidstaten zijn allesbehalve eensgezind en gecommitteerd aan een sterkere NAVO.  \"Naar binnen gekeerde politiek in Europa.\" Zo noemt Ben Bekkering het probleem dat volgens hem een dreiging vormt voor de eenheid binnen de westerse alliantie en een uitdaging is voor Rutte. \"Er komen leiders aan de macht die niet zo veel op hebben met internationale oriëntatie en afspraken\", zegt Bekkering, viceadmiraal buiten dienst bij de Koninklijke Marine en verbonden aan Instituut Clingendael. Hij verwijst daarmee naar onder andere Trump en de Hongaarse premier Orbán. Die laatste steunde Rutte pas na \"een goed gesprek\", half juni. \"Die nationalistische, populistische tendens druist in tegen de waarden waar wij voor hebben geknokt sinds de Tweede Wereldoorlog en waar de NAVO voor staat.\" Dat heeft concrete gevolgen. Hongarije hield, evenals Turkije, de toetreding van de twee nieuwste lidstaten Finland en Zweden lang tegen. Beide landen koesterden een traditie van neutraliteit, maar gingen na de Russische invasie in Oekraïne overstag en zochten aansluiting bij de alliantie. Inmiddels zijn Finland en Zweden dus lid, maar het feit dat Orbán maandenlang tegenstribbelde sloeg een deuk in de eenheid die de NAVO wil uitstralen. En er is twijfel gezaaid over hét grote vraagstuk waar Rutte mee te maken krijgt: hoe ver wil de NAVO gaan in het opstaan tegen Rusland? Met andere woorden, wat ziet Poetin als hij naar de huidige NAVO kijkt: een sterk, verenigd front? Of een verdeeld en dus beïnvloedbaar gezelschap?  Een breder probleem zijn de uiteenlopende belangen binnen de alliantie, benadrukt Han Bouwmeester, hoogleraar militaire operationele wetenschappen. \"De lidstaten aan de Middellandse Zee zitten met vluchtelingenproblemen en hebben dus andere prioriteiten dan de rest. Aan de oostflank hebben de Baltische staten, Polen en Roemenië meer oog voor de dreiging uit Rusland. Om alleen al daartussen overeenstemming te bereiken, moet de secretaris-generaal deals sluiten. Rutte moet dat goed verstaan.\" Vooral de Oost-Europese lidstaten zullen mogelijk stug reageren op Rutte bij onderhandelingen. Veel mensen in die regio vinden het onterecht dat weer een West-Europese leider de topfunctie kreeg.  De oostflank voelt de dreiging vanuit Rusland tenslotte van zeer dichtbij. Daarom wierp de Roemeense president zich op als tegenkandidaat, met als argument dat het hoog tijd werd Oost-Europa een leidende rol te geven in de verdediging van het continent.  Gaat het Rutte lukken om alle meningsverschillen en tegengestelde belangen te overbruggen? \"Het is een lastige taak, maar Mark Rutte heeft de juiste karaktereigenschappen,\" zegt Bouwmeester. \"Hij is onze langstzittende premier en heeft leiding gegeven aan verschillende coalities. Hij heeft aangetoond dat hij met diverse partijen kan samenwerken. En hij valt goed bij de Amerikanen, bij zowel Biden als Trump.\" In het verleden heeft Rutte geen indruk gemaakt wat betreft zijn betrokkenheid bij defensie, vindt Patrick Bolder. \"Hij heeft zich jarenlang niet zo veel aangetrokken van het veiligheidsvraagstuk. De NAVO-norm om 2 procent van het bruto binnenlands product te besteden aan defensie heeft hij pas na de Russische invasie in Oekraïne tot prioriteit gemaakt.\" Maar ook Bolder denkt dat Rutte de juiste persoonlijkheid heeft voor deze rol. \"Een secretaris-generaal van de NAVO moet zich kunnen wegcijferen en voor consensus zorgen. Rutte is wat dat betreft het ideale oliemannetje. Hij kan met iedereen door een deur, behalve misschien met Orbán.\" "}, {"ID": 2526232, "url": "https://nos.nl/artikel/2526232-nog-steeds-veroordeelden-op-straat-door-personeelskort-gevangenissen", "title": "Nog steeds veroordeelden op straat door personeelskort gevangenissen", "date_time": "2024-06-26T14:44:11+0200", "text": "De tijdelijke maatregelen om veroordeelden korter of later in de cel te zetten kunnen nog niet worden beëindigd, zegt demissionair minister Weerwind voor Rechtsbescherming. Het cellentekort vanwege een gebrek aan gevangenispersoneel is wel iets afgenomen maar nog niet opgelost, schrijft hij in een brief aan de Tweede Kamer. In maart kondigde hij een reeks extra maatregelen aan om meer plekken vrij te maken. \"Het effect van de aanvullende tijdelijke maatregelen is nog niet zichtbaar aangezien deze recent pas in werking zijn getreden\", schrijft Weerwind. Hij verwacht in de komende maanden meer effecten te zien. Veroordeelden met een relatief lage straf vanwege bijvoorbeeld het niet betalen van een geldboete of het niet uitvoeren van een taakstraf van maximaal twee maanden worden niet actief opgespoord. Het aantal aanhoudingen daalde daardoor van 150 per week naar 90. Als ze vanwege een nieuwe overtreding toch weer tegen de politie aanlopen, gaan ze wel de cel in.  Op dit moment zijn er 3000 zelfmelders die nog moeten worden opgeroepen. Dat zijn veroordeelden die zich na een oproep zelf bij de gevangenis moeten melden. Normaal zijn dat er ongeveer 1100. Op aandringen van de Tweede Kamer worden per 1 juli zelfmelders met de langst durende straffen toch opgeroepen. Dat zijn vijf tot tien personen, zegt Weerwind. Elke twee weken wordt gekeken of er ruimte is voor meer zelfmelders. Uit cijfers die de NOS heeft opgevraagd bij het ministerie van Justitie en Veiligheid blijkt dat de langst gestrafte die nu op vrije voeten is een celstraf heeft openstaan van vier jaar en vijf maanden. 89 mensen met straffen van meer dan een jaar lopen nu vrij rond. Daarnaast worden gedetineerden maximaal drie dagen eerder in vrijheid te gesteld aan het einde van hun straf. Dat is de afgelopen maanden \"enkele keren\" nodig geweest om ruimte te maken, zegt Weerwind.  Sinds eind mei is de maatregel gestart om gedetineerden tegen het eind van hun detentie eerder met re-integratieverlof te sturen met werk buiten de gevangenis. Ook dat scheelt capaciteit. En deze maand zijn de eerste gedetineerden \"met capaciteitsverlof\" met een enkelband naar huis gestuurd om daar hun straf uit te zitten. Het gaat om zeven mensen en dat worden er meer, verwacht Weerwind. De vertrekkend minister waarschuwt ervoor dat het probleem de komende jaren zal blijven bestaan. Niet alleen door personeelstekort, ook door een echt tekort aan cellen. Dit komt door een toename van de gemiddelde lengte van een gevangenisstraf en een toename van het aantal veroordelingen met een gevangenisstraf. Ook de behoefte aan personeel bij tbs-inrichtingen en jeugdinrichtingen zorgt voor tekorten bij de 'gewone' gevangenissen. Daarnaast moeten er gebouwen worden gerenoveerd. "}, {"ID": 2526227, "url": "https://nos.nl/artikel/2526227-brief-waarin-einstein-waarschuwt-voor-duitse-atoombom-onder-de-hamer", "title": "Brief waarin Einstein waarschuwt voor Duitse atoombom onder de hamer", "date_time": "2024-06-26T14:04:44+0200", "text": "Een brief van Albert Einstein waarin de VS wordt aangemoedigd om de eerste atoombommen te ontwikkelen wordt geveild. De brief is gedateerd op 2 augustus 1939, weken voor het begin van de Tweede Wereldoorlog. Daarin wordt president Franklin Roosevelt gewaarschuwd dat nazi-Duitsland is begonnen met zijn eigen nucleaire wapenprogramma. \"Het is denkbaar, hoewel veel minder zeker, dat er op deze manier extreem krachtige bommen van een nieuw type kunnen worden gebouwd', staat in de brief. Drie jaar later begon de VS met het Manhattanproject, de naam van de geheime Amerikaanse operatie met als doelstelling om de atoombom te ontwikkelen. De brief die wordt geveild is onderdeel van een verzameling van Microsoft-oprichter Paul Allen die in 2018 overleed. Zijn persoonlijke collectie gaat komende september onder de hamer. Het gaat vooral om spullen die van groot belang waren voor de ontwikkeling van de computer. Verwacht wordt dat Einsteins brief tussen de drie en zes miljoen euro opbrengt. Overigens is de brief geschreven door de Hongaarse wetenschapper Leo Szilard en zijn collega's. Maar zij lieten hem ondertekenen door Einstein omdat hij toen werd gezien als een van de belangrijkste wetenschappers ter wereld. Einstein zou Roosevelt sneller kunnen overtuigen van het belang van een kernwapenprogramma. Einstein zou later spijt hebben gehad van de brief. Zo zou hij ooit hebben gezegd dat als hij had geweten dat de Duitsers er niet in zouden slagen een atoombom te produceren, hij nooit een vinger zou hebben uitgestoken. Overigens waren er twee brieven, eentje met iets meer uitleg. Dat is de brief die nu wordt geveild. Hij belandde niet-verzonden in het archief van Silzard. De andere brief zit in het archief van Roosevelt.  "}, {"ID": 2526225, "url": "https://nos.nl/artikel/2526225-wel-geflitst-geen-boete-75-000-snelheidsovertreders-vrijuit", "title": "Wel geflitst, geen boete: 75.000 snelheidsovertreders vrijuit", "date_time": "2024-06-26T13:51:01+0200", "text": "Bij 556 snelheidscontroles vorig jaar in het oosten van Brabant is op grote schaal geflitst, maar zijn nooit boetes opgelegd door het Centraal Justitieel Incassobureau (CJIB). Naar schatting gaat het om ruim 75.000 boetes, meldt Omroep Brabant. Justitie loopt daardoor een bedrag van meer dan 5 miljoen euro mis. De automobilisten kunnen niet alsnog worden beboet, omdat dit volgens de wet binnen vier maanden moet gebeuren. Een paar weken geleden vroeg de regionale omroep aan het CJIB hoeveel mobiele radarcontroles er vorig jaar zijn geweest. Toen die inventarisatie later werd voorgelegd aan de Politie Oost-Brabant bleek dat er een verschil zat tussen het aantal controles dat de politie deed en de hoeveelheid boetes die het CJIB had opgelegd. Politie en het CJIB erkennen nu dat er na 556 controles geen boetes zijn uitgeschreven.  Politie en het CJIB onderzoeken nog wat er is gebeurd en hoeveel boetegeld de schatkist precies is misgelopen. In 2022 zag de politie Oost-Brabant gemiddeld 140 overtredingen per controle. Vermenigvuldigd met de 556 'vermiste' controles, zou het gaan om ruim 77.000 overtredingen. De gemiddelde boete voor een snelheidsovertreding lag volgens het CJIB vorig jaar op 68,78 euro. Zo komt Omroep Brabant tot een geschat misgelopen bedrag van 5,3 miljoen euro.  De politie Oost-Brabant laat weten de gegevens van de controles te hebben aangeleverd bij het CJIB. Maar het CJIB zegt de gegevens nooit in de systemen te hebben aangetroffen. Inmiddels zijn de problemen opgelost en worden de boetes in Oost-Brabant weer verstuurd. "}, {"ID": 2526224, "url": "https://nos.nl/artikel/2526224-kamervoorzitter-bosma-niet-bij-slavernijherdenking-uitnodiging-ingetrokken", "title": "Kamervoorzitter Bosma niet bij slavernijherdenking, uitnodiging ingetrokken", "date_time": "2024-06-26T13:39:22+0200", "text": "De uitnodiging aan Tweede Kamervoorzitter Martin Bosma (PVV) voor de Nationale Herdenking Slavernijverleden is ingetrokken. Dat laat voorzitter Linda Nooitmeer van het Nationaal instituut Nederlands slavernijverleden en erfenis (NiNsee) weten tegenover de NOS. Bosma zal maandag niet bij de herdenking aanwezig zijn. \"De herdenking moet niet over mij gaan, maar over het slavernijverleden\", zegt hij. Bosma en Nooitmeer gingen vanochtend in Den Haag met elkaar in gesprek. De Kamervoorzitter sprak na afloop van een \"nuttig gesprek\". Nooitmeer was naar Den Haag gekomen om Bosma nogmaals te vragen zijn komst te heroverwegen. Ze wilde dat Bosma reflectie toont en excuses maakt, alvorens bij de herdenking aanwezig te zijn. De Kamervoorzitter is dat niet van plan. Volgens hem mag hij als neutraal voorzitter niets zeggen over uitlatingen van Kamerleden. Dat geldt ook voor uitlatingen van hemzelf, toen hij nog Kamerlid was, meent hij. \"Want dan treed ik uit mijn rol.\" \"Ik betreur het zeer dat het zo gegaan is\", zei hij. \"De slavernij is een zwarte bladzijde in de geschiedenis.\" Volgens Bosma was de kwestie inmiddels zo hoog opgelopen, dat ook de veiligheid van de aanwezigen bij de herdenking in het geding kwam. NinSee heeft nog geopperd dat Bosma een vervanger zou sturen. Maar volgens Nooitmeer was hij daartoe niet bereid. Daarom zal er nu niemand namens de Tweede Kamer een krans leggen. Individuele Kamerleden zullen wel aanwezig zijn.  Eerder stuurde het NiNsee een brief aan de Kamervoorzitter waarin het instituut hem verzocht om zijn respect te tonen voor de mensen die door zijn woorden zijn gekwetst. Bosma liet zich eerder negatief uit over het herdenkingsjaar slavernijverleden, dat op 1 juli wordt afgesloten. Zo noemde Bosma het \"slavernijgedram\", \"anti-blank racisme\", en \"propaganda en indoctrinatie\" ten aanzien van het slavernijverleden. Ook werd verzetsheld Tula door hem een \"racistische moordenaar\" genoemd, terwijl er in dit herdenkingsjaar langverwachte rehabilitatie van Tula is gekomen. Tot slot heeft de PVV, de partij van Bosma, opgeroepen om de excuses voor het slavernijverleden die namens de Nederlandse Staat op 19 december 2022 door premier Rutte zijn uitgesproken in te trekken. Bosma benadrukt dat hij inmiddels een andere rol heeft. \"Die woordvoerder die ik vroeger was, die is er niet meer. Daar hebben we afscheid van genomen op het moment dat ik de voorzittershamer ontving. Ik kan geen commentaar gaan geven op uitspraken die ik de afgelopen vijftien jaar als Kamerlid heb gedaan.\" NinSee-voorzitter Nooitmeer meent juist dat de uitspraken nog zo vers zijn, dat veel mensen het onderscheid nog niet kunnen maken tussen het Kamerlid Bosma en de neutrale Kamervoorzitter. Kabinet stuurt grote delegatie Het huidige demissionaire kabinet zal met tien bewindspersonen aanwezig zijn bij de herdenking. Naast premier Rutte komen ook de drie vicepremiers Jetten, Van Gennip en Schouten naar Amsterdam. Ook de ministers van Buitenlandse Zaken, Justitie, Onderwijs, Defensie, Rechtsbescherming zijn aanwezig, net als de staatssecretaris van Koninkrijksrelaties. Het bestuur van stadsdeel Zuidoost in Amsterdam riep het parlement eerder op iemand anders naar de Nationale Herdenking Slavernijverleden te sturen. Een groep van 150 prominenten uit de zwarte gemeenschap in Nederland vroeg de Tweede Kamer iemand te sturen \"die het meent\". De Tweede Kamervoorzitter legt jaarlijks een krans bij het slavernijmonument in het Oosterpark. Namens het kabinet zal demissionair minister Dijkgraaf van Onderwijs komende maandag bij de herdenking een toespraak houden. "}, {"ID": 2526223, "url": "https://nos.nl/artikel/2526223-inspectie-dreigt-met-boetes-tegen-huisartsenketen-co-med", "title": "Inspectie dreigt met boetes tegen huisartsenketen Co-Med", "date_time": "2024-06-26T13:31:49+0200", "text": "De Inspectie Gezondheidszorg en Jeugd (IGJ) dreigt met boetes tegen de commerciële huisartsenketen Co-Med. De keten komt daardoor nog verder in de problemen. De waarschuwing gaat vandaag in. Dat betekent dat als de praktijken niet bereikbaar zijn of de spoedzorg niet in orde is, Co-Med voor iedere praktijk per dag een boete krijgt. Alle tien praktijken van Co-Med gingen vorige week al 'tot nader order' dicht, omdat de zorgverzekeraars het contract met Co-Med opschortten. Gisteren is het contract door de verzekeraars helemaal opgezegd. De inspectie nam vorige week al het besluit dat ze boetes gaan opleggen aan de keten, maar toen waren de praktijken nog niet dicht. Wat de sluiting gaat betekenen voor de boetes gaat de inspectie nog bespreken.  De IGJ greep in april al in bij Co-Med. Dat had toen ook te maken met de slechte bereikbaarheid van de tien praktijken. Bij spoedgevallen was Co-Med niet binnen 30 seconden bereikbaar, terwijl dat wel moet. Volgens de inspectie ontstonden hierdoor grote risico's voor de veiligheid van patiënten. Doordat de verzekeraars het contract hebben opgezegd, krijgt de keten geen geld meer. De meeste praktijken van Co-Med zijn nog steeds gesloten.  Directeur Guy Vroemen van Co-Med laat aan de NOS weten dat hij met zijn advocaat in beraad is om stappen te ondernemen tegen de zorgverzekeraars. \"Men snijdt ons opzettelijk af\", zegt hij. \"Wij doen er alles aan om open te zijn. De spoedzorg proberen we op z'n minst nog te kunnen realiseren, dat staat voorop. De zorgverzekeraars hebben ervoor gekozen om Co-Med af te snijden van haar inkomsten. Daardoor creëer je paniek.\" Welke praktijken nu open zijn, is onduidelijk. Volgens Vroemen hebben veel medewerkers zich ziek gemeld vanwege de hele situatie rondom Co-Med. \"De patiënt is momenteel de dupe.\"  Sinds april moet Co-Med iedere maand een rooster van de bezetting aanleveren aan de inspectie. Daaruit is volgens de IGJ gebleken dat er te weinig personeel is om spoedzorg te leveren. Daarom zetten ze nu de volgende stap door te dreigen met boetes. In totaal kunnen die oplopen tot een maximum van 750.000 euro. "}, {"ID": 2526218, "url": "https://nos.nl/artikel/2526218-bod-van-6-5-miljoen-op-geruchtmakende-camping-fort-oranje", "title": "Bod van 6,5 miljoen op geruchtmakende camping Fort Oranje", "date_time": "2024-06-26T12:58:12+0200", "text": "Een nog onbekende bieder heeft een bod van bijna 6,5 miljoen euro uitgebracht op camping Fort Oranje in Rijsbergen. Vanochtend werd het terrein in opdracht van de gemeente geveild. Die veiling nam een half uur in beslag. Tijdens het tegen elkaar opbieden bleef het hoogste bod steken op 4,1 miljoen euro, meldt Omroep Brabant. Maar in de zogeheten afmijnfase, waarbij bieders eenmalig mogen overbieden, stopte de teller op 6.450.000 euro. Fort Oranje begon ooit als familiecamping, maar veranderde gaandeweg in wat de gemeente een \"criminele woonwijk\" noemde. De camping werd een broedplaats van drugscriminaliteit, prostitutie en mensenhandel, waar ongeveer 600 mensen \"onder schrijnende omstandigheden\" leefden. In 2017 besloot de gemeente Zundert beslag te laten leggen op de camping en het beheer over te nemen.  Sinds die tijd is de camping verder in verval geraakt, maar een deel van de kosten liep door. De gemeente schat daar inmiddels zo'n 5 miljoen euro aan te hebben uitgegeven. \"De kosten die wij hebben gemaakt zijn publiek geld en dat dient terug te komen naar onze gemeenschap\", zei burgemeester Vermue toen ze vorige week de openbare veiling aankondigde. Voordat het terrein definitief wordt overgedragen aan de nieuwe eigenaar wil de gemeente nog wel gebruik maken van het \"recht van beraad\", een extra bedenktijd om al dan niet op de hoogste bieding in te gaan. \"We gaan ons uiterste best doen om binnen afzienbare termijn bekend te maken aan welke bieder de gronden worden gegund (verkocht red.)\", laat de gemeente weten. Duidelijk is dat de nieuwe eigenaar van onbesproken gedrag moet zijn en dat hij zich aan het bestemmingsplan moet houden. Daarin staat dat het terrein alleen mag worden gebruikt voor recreatiedoeleinden.  Op het terrein woont een klein aantal bewoners permanent. Zij hebben de grond in het verleden gekocht van voormalige eigenaar Cees Engel. De nieuwe eigenaar zal met hen in overleg moeten, stelt de gemeente. "}, {"ID": 2526216, "url": "https://nos.nl/artikel/2526216-veerboten-westerschelde-urenlang-uit-de-vaart-door-warmte", "title": "Veerboten Westerschelde urenlang uit de vaart door warmte", "date_time": "2024-06-26T12:54:27+0200", "text": "De veerdienst tussen Vlissingen en Breskens heeft vanochtend urenlang stilgelegen als gevolg van de warmte. Inmiddels heeft Westerschelde Ferry maatregelen getroffen en varen de twee schepen weer volgens dienstregeling. De problemen begonnen rond 05.45 uur bij de eerste afvaart in Vlissingen. \"Het was in de controlekamer te warm geworden voor de apparatuur. Waarschijnlijk omdat de airconditioning te hoog, op 24 graden, was afgesteld\", zegt directeur Wiljan Vloet bij Omroep Zeeland. \"Vervolgens zijn ze met die boot teruggevaren en hebben ze de andere boot gepakt.\" Vervolgens ging het ook mis met die boot. \"We zijn een klantvriendelijk bedrijf en wilden de vertraging die onze passagiers hadden opgelopen, zoveel mogelijk beperken. Maar dat is denk ik niet de beste keuze geweest. Dat kunnen de oude schepen waar wij mee varen niet aan\", aldus Vloet. De temperatuur van de koelvloeistof in de dieselmotoren liep op tot 130 graden Celsius. Dat is veel hoger dan de 90 graden die normaal is. Het schip redde het weliswaar tot aan de aanlegplaats in Breskens maar moest daar urenlang afkoelen. Westerschelde Ferry heeft vervangende bussen ingezet. Die waren vooral bedoeld voor scholieren.  Rond 10.00 uur voeren de boten weer normaal. Om nieuwe problemen te voorkomen is de thermostaat van de airco in de controlekamer nu drie graden lager afgesteld, op 21 graden, zegt Vloet.  De directeur hoopt dat het seizoen verder zonder storingen verloopt. \"Het team van de ferry heeft juist veel energie gestopt om te voorkomen dat de boten stil komen te liggen, want we moeten een goede zomer draaien\", zegt hij. Door het mooie weer verwacht Vloet zo'n 2500 tot 3000 passagiers op een dag als vandaag."}, {"ID": 2526215, "url": "https://nos.nl/artikel/2526215-verdachte-van-aanslag-op-spaanse-politicus-ook-verdachte-in-nederlandse-zaak", "title": "Verdachte van aanslag op Spaanse politicus ook verdachte in Nederlandse zaak", "date_time": "2024-06-26T12:51:36+0200", "text": "Een man die wordt verdacht van een poging tot liquidatie op een Spaanse politicus, wordt ook verdacht van het voorbereiden van een liquidatie op een Iraanse activist en journalist die in Nederland verblijft. Dat heeft het Openbaar Ministerie bekendgemaakt. De verdachte, een 38-jarige man met de Tunesische nationaliteit, zat al vast op verdenking van een poging tot liquidatie op Alejo Vidal-Quadras in november vorig jaar. Deze Spanjaard van de rechts-populistische Vox-partij werd in zijn gezicht geschoten en brak zijn kaak.  De Tunesiër stond daarvoor internationaal gesignaleerd en werd op 6 juni aangehouden in Haarlem, toen de politie afkwam op een verdachte situatie. Na een achtervolging kon hij samen met een Colombiaan worden aangehouden. Ze waren in het bezit van vuurwapens. De Colombiaanse man (27) wordt als medeverdachte gezien in de zaak van de Iraniër.  Het OM meldt dat de verdachten nog in beperking zitten, wat betekent dat ze alleen contact mogen hebben met hun advocaat. Het OM kan niet zeggen om welke welke Iraanse activist en journalist het gaat. Tot een aanslag zou het overigens niet zijn gekomen.  In de zaak-Vidal-Quadras werd begin mei ook een Nederlandse vrouw aangehouden. Zij wordt onder meer verdacht van het financieren en het voorbereiden van de poging tot liquidatie. "}, {"ID": 2526213, "url": "https://nos.nl/artikel/2526213-voor-het-eerst-in-30-jaar-nederlands-en-franstaligen-op-kieslijst-vlaamse-gemeente", "title": "Voor het eerst in 30 jaar Nederlands- en Franstaligen op kieslijst Vlaamse gemeente", "date_time": "2024-06-26T12:47:33+0200", "text": "Voor het eerst in ruim 30 jaar staan Nederlandstaligen en Franstaligen samen op een kieslijst in een Vlaamse 'faciliteitengemeente'. De overheid mag daar, in tegenstelling tot in de rest van Vlaanderen, onder bepaalde voorwaarden in het Frans met burgers communiceren. De bijzondere kieslijst gaat er in oktober komen bij de gemeenteraadsverkiezingen in Sint-Genesius-Rode. Dat ligt in het Vlaams gewest, ten zuiden van Brussel, en er wonen zo'n 18.000 mensen. De lijst met namen van Nederlandstalige en Franstalige kandidaten is van de partij Accent 1640, die onder meer in het leven is geroepen door Anne Sobrie. \"Het is een primeur voor onze gemeente\", zegt ze tegen de omroep VRT. \"We hebben vroeger al geprobeerd om Franstaligen op een lijst te krijgen, maar uiteindelijk haakten ze af.\" Nu zijn ze dus wel gevonden.  Een van de Franstaligen op de lijst is Pierre-Yves Bouvy, schrijft de VRT. \"In september vorig jaar viel de nieuwsbrief van de nieuwe beweging in mijn bus. Ik was gecharmeerd door het project en heb zelf contact opgenomen\", vertelt hij. \"Taal mag geen element zijn om onderscheid te maken. Het zijn de belangen van de burger die tellen.\"  In België is het zo geregeld dat in Vlaanderen alle overheidscommunicatie in het Nederlands moet gebeuren, in Wallonië gebeurt dat in het Frans. Ook in de politiek is er een strikte scheiding: zo zijn er bij de verkiezingen Vlaamse partijen en Waalse partijen. De scheidslijn loopt daarbij ook door de bloedgroepen heen: zo zijn er een Vlaamse socialistische partij (nu Vooruit) en een Waalse Parti Socialiste. De term 'faciliteitengemeenten' is een verzamelnaam voor twaalf Vlaamse gemeenten met een speciale taalregeling. Het gaat om zes gemeenten rond Brussel en zes gemeenten langs de taalgrens. Daar mag onder bepaalde voorwaarden de communicatie tussen de overheid en de inwoners in het Frans verlopen. \"We zijn een lijst die onafhankelijk werkt van de overkoepelende partijen\", legt gemeenteraadslid Jan Rombaut uit. \"Wij focussen op de lokale belangen van de Rodenaars. Sint-Genesius-Rode heeft immers geen nood aan Nederlandstalige stoepen, Franstalige fietspaden, liberale straatverlichting, christendemocratische verkeerslichten of socialistische wandelwegen.\" Anne Sobrie hoopt dat de Franstaligen op de lijst Franstalige inwoners zullen kunnen overtuigen om in oktober op Accent 1640 te stemmen. De partij hoopt op een wethouderspost in de gemeente."}, {"ID": 2526207, "url": "https://nos.nl/artikel/2526207-mensenrechtenactivisten-verdwenen-in-kenia-ambassadeurs-bezorgd-over-geweld", "title": "Mensenrechtenactivisten verdwenen in Kenia, ambassadeurs bezorgd over geweld", "date_time": "2024-06-26T12:22:24+0200", "text": "In Kenia zijn tientallen mensenrechtenactivisten verdwenen na de hevige protesten van gisteren. Er zijn zeker 21 burgers ontvoerd door agenten, zegt Amnesty International, dat samen met een groep andere mensenrechtenorganisaties namen van ontvoerde mensen noemt. De organisaties bekritiseren de harde aanpak van de Keniaanse overheid, omdat de protesten vreedzaam begonnen. Politie en leger in Kenia grepen gisteren hard in en schoten met scherp. Het is nog onduidelijk hoeveel mensen er zijn omgekomen. Amnesty International, dat observatieteams naar de demonstraties stuurde, meldt vijf doden en minstens zeventien mensen met schotwonden. Keniaanse media melden zeker acht doden. Het parlement nam gisteren een wet aan over belastingverhogingen op levensmiddelen, zoals kookolie en brandstof. Vooral jonge Kenianen gingen daartegen al langere tijd de straat op en gisteren liep het volledig uit de hand. Het parlement werd bestormd, een deel ervan werd in brand gestoken en parlementsleden sloegen op de vlucht.  In een televisietoespraak gaf president Ruto gisteravond \"georganiseerde criminelen\" de schuld van de bestorming van het parlement. De protesten werden geïnfiltreerd, aldus Ruto. De demonstranten ontkennen dat. Er is ook alweer een nieuw protest aangekondigd: de demonstranten willen morgen de residentie van de president gaan bezetten.  \"Het is ongekend hoeveel mensen er gisteren, en de afgelopen week ook, de straat op zijn gegaan. Allemaal willen ze af van die wet die ervoor zorgt dat het leven in Kenia nog duurder wordt. Daarom was er eerst ook optimisme dat het protest resultaat zou kunnen hebben, maar gistermiddag sloeg de sfeer dus om. Die is nu een stuk grimmiger en de reactie van president Ruto gisteravond op de nationale tv heeft daar bepaald niet bij geholpen. Eerder prees hij juist de jonge mensen die zo vreedzaam de straat op waren gegaan, maar nu sprak hij harde woorden en had hij het over een kritiek keerpunt in hoe hij de protesten wil aanpakken. Dat betekent dat het leger op straat patrouilleert. Er is ook wel geplunderd, maar over het algemeen zijn mensen aan het demonstreren. Ik kan moeilijk zeggen hoeveel mensen het met Ruto eens zijn, maar er gaan ook veel politici, rechters en andere invloedrijke mensen de straat op om te protesteren tegen zijn harde optreden.\" Inmiddels hebben de bisschoppen van Kenia president Ruto gevraagd om het wetsvoorstel niet te ondertekenen, ook al is het nu door het parlement aangenomen.  Ook een groep westerse ambassadeurs in het Oost-Afrikaanse land maakt zich zorgen over het geweld, onder wie de Nederlandse ambassadeur Maarten Brouwer. \"We zijn vooral geschokt door de taferelen die buiten het parlementsgebouw te zien waren\", staat in een gezamenlijke verklaring.  \"We betreuren het tragische verlies van mensenlevens en de verwondingen door onder andere geweerschoten\", schrijven de ambassadeurs. Ze roepen op tot kalmte en vragen de autoriteiten om het recht op vreedzaam protest te handhaven. De verklaring is naar buiten gebracht door de Britse ambassadeur en behalve door Nederland ook ondertekend door onder meer Canada, de VS, België en Duitsland. Kenia is een populaire bestemming voor vakantiegangers, bijvoorbeeld voor strandvakanties en safarireizen. Onder meer Duitsland en Nederland roepen reizigers op om voorzichtig te zijn en weg te blijven uit steden waar protesten zijn. \"Blijf op een veilige plek\", is het advies. Ook buiten de hoofdstad Nairobi kunnen mensen beter wegblijven bij overheidsgebouwen. Beelden van het protest van gisteren:  "}, {"ID": 2526204, "url": "https://nos.nl/artikel/2526204-amerika-en-rusland-bellen-na-jaar-voor-het-eerst-over-oorlog-oekraine", "title": "Amerika en Rusland bellen na jaar voor het eerst over oorlog Oekraïne", "date_time": "2024-06-26T11:55:17+0200", "text": "De defensieministers van Rusland en de Verenigde Staten hebben telefonisch met elkaar gesproken over de oorlog in Oekraïne. De laatste keer dat een soortgelijk gesprek plaatsvond was ruim een jaar geleden. Het telefoongesprek volgde enkele dagen na een aanval op de Krim met mogelijk Amerikaanse raketten, die de verhoudingen op scherp heeft gezet. Wat de Amerikaanse minister Austin en zijn Russische tegenhanger Beloöesov precies hebben besproken, heeft het Pentagon zoals gebruikelijk niet bekendgemaakt. Het kantoor van het ministerie van Defensie zegt alleen dat de twee het hebben gehad over \"het belang van open communicatielijnen\". Het Russische ministerie van Defensie zegt op Telegram dat het gesprek op verzoek van Amerika plaatsvond, en dat er \"van gedachten is gewisseld\" over de oorlog in Oekraïne. \"Beloöesov heeft op het gevaar gewezen van verdere escalatie door de voortdurende levering van Amerikaanse wapens aan Oekraïne.\"  Rusland heeft de Verenigde Staten herhaaldelijk veroordeeld voor hun militaire steun aan Oekraïne. Kyiv mag van Washington sinds kort ook doelen tot zo'n 100 kilometer in Rusland bestoken met Amerikaanse langeafstandsraketten. De Krim is overigens Oekraïens grondgebied. Rusland annexeerde het gebied weliswaar in 2014 illegaal en beschouwt het als Russisch, maar internationaal wordt dat nauwelijks erkend en volgens het internationaal recht is het schiereiland Oekraïens. Bij de aanval van zondag kwamen volgens het lokale bestuur vijf mensen om het leven. Oekraïne heeft nog niet gereageerd. Het Kremlin gaf de Verenigde Staten de schuld en dreigde met \"consequenties\". De Amerikaanse minister Austin zei op zijn beurt dat Oekraïne zelf beslist over welke doelen het aanvalt. Twee dagen later heeft hij zijn Russische tegenhanger opgebeld, waarmee Austin de radiostilte van een jaar doorbrak. Het was de eerste keer dat de twee elkaar spraken. Voorheen had Austin contact met Beloöesovs voorganger, Sergej Sjojgoe. Hij werd onlangs na twaalf jaar dienst door Poetin aan de kant geschoven. Het Internationaal Strafhof heeft gisteren een arrestatiebevel uitgevaardigd tegen Sjojgoe. Hij wordt verdacht van het leiden van aanvallen op burgerdoelen in Oekraïne, wat een oorlogsmisdaad is. "}, {"ID": 2526203, "url": "https://nos.nl/artikel/2526203-honderden-flessen-wijn-na-een-jaar-rijpen-opgetakeld-uit-de-oosterschelde", "title": "Honderden flessen wijn na een jaar rijpen opgetakeld uit de Oosterschelde", "date_time": "2024-06-26T11:55:17+0200", "text": "Twee wijnmakers hebben de afgelopen dagen ruim 850 flessen mousserende wijn opgetakeld, die ruim een jaar lang hebben liggen rijpen op de bodem van de Oosterschelde. Het zilte zeewater op een diepte van zo'n 15 meter is volgens de twee ideaal voor de rijping. \"Je hebt hier de diepte die nodig is voor het proces, er is een constante temperatuur, er is geen licht en geen zuurstof\", stelt wijnmaker André Vink bij Omroep Zeeland. In vakjargon: op 15 meter diepte is er 1,5 bar tegendruk. Omdat er geen zuurstof of licht bij de wijn komt vindt geen zogenaamde oxidatieve veroudering plaats. Door de lichte deining blijft de gist bovendien continu in beweging, met als positief effect: meer gelaagdheid en complexiteit in de wijn, aldus de gespecialiseerde website Wijnkronieken. Kijk hier hoe de wijn uit de Oosterschelde getakeld wordt:  Vink en zijn collega Stan Berskens kwamen op het idee tijdens een vakantie in Zuidwest-Frankrijk. In het stadje Biarritz zit een wijnmaker die dezelfde methode gebruikt. Ook in Argentinië wordt de techniek toegepast. Wijnmakers daar zeggen op het idee te zijn gekomen nadat duikers in een scheepswrak een 170 jaar oude fles champagne hadden aangetroffen. De wijn bleek nog prima te drinken. \"Als ze dat daar kunnen, dan kunnen ze dat in Zeeland ook\", stelt Vink. Vorig jaar op 4 mei werden in totaal 876 flessen mousserende wijn te water gelaten in de Oosterschelde, niet ver van voormalig werkeiland Neeltje Jans. Daar was volgens de wijnmakers een investering van zo'n 75.000 euro mee gemoeid.  Gisteren zijn de laatste kratten met Brut de Mer weer naar boven getakeld. De flessen zitten onder de pokken en oesters, maar bij de opening van de eerste fles constateerden de wijnmakers dat de smaak goed was. Of wijnliefhebbers daar ook zo over denken, moet nog blijken. De wijn zal komend weekend officieel worden gepresenteerd. Vink en Berskens zelf hebben er vertrouwen in: ze hebben 2000 nieuwe flessen op de zeebodem laten zakken. "}, {"ID": 2526198, "url": "https://nos.nl/artikel/2526198-ook-laatste-advocaat-van-ridouan-taghi-stapt-op", "title": "Ook laatste advocaat van Ridouan Taghi stapt op", "date_time": "2024-06-26T11:12:49+0200", "text": "Ridouan Taghi zit opnieuw zonder advocaat. Ook zijn laatste raadsman Michael Ruperti heeft vandaag de verdediging neergelegd, nadat vorige maand zijn twee collega's al waren vertrokken. Volgens Ruperti wordt zijn integriteit in twijfel getrokken, alleen maar omdat hij de advocaat van Taghi is. Dat maakt hem het werken onmogelijk, vindt hij. \"Je wordt in de media als dubieus bestempeld\", zei hij tijdens een zitting in het hoger beroep van het Marengo-proces op het Justitieel Complex Schiphol. \"Er wordt karaktermoord gepleegd, alleen maar omdat je de advocaat van Taghi bent.\"  De druppel was volgens hem berichtgeving over de zaak van rapper Ali B. Daar speelde Ruperti een rol in, waarna sommige media benoemden dat hij ook Taghi bijstaat. \"Mijn cliënt wil absoluut niet met een zedenverdachte geassocieerd worden\", benadrukte Ruperti vandaag. Vorige maand stapten al de twee andere advocaten van Taghi op. Waarom zij vertrokken, is niet duidelijk. Overigens zit ook kroongetuige Nabil B. momenteel weer zonder verdediging; zijn advocaat vertrok maandag uit onvrede over de voorwaarden voor rechtsbijstand.  Ridouan Taghi zat vandaag voor het eerst sinds december 2021 in de zittingszaal, nu dus tijdens het hoger beroep van zijn zaak. Het Amsterdamse gerechtshof wilde de hoofdverdachte in het omvangrijke liquidatieproces een keer zelf zien en spreken. \"Ik heb absoluut geen vertrouwen in de Nederlandse rechtsstaat\", zei de 46-jarige verdachte. \"U zult wel heel professioneel zijn en ik zal uw uitspraak accepteren. Maar ik zal verder procederen tot aan het Europees Hof.\" Het vertrek van zijn advocaat noemde Taghi \"een heel groot probleem\". Hij is al op zoek naar vervanging, maar heeft die nu nog niet.  Taghi kondigde aan zich opnieuw te beroepen op zijn zwijgrecht. Sowieso wil hij zo min mogelijk zeggen, omdat zijn stem volgens hem wordt gekloond en gebruikt in TikTok-filmpjes. Hij zei daarover brieven te hebben gekregen in de gevangenis. Doorgaans komt Taghi alleen naar de rechtszaal als de rechters hem daartoe verplichten. Dat gebeurde tijdens de eerdere behandeling van zijn proces maar sporadisch. Ook nu zal hij voorlopig niet meer verschijnen, zei hij. \"Ik blijf liever in mijn cel, anders word ik weer beschuldigd van een ontsnapping.\"  Taghi en twee medeverdachten kregen in februari een levenslange gevangenisstraf opgelegd van de Amsterdamse rechtbank vanwege hun betrokkenheid bij liquidaties. Veertien andere verdachten kregen celstraffen van een kleine 2 jaar tot ruim 29 jaar. Op een paar verdachten na staat iedereen nu terecht in hoger beroep. "}, {"ID": 2526191, "url": "https://nos.nl/artikel/2526191-politiek-houd-je-aan-de-afspraken-zodat-rechter-niet-hoeft-bij-te-sturen", "title": "'Politiek, houd je aan de afspraken zodat rechter niet hoeft bij te sturen'", "date_time": "2024-06-26T10:41:05+0200", "text": "De kwaliteit van wet- en regelgeving en de handhaving van die regels schiet in Nederland geregeld tekort. Te vaak beperkt het omzetten van Europese richtlijnen in nationale wetten zich tot de absolute minimumeisen, omdat de politiek geen scherpe keuzes wil maken en economische activiteiten zo min mogelijk wenst te beperken. Dit vergroot het risico dat burgers of belangenorganisaties met succes naar de rechter stappen, omdat die concludeert dat er inderdaad een te magere invulling is gegeven aan Europese afspraken.  Deze conclusie trekt de Raad voor de leefomgeving en infrastructuur (Rli) in een advies over 'juridisering' dat vandaag wordt gepubliceerd. De raad beveelt aan de juridische afdelingen van ministeries te versterken, zodat het recht meer aandacht krijgt \"aan de voorkant van het wetgevingsproces\". Een aanvullende mogelijkheid is dat er een 'adviseur-generaal' aan de Raad van State wordt toegevoegd, die bij wetsvoorstellen steeds kijkt of die voldoende in lijn zijn met de Grondwet, met het Europees recht en met het Europees Verdrag voor de Rechten van de Mens.  Juridisering kent allerlei definities. Voor verschillende partijen in de Tweede Kamer draait de term om mensen die te pas en te onpas procedures tegen de overheid beginnen omdat zij het ergens niet mee eens zijn. En om rechters die vervolgens 'op de stoel van de politiek gaan zitten'. Voorbeeld is de spraakmakende zaak van klimaatorganisatie Urgenda tegen de staat. Toenmalig VVD-minister Wiebes hekelde na het hoger beroep \"de manier waarop de rechter heeft ingegrepen in iets wat aan de democratie is. Eigenlijk is de democratie buitenspel gezet\". Het toenmalige kabinet procedeerde vervolgens door, maar kreeg tot aan de Hoge Raad ongelijk.  De nieuwe coalitie besteedt in haar voorlopige akkoord ook aandacht aan juridisering. Het kabinet-Schoof dat dinsdag aantreedt gaat onderzoeken of er eisen kunnen worden gesteld aan de representativiteit van \"belangenorganisaties met een ideëel doel\" die naar de rechter stappen. Een SGP-motie hierover werd vorig jaar aangenomen. Aanleiding waren rechtszaken tegen het kabinet over het klimaat- en stikstofbeleid. \"Klimaatbeleid is een zaak van de politiek en niet van de rechter\", zei SGP-Kamerlid Stoffer destijds. Volgens de Raad voor de leefomgeving wijzen kabinet en Kamer in dit soort gevallen vaak ten onrechte met de beschuldigende vinger naar de rechter of naar 'Brussel'. Het zou goed zijn, schrijft de Rli, als de politiek duidelijk zou maken dat zij mede aan de basis heeft gestaan van Europese besluiten; die komen immers uitsluitend tot stand met toestemming van de lidstaten. En de rechter doet vervolgens niets anders dan toetsen of de Nederlandse praktijk in lijn is met EU-wetten en met internationale verdragen die 'wij' zelf hebben ondertekend. In het advies wordt wel erkend dat juridisering kan leiden tot knelpunten in de rechtspraak, bijvoorbeeld doordat rechters het te druk hebben en uitspraken lang op zich laten wachten. \"Het valt te overwegen om af te spreken dat burgers en belangenorganisaties tegen bepaalde categorieën van overheidsbesluiten slechts bij één rechterlijke instantie kunnen procederen\", suggereert de Raad voor de leefomgeving. "}, {"ID": 2526189, "url": "https://nos.nl/artikel/2526189-rutte-officieel-benoemd-tot-secretaris-generaal-van-de-navo", "title": "Rutte officieel benoemd tot secretaris-generaal van de NAVO", "date_time": "2024-06-26T10:34:43+0200", "text": "De NAVO-bondgenoten hebben Mark Rutte officieel benoemd als de volgende baas van de NAVO. De benoeming van Rutte was een formaliteit nadat zijn enige overgebleven rivaal voor de post, de Roemeense president Klaus Iohannis, vorige week aankondigde dat hij uit de race was gestapt. De ambassadeurs van de NAVO-landen maken de keuze voor Rutte nu dus definitief. Voor de benoeming voor de NAVO-topfunctie bestaat geen formele procedure. Wel moeten alle 32 leden van het militair bondgenootschap een kandidaat goedkeuren. Rutte wist al sinds zijn kandidaatstelling in het najaar veel steun te vergaren en was vanaf het begin al de favoriete kandidaat van de VS, de belangrijkste partner in de NAVO. Enkele landen waren op dat moment nog niet overtuigd van Rutte, zoals Turkije, Hongarije en Slowakije.  Scheidend NAVO-baas Stoltenberg wenst Rutte veel succes. \"Ik verwelkom de keuze van de NAVO-bondgenoten voor Mark Rutte als mijn opvolger van harte\", schrijft hij. \"Mark is een echte transatlanticus, een sterke leider en een consensusbouwer. Ik weet dat ik de NAVO in goede handen achterlaat.\" De Oekraïense president Zelensky feliciteert Rutte eveneens op X. \"Principiële en sterke leider, die zijn daadkracht en visie de laatste jaren veelvuldig heeft laten blijken.\" Het Kremlin reageert onverschillig en verwacht dat Rutte \"waarschijnlijk niets zal veranderen aan de algemene houding van het bondgenootschap\". De Duitse bondskanselier Scholz en de Britse premier Sunak wensen Rutte geluk met zijn nieuwe baan. \"Jouw ervaring, jouw expertise op veiligheidsgebied en jouw diplomatieke vaardigheden zijn hier op de juiste plek\", aldus Scholz. Rutte noemt zijn benoeming een enorme eer. \"Het bondgenootschap is en blijft de hoeksteen van onze gezamenlijke veiligheid. Het leiden hiervan is een verantwoordelijkheid die ik niet licht opvat.\" Rutte voerde gisteren zijn laatste debat in de Tweede Kamer:  Nederland krijgt met Rutte zijn vierde secretaris-generaal van de NAVO. Eerder zaten Dirk Stikker, Joseph Luns en Jaap de Hoop Scheffer al op die plek. De Hoop Scheffer was van 2004 tot 2009 secretaris-generaal.  De termijn voor een secretaris-generaal bij de NAVO is vier jaar, waarna een herbenoeming kan volgen. De termijn van Stoltenberg werd vier keer verlengd, maar niet altijd voor een periode van vier jaar. Hij zal tot 1 oktober in functie blijven. Daarna neemt Rutte het stokje over. De grootste uitdagingen van de nieuwe secretaris-generaal worden de oorlog in Oekraïne, Poetins dreiging richting de NAVO, het op één lijn houden van alle 32 lidstaten en de mogelijke herverkiezing van Trump in de VS. De oud-president is zeer kritisch tegenover de landen die de NAVO-norm van 2 procent niet halen. Mede daarom dreigde hij meermaals uit de alliantie te stappen. In podcast De Dag vertellen de zoon van Dirk Stikker, Allerd Stikker (96), en Jaap de Hoop Scheffer wat Rutte te wachten staat als nieuwe secretaris-generaal van de NAVO. De aflevering kan je hier beluisteren. "}, {"ID": 2526178, "url": "https://nos.nl/artikel/2526178-gedenkstenen-voor-alle-weggevoerde-joden-uit-meppel-stichting-heft-zichzelf-op", "title": "Gedenkstenen voor alle weggevoerde Joden uit Meppel, stichting heft zichzelf op", "date_time": "2024-06-26T09:55:09+0200", "text": "De Stichting Gedenkstenen Meppel heft zichzelf op nu voor alle 231 Joden die in de Tweede Wereldoorlog uit Meppel zijn weggevoerd een gedenksteen is geplaatst. Vandaag onthult de stichting de laatste veertig stenen, meldt RTV Drenthe. In heel Europa liggen er inmiddels meer dan 75.000 zogenaamde struikelstenen. Bij dat project van de Duitse kunstenaar Gunter Demnig worden kleine stenen met namen en data geplaatst voor de huizen van mensen die in de oorlog werden gedeporteerd en niet meer terugkwamen. In Nederland liggen nu zo'n 7000 van deze stenen. De regionale omroep vertelt het verhaal van een paar van de uit Meppel weggevoerde Joden. Zoals van de familie Zaligman, die in 1940 een textielwinkel had geopend in Meppel. Na het uitbreken van de oorlog kwamen al snel eerste restricties voor Joden. Op een gegeven moment dwong de bezetter de familie Zaligman om te stoppen met de winkel. De inventaris werd in beslag genomen. Vader Philippus probeerde nog wat geld te verdienen door van munten theelepels te maken, maar moest zich op 20 juli 1941 melden in een werkkamp in Orvelte. Daarna werd hij ook als dwangarbeider elders ingezet. Op 28 februari 1944 stierf hij in Auschwitz, 50 jaar oud. Voor het huis van zijn familie liggen vier struikelstenen.  Van de 231 verhalen achter de Meppeler struikelstenen gaan er 17 over kinderen van 10 jaar of jonger. De jongste is Hijman de Vries, die nog geen anderhalf jaar oud werd. Hij werd in 1943 geboren, als zoon van Sara de Vries-Cohen en Leon de Vries. Zijn ouders waren met elkaar getrouwd in de oorlog. Sara werkte als verkoopster bij een goud- en zilverhandel, Leon was handelsreiziger. Drie maanden nadat ze waren getrouwd werd Leon naar een werkkamp voor jongeren in Linde gestuurd. Even later moest Sara naar Westerbork. Toen Leon even later ook naar Westerbork werd verplaatst, troffen de twee elkaar weer. Leon werd aangewezen als 'interne bewaker' in het doorgangskamp, maar werd een paar maanden later toch samen met zijn vrouw en kind naar Auschwitz gedeporteerd. Sara en zoon Hijman stierven daar op 8 oktober 1944.  Leon werd in Auschwitz als dwangarbeider ingezet en stierf vlak voor het einde van de oorlog, op 2 mei 1945, tijdens een dodenmars. Hij was de laatste uit Meppel gedeporteerde Jood die stierf tijdens de oorlog. Voor het pand waar zijn gezin met een andere familie had gewoond liggen nu zes gedenkstenen. Slechts achttien Joden uit de kleine Joodse gemeenschap in Meppel hebben de Tweede Wereldoorlog overleefd. Omdat de synagoge daarna geen betekenis meer had, werd die na de oorlog verkocht en met de grond gelijk gemaakt. "}, {"ID": 2526171, "url": "https://nos.nl/artikel/2526171-brazilie-staat-cannabis-voor-persoonlijk-gebruik-toe", "title": "Brazilië staat cannabis voor persoonlijk gebruik toe", "date_time": "2024-06-26T09:01:50+0200", "text": "Het Braziliaanse Hooggerechtshof heeft besloten om het bezit van cannabis voor persoonlijk gebruik niet langer te verbieden. Het land zal het bezit van kleine hoeveelheden voortaan alleen nog beschouwen als een administratieve overtreding zonder verdere juridische gevolgen. Hoeveel cannabis iemand bij zich mag hebben moet nog worden bepaald. Het verkopen van drugs zal wel illegaal blijven. De gedoogconstructie zal er waarschijnlijk voor zorgen dat de gevangenispopulatie omlaag gaat. Momenteel zitten er in Brazilië ongeveer 840.000 mensen gevangen, van wie velen om het bezit van kleine hoeveelheden drugs. Brazilië, een land met zo'n 210 miljoen inwoners, heeft na de Verenigde Staten en China het hoogste aantal gevangenen ter wereld. Eerder deze maand gingen duizenden mensen in Sao Paulo de straat op om te demonstreren voor de legalisering van cannabis.  Brazilië sluit hiermee aan bij andere Zuid-Amerikaanse landen die cannabis eerder al uit de illegaliteit haalden. Uruguay heeft het gebruik van wiet in 2017 volledig gelegaliseerd. Colombianen mogen kleine hoeveelheden cannabis bij zich hebben, maar het verkopen ervan voor recreatieve doeleinden is niet legaal. Hetzelfde geldt voor Ecuador en Peru. In Argentinië is het officieel nog verboden om cannabis te gebruiken, maar in de praktijk leggen rechters nauwelijks straffen op. In Venezuela is zowel de distributie als het bezit van cannabis strafbaar. "}, {"ID": 2526169, "url": "https://nos.nl/artikel/2526169-russische-rechtszaak-tegen-amerikaanse-journalist-gershkovich-begonnen", "title": "Russische rechtszaak tegen Amerikaanse journalist Gershkovich begonnen", "date_time": "2024-06-26T08:53:03+0200", "text": "In Rusland is de rechtszaak tegen de Amerikaanse journalist Evan Gershkovich begonnen. Gershkovich zit al ruim een jaar vast op verdenking van spionage voor de Amerikaanse inlichtingendienst CIA. Die officiële aanklacht tegen de Amerikaan werd twee weken geleden bekendgemaakt. Gershkovich werd in maart vorig jaar opgepakt, toen hij in Jekaterinenburg een reportage maakte voor The Wall Street Journal, zijn Amerikaanse werkgever. Sindsdien zit hij vast in Rusland in afwachting van zijn proces. Op beelden uit de rechtbank is te zien dat de journalist de rechtbank van Jekaterinenburg binnenkomt, zo'n 1800 kilometer ten oosten van Moskou. Nadat hij is vastgezet in een glazen cel staat hij minutenlang met zijn armen over elkaar voor de camera's, met naast hem een Russische bewaker. Zijn hoofd is kaalgeschoren. Vervolgens ging de zaak achter gesloten deuren verder. Gershkovich werd in een glazen cel geplaatst:  De journalist en The Wall Street Journal hebben altijd gezegd dat hij enkel journalistiek werk heeft verricht in Rusland. Voor de aanklacht van spionage is tot nu toe ook nooit bewijs naar buiten gebracht. De Amerikaanse regering zei eerder dit jaar dat de journalist \"ten onrechte in de cel zit\" en is al lange tijd bezig om hem vrij te krijgen. In eerdere uitspraken heeft president Poetin de suggestie gewekt dat Gershkovich vrij zou kunnen komen door een gevangenenruil. De Russische huurmoordenaar Krasikov, die in Duitsland tot levenslang is veroordeeld voor de moord op een Tsjetsjeense dissident, zou dan vrij moeten komen. Het is onduidelijk of die deal ook echt in de maak is.  \"We hebben in het verleden vaker een gevangenenruil gezien. Het meest recent is de ruil van de Amerikaanse basketballer Brittney Griner, die was opgepakt op een vliegveld in Rusland met een heel klein beetje cannabisolie in haar bagage. Ze had negen jaar gevangenisstraf gekregen, maar is eind 2022 na onderhandelingen geruild voor de bekende Russische wapenhandelaar Viktor Boet, die nu in het Russische parlement zit. Bij een mogelijke nieuwe ruil zou dan niet alleen Gershkovich kunnen worden betrokken, maar mogelijk ook de Amerikaanse oud-marinier Paul Whelan, die in Rusland tot 16 jaar cel is veroordeeld voor spionage. Andersom hebben de Russen ook een aantal mensen op hun lijstje staan, bijvoorbeeld een oud-FSB-agent die in Berlijn levenslang vastzit voor het doodschieten van een Tsjetsjeense rebellenleider.\"  De Nederlandse journalist Pjotr Sauer is geschrokken van de beelden van Gershkovich. Hij kent hem van zijn tijd bij The Moscow Times, waar ze allebei hebben gewerkt en ook goede vrienden zijn geworden. Via brieven houdt Gershkovich hem op de hoogte van van zijn Russische gevangenschap. Daarin omschrijft hij hoe hij zich voelt en hoe zwaar de winters in de gevangenis zijn. Het is voor Sauer dan ook moeilijk om de beelden van Gershkovich te bekijken, vertelt hij. \"Ze proberen hem als crimineel weg te zetten. Maar hij is helemaal geen crimineel en dat maakt het allemaal heel moeilijk en frustrerend\", vertelt hij in een interview met podcast De Dag. Toch ziet hij ook een glimlach als Gershkovich in de glazen cel van de rechtbank staat. \"Daaraan kon je zien dat hij mentaal nog niet helemaal gebroken is. Dat geeft mij ook veel moed, omdat ik weet dat hij nog sterk is.\"  Vandaag maakte Rusland ook bekend dat de hechtenis van twee journalisten is verlengd. Het gaat om Sergej Karelin van persbureau AP en de Duitse zender Deutsche Welle en om Konstantin Gabov, die voor persbureau Reuters en de Russische zenders Moskva 24 en MIR werkte. Ze zitten sinds april vast en worden door Rusland beschuldigd van \"extremisme\".  Ook worden ze door de autoriteiten in verband gebracht met een YouTubekanaal van de vorig jaar in een strafkolonie gestorven oppositieleider Aleksej Navalny. Rusland had zijn organisatie een paar jaar geleden al bestempeld als \"extremistische organisatie\". Een andere journalist, Sergej Mingazov, werd onlangs in Rusland onder huisarrest geplaatst. Mingazov, die voor Forbes Rusland werkt, wordt ervan beschuldigd dat hij kritiek heeft geuit op de aanval van het Russische leger op de Oekraïense stad Boetsja. Rusland bestempelt personen en organisaties waarvan het denkt dat zij vanuit het buitenland worden gefinancierd en dat ze politieke activiteiten ontplooien tegen de Russische machthebbers als buitenlandse agenten. In de praktijk wordt de maatregel gebruikt om oppositie de mond te snoeren. "}, {"ID": 2526164, "url": "https://nos.nl/artikel/2526164-de-streepjescode-bestaat-50-jaar-maar-het-einde-nadert", "title": "De streepjescode bestaat 50 jaar, maar het einde nadert", "date_time": "2024-06-26T07:29:27+0200", "text": "Een vrolijke bliep bij de kassa: een geluid dat niet meer weg te denken is uit de supermarkt. Vandaag is het 50 jaar geleden dat de streepjescode in gebruik werd genomen. Maar binnenkort komt er een einde aan. Vanaf 2027 worden de barcodes vervangen door QR-codes. Mirjam Karmiggelt is directeur bij GS1, het bedrijf dat streepjescodes van producten beheert: van pindakaaspotten tot kledingstukken. Ze legt uit dat een barcode bestaat uit streepjes die op hun beurt een unieke reeks cijfers representeren. Meestal heeft die reeks dertien cijfers, waarvan de eerste drie een landcode vertegenwoordigen. De overige cijfers verwijzen onder meer naar het bedrijf en het artikel. Door de streepjescode te scannen wordt het fysieke product gekoppeld aan een digitaal systeem. \"Dat helpt bij het opzoeken, delen en bestellen van productinformatie\", zegt Karmiggelt. \"Een streepjescode representeert honderden gegevens, zoals de grootte en ingrediënten van een product, maar ook foto's.\" Hoe dat er in het verleden aan toeging zie je in het fragment hieronder.  De streepjescode werd in 1949 bedacht door de Amerikanen Joe Woodland en Bernard Silver. Geïnspireerd door het concept van morsecode tekende Woodland op Miami Beach zijn idee met een vinger in het zand uit. Maar het zou nog vele jaren duren voordat de uitvinding in gebruik werd genomen. Een computer en een scanner die de barcode konden lezen, bestonden nog niet. Pas in 1974, op 26 juni, kreeg het eerste product bij een Amerikaanse supermarkt een streepjescode. Zo'n twee jaar later maakte de code ook zijn intrede in Nederland. Het eerste product dat gescand werd, was een pak Douwe Egberts-koffie in een Albert Heijn-filiaal in Heemskerk.  De Telegraaf beschreef in januari 1977 de overstap van de supermarkt naar de computer, een \"brok technisch vernuft\" dat \"het hele reilen en zeilen van deze vestiging bijhoudt\". Dankzij de \"plakkertjes met een aantal streepjes\" hoefde de caissière niet meer met de hand de prijzen in te tikken. Doordat de streepjes \"via een elektronisch oog door de computer\" worden gelezen zouden veel fouten worden voorkomen, schreef de krant. Bovendien zouden lange wachttijden voor de kassa voortaan tot het verleden behoren. Noortje van Genugten van Albert Heijn weet dat de streepjescode destijds voor veel verandering zorgde: \"Niemand was gewend dat je iets moest bliepen. Het was zelfs zo'n revolutie dat een aantal leveranciers het wel spannend vond en we daarom pas in de winkel streepjescodes op onze producten plakten.\"  Na ruim vijftig jaar zal de vertrouwde streepjescode dus van de verpakkingen verdwijnen. In 2027 maakt die plaats voor de geblokte QR-code. De belangrijkste reden is dat de nieuwe code naast een identificatiecode nog veel meer informatie kan bevatten. En de code kan gekoppeld zijn aan allerlei informatiebronnen. Daarnaast kunnen consumenten QR-codes zelf met hun smartphone scannen. \"Hierdoor kun je oneindig veel informatie delen\", zegt Karmiggelt. Bijvoorbeeld over de duurzaamheidsaspecten van producten. \"Denk aan certificaten, herkomst of recycle-informatie.\" Van Genugten van Albert Heijn is in ieder geval enthousiast over de aanstaande verandering. Zij wil bijvoorbeeld receptentips en allergie-informatie in de QR-codes zetten. \"Nog altijd is de meest gestelde vraag van Nederlanders: wat eten we vanavond?\" Het wordt nog wel een hele klus om alle streepjescodes van verpakkingen te vervangen door een QR-code. In een supermarkt staan gemiddeld 17.000 artikelen, zegt Van Genugten. Eind 2027 verwachten Karmiggelt en Van Genugten dat alle kassa's klaar zijn om QR-codes te scannen. "}, {"ID": 2526159, "url": "https://nos.nl/artikel/2526159-nieuwe-huurwet-leidt-ook-tot-meer-sociale-huurwoningen", "title": "Nieuwe huurwet leidt ook tot meer sociale huurwoningen", "date_time": "2024-06-26T07:02:03+0200", "text": "De Eerste Kamer heeft gisteren voor de Wet betaalbare huur gestemd, in navolging van de Tweede Kamer. Daarmee gaat de veelbesproken wet er echt komen. Er komt dan een nieuwe categorie huurhuizen met een gereguleerde middenhuur. De wet heeft ook tot gevolg dat er sociale huurwoningen bij komen. Demissionair minister De Jonge van Binnenlandse Zaken verwacht in de toelichting bij de wet dat dat er ruim 100.000 zullen zijn. Het gaat om bestaande woningen die nu nog als vrijesectorwoning worden verhuurd. Maar doordat door de nieuwe wet een huurverlaging makkelijker kan worden afgedwongen, kunnen huurders van die woningen huurverlaging krijgen tot het niveau van sociale huur. Dat is maximaal 880 euro.  Dat werkt als volgt. Nu worden er nog woningen verhuurd als vrijesectorwoning, terwijl ze op basis van het puntenaantal eigenlijk een sociale huurwoning zijn met een maximale huur van 880 euro. Maar die lagere huur was tot nu toe moeilijk af te dwingen. Je mocht als huurder alleen de eerste zes maanden na ingang van het contract een huurverlaging eisen bij de Huurcommissie op basis van het puntenaantal. Daarna mocht dat niet meer en was het verhuurders dus toegestaan een (te) hoge huur te vragen. Dat verandert, de termijn van zes maanden verdwijnt. Huurders kunnen straks altijd naar de Huurcommissie stappen als hun woning op basis van het puntenaantal moet worden aangemerkt als een sociale huurwoning.  En er is over deze wet altijd gezegd dat de middenhuurregels alleen gelden voor nieuwe contracten, die dus na de ingangsdatum van de wet worden aangegaan. Zittende huurders kunnen dus niet een huurverlaging eisen zodra de wet van kracht is (bij middenhuurwoningen met een puntenaantal van tussen de 144 en 186 punten). Maar voor woningen met minder dan 144 punten (de categorie sociale huurwoningen) geldt de nieuwe wet straks ook voor bestaande contracten. Er geldt wel een overgangsperiode: huurders van zo'n woning kunnen pas een jaar nadat de wet is ingegaan naar de Huurcommissie stappen voor een huurverlaging. De wet gaat 1 juli in, dus dat is dan per 1 juli 2025.  En dat is niet de enige verandering. Tot nu toe was er weinig wat verhuurders ervan weerhield om meer huur te vragen dan was toegestaan op basis van het puntenaantal. Het enige wat kon gebeuren was dat een huurder in de eerste zes maanden via de Huurcommissie een huurverlaging afdwong. Maar straks kunnen verhuurders ook boetes van de gemeente krijgen als ze te veel huur vragen. De regels worden nu dus fors aangescherpt.  In de praktijk stapten veel huurders niet naar de Huurcommissie. Zo waren mensen wellicht onbekend met de regels. Ook hadden ze vaak tijdelijke contracten en hadden dan liever geen gedoe met de verhuurder uit angst dat die de huur niet zou verlengen. Ook hier wordt wat aan gedaan. Want naast de Wet betaalbare huur gaat ook de Wet vaste huurcontracten binnenkort in. Die regelt dat tijdelijke huurcontracten worden verboden, behalve voor een paar specifieke situaties. Vaste contracten worden weer de norm en dan hoeven huurders dus niet meer bang te zijn dat de huisbaas geen contractverlenging geeft omdat ze 'moeilijk doen'. De Woonbond, de belangenclub van huurders, is blij met al deze veranderingen. \"Vaste huurcontracten zijn een rechtstreekse verbetering voor huurders. Er is dan veel minder sprake van angst of terughoudendheid om stappen te ondernemen\", zegt een woordvoerder.  De bond raadt huurders aan om een puntencheck te doen. \"En als daar uitkomt dat je te veel betaalt, dan is de stap naar de Huurcommissie relatief eenvoudig.\" De Woonbond zegt dat mensen ook eerst aan hun verhuurder kunnen vragen om de huur aan te passen. \"Als die negatief reageert, kun je alsnog naar de Huurcommissie gaan. Wij gaan ervan uit dat de meeste verhuurders goed weten hoe het zit en deze wetswijzigingen scherp in de gaten houden.\" Of die ruim 100.000 sociale huurwoningen er ook echt komen hangt wel af van wat huurders en verhuurders gaan doen. Want zittende huurders moeten dus naar de verhuurder of Huurcommissie stappen voor huurverlaging. En verhuurders kunnen er ook voor kiezen om, als een huurder vertrekt, niet opnieuw te verhuren maar te verkopen. Veel particuliere verhuurders dreigen daarmee, omdat ze het rendement door die lagere huren te weinig vinden. "}, {"ID": 2526157, "url": "https://nos.nl/artikel/2526157-wekdienst-26-6-taghi-weer-in-de-rechtszaal-prinses-alexia-jarig", "title": "Wekdienst 26/6: Taghi weer in de rechtszaal • Prinses Alexia jarig", "date_time": "2024-06-26T06:58:53+0200", "text": "Goedemorgen! Ridouan Taghi moet weer voorkomen en prinses Alexia viert vandaag haar negentiende verjaardag.  Eerst het weer: vandaag wordt het een zonnige zomerdag met temperaturen die oplopen naar 25 graden op de Wadden en lokaal 30 graden langs de oostgrens. Aan de kust steekt een wind van zee op en koelt het een aantal graden af.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    Julian Assange is op vrije voeten. De WikiLeaks-oprichter heeft een deal gesloten met de Amerikaanse justitie. Daarvoor was hij op het eiland Saipan in de Grote Oceaan. Assange is nu onderweg naar het Australische Canberra. De 52-jarige Australiër bekende schuld in een van de achttien aanklachten die tegen hem liepen in de VS: samenzwering om geheime Amerikaanse nationale defensiedocumenten te verkrijgen en het openbaar maken. Hij krijgt daarvoor een straf van 62 maanden, gelijk aan de tijd die hij al heeft vastgezeten in Londen. Daardoor is hij per direct vrij.    Een pijnlijke nederlaag gisteravond in Berlijn, waar Nederland met 3-2 verloor van Oostenrijk. Teleurgestelde fans druipen na de wedstrijd af:  Fijne woensdag!"}, {"ID": 2526154, "url": "https://nos.nl/artikel/2526154-tientallen-hulpverleners-opgepakt-in-jemen-waar-is-de-internationale-druk", "title": "Tientallen hulpverleners opgepakt in Jemen: 'Waar is de internationale druk?'", "date_time": "2024-06-26T06:04:28+0200", "text": "De Jemenitische Houthi's hebben afgelopen maand tientallen hulpverleners opgepakt en vastgezet zonder aanklacht. Dat zegt mensenrechtenorganisatie Human Rights Watch. Het gaat om minstens dertien VN-medewerkers en naar schatting nog eens zo'n zestig hulpverleners van ngo's. Zowel mannen als vrouwen zijn opgepakt. In alle gevallen gaat het om Jemenieten. Dat laatste is ook de reden dat er zo weinig internationale verontwaardiging en druk is, zegt Human Rights Watch. \"Als het om internationale medewerkers zou gaan, zou dit leiden tot een enorme escalatie vanuit de rest van de wereld\", klinkt het in Jemen volgens de mensenrechtenorganisatie. Wel heeft de VN al opgeroepen tot de vrijlating van alle hulpverleners.  Human Rights Watch denkt dat het vasthouden van de hulpverleners verband houdt met een besluit van de internationaal erkende regering van Jemen op 30 mei. Die besloot toen om het betaalverkeer stop te zetten van zes grote banken, als die weigerden hun hoofdkwartier te verplaatsen. De banken moesten vertrekken uit gebieden waar de Houthi's het voor het zeggen hebben en hun hoofdkwartier vestigen in Aden, de havenstad die onder het bestuur valt van de internationaal erkende regering. Daardoor zouden ze veel geld mislopen. In de drie weken daarna werden de hulpverleners opgepakt. Human Rights Watch concludeert daaruit dat de mensen gevangen zijn genomen als \"onderhandelwaar\", omdat Houthi's vaker om soortgelijke redenen mensen zonder aanklacht oppakken. De mensenrechtenorganisatie baseert zich op onder meer gesprekken met betrokkenen, zoals de familieleden van de opgepakte hulpverleners en op video- en audiomateriaal.  \"Het blijft gissen. Maar door hulpverleners vast te zetten zouden de Houthi's de druk willen opvoeren om het besluit over de banken terug te draaien. De Houthi's krijgen veel internationale aandacht sinds de oorlog in Gaza. Uit steun voor Hamas vallen ze de internationale scheepvaart aan op de Rode Zee. Maar iedereen weet dat onderhandelen met de Houthi's heel lastig is. Als je tegemoetkomt aan hun wensen, is dat een gevaarlijke ontwikkeling die de Houthi's of andere groepen kan inspireren om dit vaker te doen. Deze keer gaat het om tientallen lokale hulpverleners, waardoor we er relatief weinig over horen. Maar het zou buitenlanders uiteindelijk ook kunnen overkomen.\" Familieleden en advocaten van de opgepakte mensen zeggen dat ze geen contact met hen mogen hebben. Dat zei ook Volker Turk, de Hoge VN-Commissaris voor de Mensenrechten, afgelopen week. \"Ook de VN kan geen contact leggen met de eigen werknemers. Zij moeten onmiddellijk worden vrijgelaten en de intimidatie tegen hun familieleden moet stoppen.\" Betrokkenen doen ook verslag aan Human Rights Watch over de arrestaties. Zo zouden de Houthi's onaangekondigd en vaak vroeg in de ochtend huizen binnenvallen en mensen oppakken. In meerdere gevallen doorzochten ze de huizen, zowel om spullen mee te nemen als om verondersteld bewijs te verzamelen. Zo werd er volgens de ooggetuigen bewust gezocht naar bewijs van banden met internationale partijen en werden er foto's meegenomen of gefotografeerd waarop personen met een westers uiterlijk stonden.  \"Dat Human Rights Watch met twintig betrokkenen van ontvoerden heeft gesproken, is bijzonder. Mensen zijn enorm angstig, de Houthi's zetten ze onder druk om niet te praten. Families durven zich ook niet te verenigen om als groep druk uit te oefenen, want ze leven natuurlijk zelf ook onder het bewind van de Houthi's. Na dagen rondbellen heb ik met een naaste van een van de ontvoerden gesproken. Hij vertelde hoe zijn familielid begin deze maand door een grote groep gewapende en gemaskerde mannen van bed werd gelicht en hoe zijn huis werd doorzocht. Sindsdien heeft niemand meer iets van hem gehoord. De man gaat ervanuit dat er geen eerlijk proces zal zijn en dat zijn familielid is overgeleverd aan de beslissingen van de Houthi's. Ook de internationale organisaties waar zijn familielid jarenlang voor heeft gewerkt, lijken maar weinig te kunnen doen. Iedereen weet dat onderhandelen met de Houthi's bijzonder lastig is.\" Er zijn grote zorgen over de omstandigheden waarin de opgepakte hulpverleners zich op dit moment bevinden. Zo luidden mensenrechtenorganisaties al vaker de noodklok over fysieke en psychologische martelingen in gevangenissen. Door marteling worden onder meer valse bekentenissen afgedwongen. Ook mogen familieleden van de hulpverleners nu geen medicatie brengen. In Jemen woedt al tien jaar een burgeroorlog, die heeft geleid tot een humanitaire ramp. Er leven al miljoenen mensen in hongersnood. Ook woedt er cholera. Volgens Human Rights Watch zijn de opgepakte hulpverleners \"mensen die hun hele carrière besteden aan het verbeteren van hun land\". Correspondent Daisy Mohr was deze maand in Jemen en zag daar de gevolgen van de cholera-epidemie.   "}, {"ID": 2526153, "url": "https://nos.nl/artikel/2526153-vliegtuig-met-assange-geland-in-canberra-persconferentie-later-vanmiddag", "title": "Vliegtuig met Assange geland in Canberra, persconferentie later vanmiddag", "date_time": "2024-06-26T04:01:48+0200", "text": "Julian Assange is terug in zijn geboorteland Australië. Een vliegtuig met daarin de WikiLeaks-oprichter is rond de middag (Nederlandse tijd) geland op het vliegveld van hoofdstad Canberra. Assange werd opgewacht door zijn vrouw Stella en zijn vader, die hij allebei omhelsde. Assange was eerder vandaag officieel een vrij man nadat hij op het eiland Saipan in de Grote Oceaan een deal met de Amerikaanse justitie had gesloten. Daarna vloog hij door naar Australië. Assange geeft naar verwachting rond 13.15 uur Nederlandse tijd een persconferentie.  Kort nadat het vliegtuig van Assange in Canberra was geland, sprak de Australische premier Albanese de pers toe. Hij zei te erkennen dat mensen verschillende opvattingen hebben over wat Assange heeft gedaan. Maar volgens hem was zijn rol als premier \"om krachtig te zeggen\" dat de gevangenschap van Assange in een Londense gevangenis geen enkel doel diende, \"ongeacht de opvattingen die mensen hebben\". \"Het is mijn taak om op te komen voor de Australische burgers. Wat we doen is dingen voor elkaar krijgen. Mijn regering is strategisch en geduldig geweest en daarmee hebben we dit resultaat bereikt.\"  De 52-jarige Australiër bekende schuld in een van de achttien aanklachten die in de VS tegen hem lopen: samenzwering om geheime Amerikaanse nationale defensiedocumenten te verkrijgen en openbaar te maken. Hij krijgt daarvoor een straf van 62 maanden, precies de tijd die hij al vast heeft gezeten in een gevangenis in Londen. Daardoor is hij nu per direct vrij. Wie is Julian Assange, wat is WikiLeaks en waar is hij van beschuldigd? Lees het in dit artikel.  Een dag eerder was Assange al op borgtocht vrijgelaten uit de Belmarsh-gevangenis in Groot-Brittannië en verliet hij per vliegtuig het land. De rechtbank waar de deal werd bekrachtigd ligt op het kleine eiland Saipan, dat onderdeel van de eilandengroep de Noordelijke Marianen is. Dat is een Amerikaans gebiedsdeel dat op ongeveer vijf uur vliegen van Australië ligt.  Assange stapte rond middernacht Nederlandse tijd de rechtbank in, vergezeld door de Australische ambassadeur in de VS en oud-premier Kevin Rudd. In de rechtbank vertelde hij dat hij eergisteren op vliegveld Stansted in Londen \"uitgebreid\" de deal had gelezen en had ondertekend. Ongeveer drie uur later was de deal rond. \"Ik veroordeel je voor een periode die je al in de cel hebt gezeten\", zei de rechter. \"Het lijkt erop dat deze zaak met mij in Saipan eindigt\", stelde ze. \"Je verlaat deze rechtszaal als een vrij man.\" Assange verlaat op het Amerikaanse eiland Saipan in de Stille Oceaan de rechtbank als vrij man:   Als oprichter van de website WikiLeaks openbaarde Assange (52) in 2010 een video waarop te zien was hoe Amerikaanse helikopterpiloten in Irak ongewapende burgers neerschoten. Ook publiceerde hij honderdduizenden geheime berichten tussen Amerikaanse ambassades over de hele wereld. Hierdoor stond hij hoog op de opsporingslijsten van de Verenigde Staten, waar hem een gevangenisstraf van 175 jaar boven het hoofd hing voor het overtreden van spionagewetgeving. Assange schuilde jarenlang in de ambassade van Ecuador in Londen. De laatste vijf jaar zat hij in dezelfde stad in een streng beveiligde gevangenis. "}, {"ID": 2526152, "url": "https://nos.nl/artikel/2526152-noord-korea-lanceert-ballistische-raket-zuid-korea-noemt-lancering-mislukt", "title": "Noord-Korea lanceert ballistische raket, Zuid-Korea noemt lancering 'mislukt'", "date_time": "2024-06-26T03:03:11+0200", "text": "Noord-Korea heeft vannacht opnieuw een ballistische korteafstandsraket gelanceerd. Het Zuid-Koreaanse leger meldt aan het Zuid-Koreaanse persbureau Yonhap dat de raket ongeveer 250 kilometer vloog. Het Zuid-Koreaanse leger spreekt van een \"mislukte lancering\", maar gaf geen verdere details. Het gaat volgens een anonieme militaire bron die Yonhap sprak om een hypersonische raket, maar dat wordt niet officieel bevestigd. De raket werd rond 05.30 uur lokale tijd gelanceerd vanuit een gebied in of rond Pyongyang. De Verenigde Staten en Zuid-Korea zijn nog bezig met een uitvoerige analyse.  Ook het Japanse ministerie van Defensie maakt melding van de lancering. De lancering volgde enkele dagen nadat Noord-Korea protesteerde tegen de recente regionale inzet van een Amerikaans vliegdekschip voor een trilaterale militaire oefening met Zuid-Korea en Japan. De Noord-Koreaanse viceminister van Defensie, Kim Kang Il, noemde de inzet van het Amerikaanse vliegdekschip begin deze week \"roekeloos\" en \"gevaarlijk\". Noord-Korea noemde eerdere grote oefeningen van de VS en Zuid-Korea \"invasieoefeningen\" en reageerde daarop met rakettests.  De vermoedelijke lancering van Noord-Korea is de eerste sinds een oefening op 30 mei waarbij meerdere raketten werden afgevuurd. Sinds 2022 heeft het land het aantal wapentests flink opgevoerd. Volgens het communistische land is dat nodig vanwege \"een toenemende militaire dreiging\" van Amerika. Volgens experts wil Noord-Korea de tests gebruiken om het wapenarsenaal uit te breiden om uiteindelijk onderhandelingen met de VS te bewerkstelligen. "}, {"ID": 2526151, "url": "https://nos.nl/artikel/2526151-ruim-50-appartementen-ontruimd-bij-brand-seniorencomplex-waddinxveen", "title": "Ruim 50 appartementen ontruimd bij brand seniorencomplex Waddinxveen", "date_time": "2024-06-26T01:00:22+0200", "text": "Bij een grote brand vannacht in een seniorencomplex in Waddinxveen heeft de brandweer de 140 bewoners van ruim vijftig appartementen geëvacueerd. Negen mensen werden met ademhalingsmoeilijkheden naar het ziekenhuis gebracht. Twee van hen zijn inmiddels weer thuis. De brand ontstond gisteravond rond 23.00 uur door nog onbekende oorzaak in een van de appartementen. De brandweer had het vuur snel onder controle. Maar vanwege de grote rookontwikkeling werden bewoners ook daarna nog geëvacueerd. Een deel van hen is met een ladderwagen via het balkon uit hun woning gehaald, meldt Omroep West. De 140 bewoners werden opgevangen in een nabijgelegen zalencentrum. Rond 04.00 uur uur konden de meesten naar hun woning terugkeren. Voor vier bewoners geldt dat niet. Hun appartementen zijn zodanig beschadigd dat zij alternatieve opvang nodig hebben. "}, {"ID": 2526143, "url": "https://nos.nl/artikel/2526143-stedelijk-museum-geeft-schilderij-matisse-terug-aan-nazaten-joodse-ondernemer", "title": "Stedelijk Museum geeft schilderij Matisse terug aan nazaten Joodse ondernemer", "date_time": "2024-06-25T23:04:10+0200", "text": "Het Stedelijk Museum in Amsterdam gaat een schilderij van de Franse schilder Matisse teruggeven aan de nazaten van de rechtmatige Joodse eigenaar. Het gaat om het werk Odalisk, dat Henri Matisse begin vorige eeuw schilderde. In 1941 kocht het Stedelijk Museum Odalisk van de Duits-Joodse textielondernemer Albert Stern. Het museum stelt dat het voldoende aannemelijk is dat Stern en zijn familie, die in 1937 naar Nederland vluchtten, het schilderij verkochten uit lijfsbehoud door de komst van de nazi's.  De familie had het geld nodig om te kunnen vluchten. Volgens de Restitutiecommissie, een commissie die adviseert over nazi-roofkunst in Nederland, is er daarom sprake van \"onvrijwillig bezitsverlies door omstandigheden die direct verband houden met het naziregime\". Ondanks de vluchtpoging werd Stern samen met zijn vrouw door de nazi's naar verschillende kampen gedeporteerd. Hij overleed in 1945. Zijn vrouw overleefde de oorlog en emigreerde naar het Verenigd Koninkrijk.  Door het werk terug te geven aan de nazaten van Stern volgt het Stedelijk Museum het advies van de commissie. \"Dit werk vertegenwoordigt een zeer verdrietige geschiedenis en is verbonden met een onuitsprekelijk leed dat deze familie is aangedaan\", zegt directeur Rein Wolfs van het Stedelijk Museum. In Nederlandse musea bevinden zich zeker 170 kunstwerken die in de Tweede Wereldoorlog werden geroofd van hun Joodse eigenaren. In het Stedelijk Museum gaat het om vijftien objecten met een mogelijk problematische herkomstgeschiedenis. "}, {"ID": 2526133, "url": "https://nos.nl/artikel/2526133-vn-voedselwaakhond-kans-op-hongersnood-in-gaza-hoog-situatie-catastrofaal", "title": "VN-voedselwaakhond: kans op hongersnood in Gaza hoog, situatie catastrofaal", "date_time": "2024-06-25T22:02:59+0200", "text": "Het risico op hongersnood is nog altijd hoog in de hele Gazastrook, schrijft de VN-voedselwaakhond IPC in een nieuw rapport dat vooruitblikt op de komende drie maanden. De organisatie noemt de situatie in Gaza catastrofaal. Het IPC hanteert vijf categorieën van voedselonzekerheid. Ongeveer 96 procent van de bevolking bevindt zich in een van de drie hoogste categorieën. Bijna een kwart van de bevolking, zo'n half miljoen mensen, zit op het ernstigste, catastrofale niveau van voedselonzekerheid. Het IPC had in het vorige rapport, in maart, voorspeld dat er op dit moment sprake zou zijn van hongersnood in het gebied, maar de huidige gegevens wijzen er niet op dat dat ook zo is. Sindsdien zijn er namelijk een aantal dingen veranderd, zegt de organisatie. In april en mei werden er bijvoorbeeld meer hulpgoederen toegelaten in het noorden van Gaza.  Maar door de voortdurende gevechten en de beperkte toegang voor hulporganisaties blijft het risico op hongersnood dus wel hoog, zegt het IPC. \"De waarschijnlijke verbetering mag geen ruimte bieden voor zelfgenoegzaamheid over een verminderd risico op hongersnood.\" Doordat er al maandenlang te weinig voedsel is, blijft het risico net zo hoog als de afgelopen maanden. Of het label 'hongersnood' nu wel of niet wordt gegeven \"verandert niets aan het feit dat er op dit moment zonder twijfel sprake is van extreem menselijk lijden in de Gazastrook\", schrijft het IPC. \"En aan de onmiddellijke humanitaire noodzaak om dit burgerleed aan te pakken door volledige, veilige ongehinderde en aanhoudende humanitaire toegang tot de Gazastrook.\" Slechts 23 van de 44 geplande humanitaire hulpmissies werden begin juni gefaciliteerd door Israël, citeert het IPC VN-hulporganisatie OCHA. In een aantal gevallen werd de toegang geweigerd of verhinderd door gevechten of urenlange vertraging door het Israëlische leger bij grensovergangen.  In het zuiden van Gaza is de aanvoer van goederen flink afgenomen sinds het Israëlische leger vorige maand de grensovergang bij Rafah bezette en de stad binnentrok. Bovendien is het aantal vrachtwagens met hulpgoederen nog altijd veel lager dan voor het uitbreken van de oorlog. Voor oktober kwamen er dagelijks ruim 500 vrachtwagens per dag de enclave binnen. Hieronder is het aantal vrachtwagens met hulpgoederen dat Gaza binnenkomt weergegeven:  Hoewel de officiële drempel voor hongersnood op dit moment niet is overschreden, kan dit wel elk moment gebeuren, zegt de IPC. De beschikbaarheid en toegang tot voedsel en basisvoorzieningen is erg wisselend, wat ervoor zorgt dat de bevolking erg kwetsbaar is. Vooral kinderen lopen daarbij een groot gevaar. Uit cijfers van de Wereldgezondheidsorganisatie (WHO) blijkt dat zeker 32 kinderen de afgelopen maanden zijn overleden door ondervoeding. Duizenden kinderen zijn ondervoed en hebben dringend medische hulp en voeding nodig. Bekijk hieronder de beelden die een lokale journalist onlangs in een ziekenhuis in Gaza maakte voor de NOS:  Het IPC-rapport kwam later dan verwacht. De toegang tot het gebied is erg beperkt, wat het onderzoek ernstig dwarsboomde, zegt de VN-organisatie.  Israël weigert om onderzoekers binnen te laten in Gaza en door de chaos is het voor hulpverleners steeds moeilijker om zicht te krijgen en houden op de humanitaire situatie. Het Internationaal Gerechtshof (ICJ) bepaalde eind vorige maand in een tussenvonnis dat Israël er alles aan moet doen om de burgerbevolking van Gaza te beschermen en humanitaire hulp toe te laten. Ook moet Israël van de rechters onafhankelijke experts toelaten in Rafah voor onderzoek, zodat mogelijk bewijs niet verloren gaat. Het ICJ kan naleving van het vonnis niet afdwingen.  Hulporganisatie Save the Children beaamt het beeld dat het IPC-rapport schetst. \"In de afgelopen vijf weken zijn alleen al in één kliniek veertig zeer zwaar ondervoede kinderen binnengebracht\", zegt teamleider Rachel Cummings vanuit Gaza. \"Dit weekend kwam een moeder van 38 jaar binnen die nog maar 37 kilo woog.\" Cummings benadrukt dat haast geboden is. \"Voor kinderen die zwaar ondervoed zijn, is het een kwestie van dagen voordat ze overlijden. Zeker als ze ook nog eens diarree, geelzucht of een zware verkoudheid hebben.\" "}, {"ID": 2526130, "url": "https://nos.nl/artikel/2526130-vier-mannen-opgepakt-op-landgoed-van-britse-premier-sunak", "title": "Vier mannen opgepakt op landgoed van Britse premier Sunak", "date_time": "2024-06-25T21:45:49+0200", "text": "In Noord-Engeland hebben vier mannen zonder toestemming het landgoed van de Britse premier Sunak betreden. Dat meldt de politie van North Yorkshire. De vier verdachten, in de leeftijd van 20 tot 52 jaar oud, zijn aangehouden. Mogelijk horen de mannen bij de actiegroep Youth Demands. Op X plaatste de groep een video waarop te zien is hoe een man met hoge laarzen een vijver inloopt. Daar trekt de man zijn broek omlaag en lijkt hij, als daad van protest, zijn behoefte te doen. Op de achterkant van zijn overhemd staat de tekst: 'Eet stront Rishi'. Via X roept de actiegroep op tot een wederzijds wapenembargo tegen Israël. Ook wil de groep voorkomen dat er nieuwe olie- en gasvergunningen door de Britse regering worden afgegeven. Het incident komt iets meer dan een week voor de Britse verkiezingen. De verdachten worden door de politie ondervraagd.  Rishi Sunak woont als premier in het Londense Downing Street 10, maar heeft ook een huis in zijn eigen kiesdistrict Richmond and Northallerton. In het Noord-Engelse district wil hij volgende week ook worden herkozen als parlementariër bij de Britse verkiezingen. Volgens peilingen is het nog geen uitgemaakte zaak dat hij die zetel kan behouden. Het zou voor het eerst zijn dat een zittende premier zijn zetel in het Lagerhuis verliest. "}, {"ID": 2526126, "url": "https://nos.nl/artikel/2526126-gevoelige-nederlaag-netanyahu-ook-ultraorthodoxe-israeliers-moeten-leger-in", "title": "Gevoelige nederlaag Netanyahu: ook ultraorthodoxe Israëliërs moeten leger in", "date_time": "2024-06-25T21:13:36+0200", "text": "Israël moet de dienstplicht invoeren voor de ruim 60.000 ultraorthodoxe mannen in het land. Het Israëlische Hooggerechtshof heeft bepaald dat het leger moet beginnen met hun rekrutering. Slecht nieuws voor premier Netanyahu, wiens machtige ultraorthodoxe partners eerder dreigden de regering op te blazen bij een dergelijk besluit. De kwestie speelt al decennia, maar is nu extra actueel vanwege de oorlog in Gaza, waarvoor honderdduizenden reservisten zijn opgeroepen om in het leger te dienen. Die oproep ging echter voorbij aan ultraorthodoxe Joden, ook wel charedim genoemd. Zij zijn sinds de oprichting van de staat Israël in 1948 vrijgesteld van de dienstplicht. Dat is voor veel Israëliërs onverteerbaar. De charedim kunnen hun leven wijden aan de studie van heilige boeken en het herstellen van religieuze instituten die waren vernietigd tijdens de Holocaust, is de gedachte achter de vrijstelling. Inmiddels zijn de religieuze instituten groter dan ze ooit zijn geweest, zelfs vóór de Holocaust waren ze niet zo groot. Het Hooggerechtshof bepaalde in de afgelopen jaren al meermaals dat selectieve dienstplicht in strijd was met de wet, omdat die discriminerend zou zijn. Van een daadwerkelijke afschaffing van de vrijstelling kwam het echter nooit, mede door verzet van religieuze partijen.  Ook premier Netanyahu, die in zijn regering afhankelijk is van de steun van twee ultraorthodoxe politieke partijen, spande zich de afgelopen weken in om de vrijstelling te behouden. Maar het Hooggerechtshof zet nu unaniem een streep door die plannen. Het oordeel luidt wederom: de uitzondering is discriminerend en daarmee niet wettelijk toegestaan. Het leger moet van het hof beginnen met rekruteren. Niet duidelijk is hoe en wanneer dat zal gaan gebeuren, maar volgens juristen wordt het voor Netanyahu nu steeds moeilijker om vertragingstactieken toe te passen. Ook heeft de procureur-generaal het leger vanavond in een brief opgedragen om per direct 3000 orthodoxen op te roepen voor militaire dienst. Op deze manier komt de regering steeds verder onder druk te staan. De machtige ultraorthodoxe partijen Shas en United Torah Judaism (UTJ) hebben vaker gedreigd uit de coalitie te stappen als vrijstellingen voor hun gemeenschap zouden verdwijnen. Tijdens hoorzittingen zeiden regeringsadvocaten dat het dwingen van charedim \"de Israëlische samenleving uiteen zou scheuren\". De premier heeft zelf nog niet gereageerd op het oordeel. Zijn Likud-partij heeft dat wel gedaan: in een eerste reactie zei de partij \"verbijsterd\" te zijn. De leider van de UTJ-partij, Yitzhak Goldknipf, sprak van \"een teleurstellende beslissing\".  In theorie heeft de groep kandidaat-rekruten een aanzienlijke omvang. Doordat ultraorthodoxen veel kinderen krijgen, is het aantal ultraorthodoxe mannen sinds 1948 enorm gestegen van 400 tot 63.000. Overigens dient momenteel al een groep ultraorthodoxen in het leger. Vanwege de terreuraanslagen op 7 oktober hebben zeker 2000 strenggelovigen zichzelf aangemeld. Ook daarvoor was er al een speciale eenheid voor orthodoxen: het Netzah Yehuda-bataljon. Begin dat jaar zou de VS sancties tegen deze eenheid hebben overwogen, omdat de leden betrokken waren bij grove mensenrechtenschendingen. Het is nog onduidelijk hoe het leger op grote schaal ultraorthodoxen kan laten integreren. In het leger werken mannen en vrouwen samen en is er niet altijd ruimte voor religieuze dieetrestricties. Er wordt naar verluidt dan ook gedacht aan een oplossing waarbij de ultraorthodoxen een apart legeronderdeel krijgen. "}, {"ID": 2526121, "url": "https://nos.nl/artikel/2526121-leger-ingezet-bij-demonstraties-en-onlusten-in-kenia-president-blijft-aan", "title": "Leger ingezet bij demonstraties en onlusten in Kenia, president blijft aan", "date_time": "2024-06-25T20:54:05+0200", "text": "De autoriteiten van Kenia hebben het leger ingezet vanwege de protestgolf en onlusten in het land. Vanmiddag werd het parlementsgebouw bestormd. Op verschillende plekken zijn (overheids)gebouwen in brand gestoken. Demonstranten zijn woest over een vandaag aangenomen belastingwet. President William Ruto zegt dat de protesten gekaapt zijn door criminelen. De demonstranten eisen zijn onmiddellijke vertrek, maar daar peinst hij naar eigen zeggen niet over. In een ingelaste tv-verklaring maakte Ruto vanavond bekend dat hij en zijn regering aanblijven \"om Kenianen te beschermen\".   De president beloofde er alles aan te doen om de chaos in het land te beëindigen. Militairen gaan de politie en ordetroepen daarbij helpen. Bij hard optreden door de politie zijn vandaag meerdere betogers gedood. Er zijn video's opgedoken van ongewapende demonstranten die worden mishandeld. Bekijk hier beelden van de chaos:  Het is onduidelijk hoeveel mensen er zijn omgekomen; Keniaanse media spreken van minstens acht slachtoffers. Journalisten hebben op straat lichamen van gedode demonstranten gezien. Reuters meldt op basis van artsen dat zeker vijf betogers zijn doodgeschoten. Ook zou er geschoten zijn op plunderaars. De nieuwe wet verhoogt de belasting op producten als brandstof en kookolie. Betogers vinden dat de producten hierdoor onbetaalbaar worden Ze eisen dat de wet wordt ingetrokken, maar daar wil Ruto vooralsnog niets van weten. Hij zei in zijn toespraak dat \"het pijnlijk is dat deze belangrijke dialoog is gekaapt door gevaarlijke mensen\".  De escalatie van de crisis komt op de dag dat honderden Keniaanse agenten in Haïti zijn begonnen aan een VN-missie. Het eiland in de Cariben is in chaos vervallen: gewapende bendes maken er de dienst uit. Het is onduidelijk wat de Keniaanse agenten precies gaan doen in Haïti. Intussen wordt het geweld in Kenia zelf internationaal veroordeeld. VN-secretaris-generaal Guterres roept zowel de politie als demonstranten op om geen geweld te gebruiken. \"Het is heel belangrijk dat de rechten van mensen die vreedzaam demonstreren worden nageleefd.\" "}, {"ID": 2526118, "url": "https://nos.nl/artikel/2526118-artsentekort-zeeland-groeit-ook-huisartsenspoedpost-oostburg-dicht", "title": "Artsentekort Zeeland groeit, ook huisartsenspoedpost Oostburg dicht", "date_time": "2024-06-25T20:42:30+0200", "text": "Het aantal huisartsen in Zeeland neemt steeds verder af. De huisartsenspoedpost in Oostburg moet om die reden komende herfst de deuren sluiten. Dan heeft Zeeuws-Vlaanderen nog maar één spoedpost over: in Terneuzen. \"Het werd steeds lastiger om het rooster van de huisartsen rond te krijgen\", zegt directeur Karin Smit van de regionale huisartsenvereniging Nucleuszorg tegen Omroep Zeeland. Met daarnaast een tekort aan verpleegkundigen die de telefoon aannemen, was de beslissing volgens Smit onvermijdelijk.  Vanaf 1 oktober moeten patiënten met spoedklachten in Zeeuws-Vlaanderen zich 's avonds, 's nachts en in het weekend melden in Terneuzen, op zo'n 30 minuten rijden vanaf Oostburg. Volgens Smit valt de impact daarvan wel mee. \"Een kwart van de patiënten voor Oostburg wordt daar al naar doorverwezen.\" De locatie in Oostburg is sinds drie jaar alleen overdag en 's avonds open. Door personeelstekorten lukte het niet meer om de post in de nachten te bemannen. Dat begon als een proef, maar het werd na een jaar definitief.  Het aantal huisartsen in Zeeland loopt al jaren terug. Op locaties in de buurt van opleidingsplaatsen valt het nog mee, schrijft Omroep Zeeland. Maar hoe verder daarvanaf, hoe minder huisartsen er zijn. En nieuwe artsen willen vaak in deeltijd werken, waardoor voor iedere huisarts die weggaat, twee of drie opvolgers nodig zijn. De komende jaren zal het tekort alleen maar groter worden; veel huisartsen gaan binnen een paar jaar met pensioen en de nieuwe aanwas kan die weggevallen plekken op dit moment niet opvullen. De komende vijf jaar zijn in Zeeland zo'n honderd nieuwe huisartsen nodig, berekende de Landelijke Huisartsen Vereniging.  Ook in andere vakgebieden van de geneeskunde vallen gaten in Zeeland. Zo werd eerder deze maand bekend dat de afdeling neurologie van het ziekenhuis in Terneuzen moet sluiten. Ook hier is de aanleiding een personeelstekort. Nieuwe patiënten worden doorverwezen naar een ziekenhuis in Gent, over de Belgische grens dus. Meer Zeeuwse patiënten zullen gebruik gaan maken van de Belgische gezondheidszorg, verwacht Smit. De sluiting van de huisartsenpost in Oostburg zal zorgen voor meer patiënten in Knokke, waar in het weekend een huisartsenpost open is. Dat is niet tegen te houden, denkt de directeur. \"Wij kijken vooral hoe we goed samen kunnen werken.\" Inwoners van Zeeuws-Vlaanderen zijn uitgenodigd voor een bijeenkomst over de voorgenomen sluiting van de huisartsenpost in Oostburg. "}, {"ID": 2526107, "url": "https://nos.nl/artikel/2526107-onderzoek-frequentie-extreme-natuurbranden-in-20-jaar-tijd-verdubbeld", "title": "Onderzoek: frequentie extreme natuurbranden in 20 jaar tijd verdubbeld", "date_time": "2024-06-25T19:31:21+0200", "text": "Grote verwoestende natuurbranden komen de laatste jaren voortdurend in het nieuws, breken wereldwijd records en eisen soms ook slachtoffers. Ze lijken steeds vaker voor te komen. Australisch onderzoek bevestigt dat nu: het aantal extreme natuurbranden is de laatste twintig jaar verdubbeld, en ze zijn vaak ook groter dan voorheen. Dat heeft volgens de wetenschappers vooral te maken met extremere weersomstandigheden die het gevolg zijn van klimaatverandering. De zes jaren met de hevigste natuurbranden deden zich allemaal na 2016 voor, schrijven de onderzoekers in het vakblad Nature Ecology &amp; Evolution. De enorme zomerbranden in Australië in 2019 en 2020 zijn er een goed voorbeeld van. Naar schatting 2,8 miljard gewervelde dieren kwamen om en het verspreidingsgebied van 116 plantensoorten werd verwoest.  Daarnaast raakt bij grote natuurbranden de lucht ernstig vervuild door de rook, wat meer gezondheidsschade tot gevolg heeft. Dat merkten ook inwoners in Zuidoost-Azië in 2015. Door hevige natuurbranden in Indonesië kampten dichtbevolkte steden met zo veel smog dat het leidde tot zo'n 100.000 extra doden door ademhalingsproblemen. De directe en indirecte economische schade bedroeg naar schatting 16 miljard dollar. Om te weten te komen of extreme natuurbranden inderdaad zijn toegenomen in aantal en omvang, gingen onderzoekers van de University of Tasmania satellietgegevens uit de periode 2003-2023 na. Daaruit bleek dat, terwijl het totale verbrande gebied in omvang afnam, het aantal extreme natuurbranden meer dan verdubbelde en de branden intenser werden.  Ieder jaar wordt er wereldwijd zo'n 800 miljoen hectare natuur in de as gelegd. Dat is deels een natuurlijk proces. Op de savanne in Afrika bijvoorbeeld zijn natuurbranden deel van het ecologisch systeem. Doordat de bevolking toeneemt, wordt steeds meer savanne omgezet in landbouwgrond. Daardoor zijn er ook minder natuurbranden op dat soort plaatsen en neemt het totaal afgebrande hectare wereldwijd af. \"Maar daarmee zijn we een beetje voor de gek gehouden\", legt fysisch geograaf Guido van der Werf van de universiteit van Wageningen uit. \"Terwijl het totaal afneemt, zijn grote, extreme natuurbranden juist toegenomen in aantal en intensiteit. Vooral in gebieden dichter bij de poolcirkel. Wij zien dat al jarenlang. In Canada ging vorig jaar in een keer 5 procent van het bos eraan.\" Die branden zijn enorm schadelijk voor het plaatselijke ecosysteem. \"Die branden horen niet zo vaak voor te komen, op die schaal. Vroeger gebeurde dat in een sommige natuurgebieden maar eens in de paar honderd jaar\", zegt Van der Werf.  De toename van grote verwoestende natuurbranden heeft volgens de Australische wetenschappers alles te maken met extreem weer en aanhoudende droogte door klimaatverandering. In hoeverre de aarde nog sneller opwarmt door die branden is lastiger te bepalen, zegt Van der Werf. \"Aan de ene kant komt er door die natuurbranden wel meer CO2 in de atmosfeer, maar ook meer fijnstof met een deels koelende werking. Daarnaast verandert door de branden ook de reflectie van het oppervlak met name in gebieden met sneeuw, wat die opwarming ook vermindert. En zo zijn er nog meer factoren. Het is heel complex.\" Zeker is wel dat de extreme natuurbranden wereldwijd verder zullen toenemen als de aarde verder opwarmt. \"We gaan nog veel meer grote natuurbranden zien, tenzij we de opwarming stoppen en onze bossen goed beheren. De toename die we nu al zien is wat dat betreft de kanarie in de kolenmijn.\" "}, {"ID": 2526106, "url": "https://nos.nl/artikel/2526106-crazy-town-zanger-shifty-shellshock-overleden-bekend-van-hit-butterfly", "title": "Crazy Town-zanger Shifty Shellshock overleden, bekend van hit Butterfly", "date_time": "2024-06-25T19:25:49+0200", "text": "Zanger Shifty Shellshock van de Amerikaanse band Crazy Town is overleden. De band stond in 2001 in de hitlijsten met het nummer Butterfly. De zanger werd dood gevonden in zijn huis in Los Angeles. Hij was 49 jaar. Over de doodsoorzaak is nog niets bekend. Shifty Shellshock was de artiestennaam van Seth Binzer. Hij rolde begin jaren 90 de muziekwereld in met de band Brimstone Sluggers, die enkele jaren later werd omgevormd tot Crazy Town. In november 1999 kwam hun debuutalbum The Gift of Game uit, waar Butterfly op stond. Butterfly werd bewust niet als eerste single van het album uitgebracht, maar pas in 2001 als derde single. Crazy Town speelde metal, rap en rock en wilde bij het publiek niet de verwachting wekken alleen maar rustige, 'Butterfly-achtige' nummers te maken. \"Dat is niet wie we zijn\", zei de gitarist in 2001. Toch werd dit het nummer waar de band mee doorbrak en vooral om wordt herinnerd. Het belandde op 1 in de Amerikaanse Billboard Hot 100. In Nederland bereikte het in de Top 40 de vijfde plek. Het nummer Butterfly:  De band ging in 2003 uit elkaar, om in 2007 weer samen te komen. Uiteindelijk bracht Crazy Town drie albums uit. In de jaren na zijn grootste hit kampte Shellshock met verslavingen. Vorig jaar kwam hij nog in het nieuws vanwege een vechtpartij met een mede-bandlid en Crazy Town moest stoppen met een tournee."}, {"ID": 2526099, "url": "https://nos.nl/artikel/2526099-gemeente-amsterdam-wil-dat-schiphol-serieus-krimpt-naar-400-000-vluchten", "title": "Gemeente Amsterdam wil dat Schiphol 'serieus krimpt' naar 400.000 vluchten", "date_time": "2024-06-25T18:34:02+0200", "text": "De gemeente Amsterdam wil dat Schiphol \"serieus krimpt\" om de geluidshinder en uitstoot te verminderen. Het college van burgemeester en wethouders wil dat het aantal vluchten omlaaggaat naar maximaal 400.000 per jaar. \"Doorgaan op dezelfde voet, of zelfs uitbreiden en groeien, kan niet meer. Dit gaat ten koste van de leefomgeving van de regio Schiphol en de kwaliteit van leven van haar inwoners\", schrijft het college aan de gemeenteraad. Eind vorig jaar kondigde de gemeente ook al aan een kleiner Schiphol te willen, met maximaal 440.000 vluchten. De nieuwe eis gaat nu dus nog een stukje verder.  Met dit nieuwe standpunt gaat de gemeente Amsterdam lijnrecht in tegen demissionair minister Harbers (Infrastructuur en Waterstaat). Hij maakte vorige maand juist bekend dat dankzij een aantal maatregelen het maximale aantal vluchten weer omhoog kon, naar 470.000 vluchten. Ook over de nachtvluchten verschillen de standpunten. Minister Harbers wil dat vanaf volgend jaar tussen 23.00 uur en 07.00 uur geen lawaaiige toestellen meer van en naar de luchthaven vliegen. Amsterdam gaat dat niet ver genoeg: de hoofdstad wil dat er op die tijden geen enkel vliegtuig meer landt of opstijgt.  Het nieuwe kabinet lijkt ook niet te sturen op krimp. In het hoofdlijnenakkoord staat dat Schiphol op de langere termijn kan groeien, met stillere en schonere vliegtuigen. Daarnaast zei kandidaat-minister Madlener (PVV, Infrastructuur en Milieu) vorige week in de hoorzitting dat de gezondheid van omwonenden belangrijk is, maar dat Schiphol wat hem betreft niet hoeft te krimpen. Luchthaven Schiphol is voor bijna 70 procent in handen van de Nederlandse staat. De gemeente Amsterdam heeft 20 procent van de aandelen en zegt zich als activistisch aandeelhouder op te stellen. Daarbij zijn de pijlen niet alleen gericht op krimp van de luchthaven. Volgens de gemeente moeten ook de beloningen voor het bestuur en de raad van commissarissen van Schiphol omlaag. "}, {"ID": 2526094, "url": "https://nos.nl/artikel/2526094-politie-vraagt-pleziervaarders-uit-te-kijken-naar-de-al-langer-vermiste-yoran-16", "title": "Politie vraagt pleziervaarders uit te kijken naar de al langer vermiste Yoran (16)", "date_time": "2024-06-25T18:11:01+0200", "text": "De politie roept pleziervaarders op de rivier de Merwede op om mee te zoeken naar de vermiste Yoran Krol. De 16-jarige jongen verdween in december vorig jaar en is nog steeds niet gevonden. Door de oproep hoopt de politie verder te komen in het onderzoek. De jongen verdween in de nacht van 23 op 24 december. Hij werd voor het laatst gezien bij een jongerencentrum in Almkerk. Er werd massaal naar hem gezocht; op een grote zoekactie in januari kwamen zo'n 2500 mensen af.  De fiets werd op z'n 12 kilometer afstand van het jongerencentrum gevonden op de Merwedebrug, de jas in de rivier ter hoogte van Papendrecht. De politie vermoedt dat de jongen in de rivier is terechtgekomen en verdronken.  Eerdere zoekacties van de politie leverden niets op. Er werd onder meer met duikers en sonarapparatuur in het water gezocht, schrijft Omroep Brabant. Eind januari meldde de politie niet meer actief te zoeken naar Yoran. \"Het is zoeken naar een naald in een hooiberg\", zei een woordvoerder daar toen over. Nu heeft de politie op sociale media een oproep gedaan aan pleziervaarders om te helpen bij de zoektocht. \"Elke waarneming, hoe klein ook, kan van belang zijn\", aldus de politie. Wie het water op gaat, wordt gevraagd te letten op \"verdachte situaties of objecten\". "}, {"ID": 2526091, "url": "https://nos.nl/artikel/2526091-ruim-34-000-euro-ingezameld-voor-dakloze-man-die-portemonnee-terugbracht", "title": "Ruim 34.000 euro ingezameld voor dakloze man die portemonnee terugbracht", "date_time": "2024-06-25T18:01:37+0200", "text": "Via crowdfunding is 34.102 euro ingezameld voor de dakloze man uit Amsterdam die een gevonden portemonnee met bijna 2000 euro naar de politie bracht. De politie schreef er zondag over in een bericht op Instagram en het verhaal van Hadjer el Ali, zoals de dakloze man heet, maakte veel los. Een inzamelingsactie op initiatief van Instagrampagina Cestmocro leverde binnen een dag 34.102 euro op. Belangstellenden kunnen geen geld meer overmaken via GoFundMe. Met het opgehaalde geld wil El Ali volgens het platform een huurwoning regelen. \"Ik kan mijn gevoel niet beschrijven,\" zegt hij op Instagram:  Hij is sinds anderhalf jaar dakloos en heeft twee jonge kinderen. Sinds het bericht van de politie staat zijn leven op zijn kop. \"Ik word overal herkend, mensen vertellen me dat ze me een mooi voorbeeld vinden en mijn daad mooi vonden. Ik word overstroomd door liefde, mensen bieden me de mooiste dingen aan.\"  El Ali hoopt een huurwoning te vinden en zijn leven weer op te kunnen bouwen. Hij laat ook weten dat veel mensen hem een baan hebben aangeboden. Van de politie kreeg hij gisteren al een cadeaubon van 50 euro en een onderscheiding, omdat \"eerlijkheid beloond moet worden\". In de portemonnee zaten geen pasjes of iets anders waarmee de identiteit van de eigenaar kon worden vastgesteld. Als de eigenaar de portemonnee binnen een jaar niet komt ophalen, gaat het geld naar de eerlijke vinder. "}, {"ID": 2526084, "url": "https://nos.nl/artikel/2526084-nederlandse-piloot-komt-om-bij-ongeluk-met-zweefvliegtuig-in-duitsland", "title": "Nederlandse piloot komt om bij ongeluk met zweefvliegtuig in Duitsland", "date_time": "2024-06-25T17:14:55+0200", "text": "Een zweefvliegtuig is vanmiddag neergestort bij zweefvliegveld Suhl-Goldlauter, in de Duitse deelstaat Thüringen. De piloot, een 70-jarige man uit Nederland, kwam daarbij om het leven. Dat melden Duitse media. De piloot was de enige inzittende van het toestel. De man werd na de crash nog gereanimeerd maar overleed op het vliegveld aan zijn verwondingen. Het slachtoffer maakte deel uit van een groep reizigers uit Nederland. Een deel van hen was volgens het Duitse persbureau DPA getuige van het ongeluk. Volgens het persbureau kwam het toestel in de problemen bij het opstijgen. Over de oorzaak van het ongeluk is nog niets bekend. "}, {"ID": 2526083, "url": "https://nos.nl/artikel/2526083-verzekeraars-hebben-samenwerking-met-huisartsenketen-co-med-volledig-beeindigd", "title": "Verzekeraars hebben samenwerking met huisartsenketen Co-Med volledig beëindigd", "date_time": "2024-06-25T17:11:59+0200", "text": "Zorgverzekeraars CZ, VGZ, Menzis en Zilveren Kruis stoppen volledig met de samenwerking met de commerciële huisartsenketen Co-Med. Het contract is vandaag definitief beëindigd. De keten zegt dat het bezig is met juridische stappen tegen de verzekeraars. Vorige week hadden alle verzekeraars hun contracten al opgeschort. Daarmee stopte ook de financiering van de zorg van de huisartsenketen. De 50.000 patiënten van de tien praktijken hebben tijdelijk een nieuwe huisarts toegewezen gekregen. Een noodplan daarvoor lag al maanden klaar. De verzekeraars stoppen de samenwerking omdat zij vinden dat de kwaliteit van de zorg ondermaats is. Co-Med krijgt de bezetting op de praktijken niet rond, bleek nadat de verzekeraars de roosters opvroegen. Guy Vroemen, directeur van Co-Med, laat in een reactie weten dat de keten in gesprek is met zorgverzekeraars. Ook is Co-Med volgens hem bezig met juridische stappen. Vervolgvragen hierover wil hij niet beantwoorden.  Afgelopen vrijdag, een dag nadat de verzekeraars hun contract opschortten, waren de praktijken van Co-Med 'tot nader order' gesloten. De patiënten van Co-Med werden doorverwezen naar de site van CZ, waar een overzicht stond van locaties waar de patiënten zich wel konden melden. De NOS heeft vanochtend nog een belronde gedaan. Daaruit bleek dat alleen bij de praktijk in Helmond de telefoon werd opgenomen. Al is het nog onduidelijk of de praktijk ook daadwerkelijk open is voor zorg. Degene die de telefoon opnam, wilde geen verdere vragen beantwoorden. Omdat de praktijken niet bereikbaar zijn ontstaat \"een ernstig risico voor de patiëntenzorg\", schrijven de verzekeraars. \"De verwachting is dat Co-Med de tekortkoming niet binnen afzienbare termijn kan wegnemen. Op grond daarvan hebben de zorgverzekeraars besloten de overeenkomsten formeel te beëindigen.\" "}, {"ID": 2526082, "url": "https://nos.nl/artikel/2526082-eerst-boeren-en-vissers-helpen-dan-pas-130-rijden-vindt-de-kamer", "title": "Eerst boeren en vissers helpen, dan pas 130 rijden, vindt de Kamer", "date_time": "2024-06-25T17:06:01+0200", "text": "De Tweede Kamer wil dat de maximumsnelheid op de snelwegen pas wordt verhoogd als boeren die buiten hun schuld zonder natuurvergunning zitten geholpen zijn. Een motie van de ChristenUnie en het CDA daarover kreeg een ruime meerderheid. Daarmee komt het plan om de snelheid weer te verhogen steeds verder op losse schroeven te staan. Opvallend genoeg stemden ook twee van de vier aanstaande coalitiepartijen, VVD en NSC, voor de motie. De terugkeer van het 130 rijden, daar waar het kan, staat in het hoofdlijnenakkoord dat de partijen sloten. In 2020 werd de maximumsnelheid overdag verlaagd vanwege de stikstofcrisis. Maar in het regeerakkoord staat ook dat de door de stikstofcrisis gedupeerde boeren, de zogeheten PAS-melders, zo snel mogelijk weer een vergunning moeten krijgen.  Een meerderheid in de Kamer vindt dus dat die groep voorrang moet krijgen, net als garnalenvissers die zonder natuurvergunning zitten. De beschikbare stikstofruimte mag voorlopig niet worden gebruikt om de maximumsnelheid te verhogen. De boeren en vissers zitten al veel te lang in onzekerheid, staat in de motie. Gisteren schreef De Telegraaf al dat het voornemen om overdag de snelheid te verhogen heel erg lastig gaat worden voor het nieuwe kabinet. De meeste snelwegen liggen te dicht bij beschermde natuurgebieden, waar niet te veel stikstof mag neerslaan. Om meer ruimte te creëren zouden er boerderijen opgekocht moeten worden. Maar de Kamer vindt dus dat die ruimte eerst gebruikt moet worden om andere boeren en vissers, die buiten hun schuld in de problemen zijn gekomen, te legaliseren. "}, {"ID": 2526080, "url": "https://nos.nl/artikel/2526080-finland-gaat-als-eerste-land-mensen-vaccineren-tegen-vogelgriep", "title": "Finland gaat als eerste land mensen vaccineren tegen vogelgriep", "date_time": "2024-06-25T16:46:56+0200", "text": "Finland wil volgende week beginnen met het inenten van mensen tegen vogelgriep. Het vaccin wordt aangeboden aan mensen die veel in aanraking komen met dieren, heeft het Finse gezondheidsinstituut THL bekendgemaakt. Volgens de fabrikant van het vaccin is Finland het eerste land dat mensen gaat inenten tegen het virus. Vogelgriep heeft de afgelopen jaren massale sterfte veroorzaakt onder pluimvee. Ook treft het virus inmiddels zoogdieren en ook mensen, bijvoorbeeld in de Amerikaanse staat Texas. In Finland is geen vogelgriep bij mensen vastgesteld. Het land gaat het H5N8-vogelgriepvaccin preventief geven aan mensen die risico lopen. Dat zijn bijvoorbeeld dierenartsen, mensen die werken met pluimvee, werknemers op kinderboerderijen en laboratoriummedewerkers die vogelgriepmonsters verwerken. Het land heeft voor 10.000 mensen vaccins ingekocht, bestaande uit twee doses. Het Finse gezondheidsinstituut hoopt dat de twee inentingen gegeven kunnen worden voor de start van het herfstgriepseizoen.  De vaccins voor Finland zijn onderdeel van een aankoop door de Europese Unie bij de Australische fabrikant CSL Seqirus. In totaal zijn er maximaal 40 miljoen doses voor vijftien EU-landen aangekocht. Ook Nederland doet mee aan deze EU-deal. Demissionair minister voor Medische Zorg Pia Dijkstra maakte eind vorige maand via X bekend dat er \"een beperkte voorraad\" vaccins in Nederland wordt aangelegd. \"Voor nu niet nodig, maar ik vind het belangrijk om overal goed op voorbereid te zijn.\"  De Wereldgezondheidsorganisatie (WHO) sloeg in april alarm over vogelgriep. De organisatie vreest dat het virus ook voor mensen een bedreiging gaat vormen. \"De grote zorg is dat het virus evolueert en het vermogen ontwikkelt om mensen te besmetten\", zei WHO-onderzoeker Jeremy Farrar. \"En dan uiteindelijk in staat is van mens op mens over te gaan.\" Vogelgriep ontstond in de jaren 90 op een ganzenbedrijf in China. Daarna sprong het over op wilde vogels, die het naar het Midden-Oosten, Afrika en Europa brachten. De afgelopen jaren verspreidt het virus zich steeds sneller. Bij pluimveebedrijven in Nederland zijn de laatste jaren bijna 7 miljoen dieren geruimd. "}, {"ID": 2526078, "url": "https://nos.nl/artikel/2526078-verbod-op-geven-van-stroomstoten-aan-varkens-en-koeien-in-de-maak", "title": "Verbod op geven van stroomstoten aan varkens en koeien in de maak", "date_time": "2024-06-25T16:21:39+0200", "text": "Er is een verbod op het gebruik van stroomstootapparatuur bij vee is in de maak. De plannen daarvoor kunnen na de zomer worden behandeld. Deze toezegging deed demissionair minister Adema van Landbouw aan de Tweede Kamer. Adema was naar het wekelijkse vragenuur geroepen in verband met recente bevindingen van Varkens in Nood. De organisatie maakte filmpjes bij verschillende veetransporten waarop was te zien dat de dieren willekeurig stroomstoten kregen op zeer gevoelige plekken en terwijl zij geen ruimte hadden om te bewegen. Dat is niet toegestaan. Vanwege deze nieuwe misstanden maakte Adema gisteren bekend snel te komen met een algemeen verbod op het toedienen van stroomstoten bij dieren bij vee- en transportbedrijven. \"De minister heeft wat goed te maken met de dieren\", vindt PvdD-fractievoorzitter Ouwehand. \"Dit heeft lang geduurd.\" Zij wil dat Adema binnen een week met een verbod komt, voordat zijn beoogde opvolger Femke Wiersma (BBB) aantreedt. \"We kunnen de dieren niet uitleveren aan een BBB-bewindspersoon\", zegt Ouwehand. \"Zij heeft in de hoorzitting gisteren gezegd dat dierenleed ernstiger wordt voorgesteld dan het in werkelijkheid is, dus daarom zijn we er niet gerust op.\"  Dat schoot in het verkeerde keelgat van BBB-leider Van der Plas. \"Deze minister is nog niet beëdigd en wordt hier wel even geschoffeerd. Mevrouw Wiersma kan zich hier niet verdedigen.\" Ook Adema nam het op voor zijn opvolger. \"Ik heb de hoorzitting gevolgd en zij heeft gezegd dat ze dierenmishandeling onacceptabel vindt. Dus ik heb er alle vertrouwen in.\" De Tweede Kamer had zich al eerder uitgesproken over een algeheel verbod op stroomstootapparaten, maar het kostte volgens Adema tijd om uit te zoeken waar het juridisch wel en niet mogelijk is. Voor de slachterijsector kan Nederland wegens een Europese verordening geen afwijkende regels opstellen, zoals een verbod. Wel is het mogelijk om voor deze sector strengere regels vast te leggen voor het gebruik van stroomstootapparaten. Tot aan de deur van een slachterij is een verbod wel mogelijk. Ook voor veeartsen zal Adema mogelijk een uitzondering maken omdat zij het apparaat nodig hebben om veilig hun werk te kunnen doen. Ook een bezitsverbod van een stroomstootapparaat stuit op juridische bezwaren. "}, {"ID": 2526077, "url": "https://nos.nl/artikel/2526077-drie-aanhoudingen-in-liquidatiereeks-na-verklaringen-nieuwe-kroongetuige", "title": "Drie aanhoudingen in liquidatiereeks na verklaringen nieuwe kroongetuige", "date_time": "2024-06-25T16:05:20+0200", "text": "De politie heeft drie mannen van 32 en 30 jaar uit Amsterdam opgepakt op verdenking van betrokkenheid bij een reeks liquidaties en pogingen daartoe. Dat bevestigt het Openbaar Ministerie. De mannen werden aangehouden naar aanleiding van verklaringen van een kroongetuige. Het gaat om twee moorden in Amsterdam en Rotterdam in 2020, een poging daartoe in datzelfde jaar en de beschieting van club Mad Fox in Amsterdam. Het OM sloot onlangs een kroongetuigedeal met een 29-jarige man. Deze Dominique K. werd in 2022 tot 15 jaar cel veroordeeld voor betrokkenheid bij de moord in Amsterdam. K. had het peilbaken gekocht en geïnstalleerd waarmee schutters een auto konden volgen. Het slachtoffer werd een onschuldige man die de auto van het eigenlijke doelwit had geleend. Ook werd K. veroordeeld voor een gewapende overval op een belwinkel in Alphen aan den Rijn, waarbij hij tientallen mobieltjes stal.  Vanwege ernstige zorgen om zijn veiligheid deed K. bij het OM een boekje open over de opdrachtgevers en andere betrokkenen. In ruil voor de verklaringen krijgt hij strafvermindering en bescherming. Eerder meldde het OM dat de kroongetuige \"belangrijke informatie verstrekt over zowel zijn eigen rol als die van opdrachtgevers en uitvoerders\". De kroongetuige legde verklaringen af over de moord op Ibrahim Azaïm in Rotterdam en de moord op Serdar Ay in Amsterdam. Ook verklaarde hij over de beschieting van club Mad Fox in Amsterdam en de voorbereiding van een moord op een 39-jarige man uit Rotterdam. De moord werd uiteindelijk niet gepleegd. "}, {"ID": 2526076, "url": "https://nos.nl/artikel/2526076-rusland-blokkeert-toegang-tot-ruim-80-europese-media-waaronder-de-nos", "title": "Rusland blokkeert toegang tot ruim 80 Europese media, waaronder de NOS", "date_time": "2024-06-25T15:59:01+0200", "text": "Rusland gaat de toegang tot ruim 80 verschillende Europese media blokkeren, waaronder de NOS. De actie is volgens het Russische ministerie van Buitenlandse Zaken een reactie op het uitzendverbod voor vier Russische media in de Europese Unie. Dat verbod werd halverwege mei aangekondigd omdat de mediakanalen de oorlog tegen Oekraïne steunen. Naast de NOS blokkeert Rusland ook de toegang tot de sites van NRC en AD. Deze nieuwsmedia doen onafhankelijk verslag van de oorlog in Oekraïne. Maar volgens Rusland gaat het om uitingen \"die systematisch valse informatie verspreiden over de voortgang van een speciale militaire operatie\". Rusland verbiedt naast de Nederlandse media ook andere populaire nieuwssites en kranten uit de Europese Unie. Het gaat onder meer om het Duitse tijdschrift Der Spiegel, de Spaanse krant El País en de Franse krant Le Monde. In totaal bestaat de lijst uit 81 kranten, tijdschriften, omroeporganisaties en websites.  Het verbod heeft geen gevolgen voor de manier waarop deze media verslag doen in Rusland. Het Russische ministerie van Buitenlandse Zaken zegt het verbod te heroverwegen als de EU de beperking voor Russische media opheft. De Europese Unie maakte afgelopen maand bekend dat het van nog eens vier mediakanalen de activiteiten opschort \"die Russische propaganda verspreiden en de aanvalsoorlog tegen Oekraïne steunen\". Het gaat om Voice of Europe, RIA Novosti, Izvestia en Rossiskaja Gazeta. Kort na de Russische inval in Oekraïne, in maart 2022, besloot de EU al om de Russische staatsmedia RT (voormalig Russia Today) en Sputnik zo goed als volledig te weren. RT en Sputnik worden verboden op tv, via satelliet, via internet, op online platforms en via apps.  \"Rusland voert een lik-op-stukbeleid, niet alleen als het gaat om diplomaten, ook ten aanzien van de media. Vorige maand heeft Oostenrijk bijvoorbeeld een correspondent van staatspersbureau TASS uitgewezen. Als reactie heeft Rusland weer een Oostenrijkse correspondent uitgewezen. Nu wordt vanuit Rusland de toegang tot een hele reeks Europese media geblokkeerd, dat is althans aangekondigd, in antwoord op het Europese besluit. Dat blokkeren van nieuwsmedia in Rusland is niet nieuw. De BBC is hier bijvoorbeeld al veel langer geblokkeerd en hetzelfde geldt voor tienduizenden veelal Russischtalige sites. Wie de blokkades wil omzeilen, gebruikt een VPN-server. Maar ook die worden weer door Rusland geblokkeerd. Het is een soort kat-en-muisspel geworden.\" Het is niet voor het eerst dat de uitingen van de NOS niet meer gevolgd kunnen worden in het buitenland. Tussen eind 2016 en begin 2019 waren de site en app van de NOS niet meer oproepbaar in Turkije. Reden daarvoor was dat de NOS beelden had getoond van de moord op de Russische ambassadeur Andrej Karlov in Ankara. Dit was tegen de zin van Turkse autoriteiten. En in 2021 werden de internetplatformen van de NOS in China geblokkeerd. De websites van de NOS en Nieuwsuur en ook de NOS-app en Teletekst vielen onder de blokkade. "}, {"ID": 2526065, "url": "https://nos.nl/artikel/2526065-om-kogels-waren-mogelijk-niet-voor-neergeschoten-rapper-bigidagoe-bedoeld", "title": "OM: kogels waren mogelijk niet voor neergeschoten rapper Bigidagoe bedoeld", "date_time": "2024-06-25T14:57:51+0200", "text": "Het Openbaar Ministerie denkt dat de kogels die begin dit jaar zijn afgevuurd op de Amsterdamse rapper Bigidagoe mogelijk voor iemand anders bedoeld waren. Dat werd vanmiddag duidelijk tijdens een pro-formazitting, schrijft stadsomroep AT5. De 26-jarige rapper werd eind februari neergeschoten op een bedrijventerrein in Sloterdijk. Hij overleed kort daarna in het ziekenhuis. Volgens justitie wilde de vermeende schutter wraak nemen op een vriend van de rapper, met wie hij ruzie had. Verdachte Shairone S. (20) was de nacht voor de beschieting aanwezig in een partycentrum waar Denzel Silos, de echte naam van Bigidagoe, ook was. De vriendengroepen van de twee kregen ruzie met elkaar. De ruzie ging over een ketting.  Volgens getuigen zou S. twee keer een duw of klap hebben gekregen van de vrienden van de rapper. Na het opstootje werden de twee groepen uit elkaar gehaald, maar volgens het OM was S. nog altijd woedend. Hij regelde een vuurwapen en zou vervolgens terug zijn gerend naar de plek van de ruzie. Daar vuurde hij volgens justitie vier kogels af in de richting van de rapper. Volgens het OM blijkt uit telefoongesprekken dat de kogels bedoeld waren voor de veroorzaker van de ruzie. Bigidagoe zou de veroorzaker in veiligheid hebben gebracht, maar zou daardoor zelf dodelijk zijn geraakt. De verdachte blijft voorlopig vastzitten omdat de rechter denkt dat de kans op vluchtgevaar groot is. Kort na de schietpartij werd de man op vliegveld Parijs-Charles de Gaulle aangehouden. Hij stond op het punt om naar Frans Guyana te vliegen. Op 17 september is er een nieuwe zitting in de zaak, meldt regionale omroep NH.  De Amsterdamse gangsterrapper was bij het grote publiek niet zo bekend, maar heeft maandelijks zo'n 300.000 luisteraars op Spotify. Hij rapte vaak over geweld en criminaliteit en was in 2020 ook al eens beschoten. Tegen Bigidagoe zelf liep ook een rechtszaak vanwege betrokkenheid bij het ontvoeren, bedreigen en mishandelen van Kobus L., een rivaliserende rapper. "}, {"ID": 2526064, "url": "https://nos.nl/artikel/2526064-parlementsgebouw-nairobi-bestormd-ook-protest-en-onlusten-elders-in-kenia", "title": "Parlementsgebouw Nairobi bestormd, ook protest en onlusten elders in Kenia", "date_time": "2024-06-25T14:51:00+0200", "text": "In Kenia is het parlementsgebouw in hoofdstad Nairobi bestormd door betogers. Daarbij zijn zeker acht doden gevallen en tientallen mensen gewond geraakt, melden Keniaanse media. Ook in andere steden zijn er demonstraties, onlusten en worden overheidsgebouwen in brand gestoken. De politie en ordetroepen proberen de protestgolf met geweld de kop in te drukken. Al dagenlang zijn er in Kenia demonstraties tegen een wet die regelt dat de belasting op een aantal alledaagse producten aanzienlijk omhoog gaat. Kort nadat het parlement de wet hierover aannam zijn duizenden demonstranten het parlementsgebouw binnengedrongen. De volksvertegenwoordigers zijn op de vlucht geslagen. Ook is er brand ontstaan in een gedeelte van het gebouw en het stadhuis. In de omgeving is een spoor van vernieling aangericht. Binnen filmden betogers, buiten schoten agenten en ordetroepen met scherp:  De politie zette traangas en waterkanonnen in en schoot over de hoofden van de demonstranten. Ook melden lokale media dat er met scherp op betogers is geschoten. Journalisten hebben verschillende lichamen van omgekomen demonstranten zien liggen op straat. De demonstranten gooiden stenen naar de politie.  Op verschillende plekken in het land wordt chaos gemeld. In een stad ten noorden van Nairobi zijn volgens Afrikaanse media zeker drie doden gevallen toen de politie ingreep tegen plunderaars.  Het internet ligt grotendeels plat, schrijft persbureau Reuters. Dat gebeurt vaker in landen waar een protestgolf gaande is. Het Rode Kruis van Kenia zegt dat medewerkers en voertuigen zijn aangevallen. De hulporganisatie zegt niet waar dat is gebeurd. Er gaan geruchten rond dat het Rode Kruis parlementsleden in veiligheid heeft gebracht. De organisatie doet die berichten af als nepnieuws. Nieuwszender KTN News meldt dat de autoriteiten dreigen de zender te sluiten vanwege hun verslaggeving over de protesten. \"We willen het publiek informeren over onze inzet om het publieke belang te verdedigen. Wij laten ons door geen enkele bedreiging uit het veld slaan\", deelt de organisatie op X.  Het zijn vooral jonge mensen die de protesten in Kenia leiden. Bij een demonstratie vorige week werd een 29-jarige man in zijn been geschoten door de politie. Hij overleed later aan zijn verwondingen. In totaal raakten 200 mensen gewond. De demonstranten hadden iedereen opgeroepen vandaag de straat op te gaan voor een \"complete shutdown\".  Ook ver buiten de hoofdstad wordt gedemonstreerd. In Garissa, niet ver van de grens van Somalië, ging Hajira Bishar Gure (24) de straat op. Zij leidt een jeugdbeweging voor jonge vrouwen. \"We zijn zo boos,\" vertelt zij aan Afrika-correspondent Saskia Houttuin. Een groot deel van de afgevaardigden uit haar regio stemde in met de wet. \"Ze beloofden ons verbetering en nu willen ze niet eens naar ons luisteren.\"  Uit andere steden trekken mensen naar Nairobi om te gaan protesteren, ziet autohandelaar Mista Kiliko (32). Hij vertelt hoe grote aantallen demonstranten vanuit zijn woonplaats Kiambu richting de nabijgelegen hoofdstad Nairobi lopen. \"We gaan allemaal de straat op, want we willen hetzelfde. Deze wet moet van tafel.\" De laatste jaren ziet Kiliko dat steeds minder mensen geld hebben om een auto te kopen. \"Sinds wij deze politici hebben gekozen (tijdens de algemene verkiezingen in 2022, red.), is het leven alleen maar duurder geworden. Er is enorm veel corruptie. Dit is de slechtste president die Kenia ooit heeft gehad.\"  Elsie Njoroge (23) is net klaar met haar studie toerisme. Ze is op dit moment in het centrum van Nairobi, niet ver van het parlement. \"Het is hier crazy\", zegt ze tegen de NOS. \"Eerst was het hier nog rustig en konden we vreedzaam demonstreren. Nu is er traangas.\" Het contact met Njoroge is inmiddels weggevallen.  Het Keniaanse parlement werkt momenteel aan een wet die de belasting op een aantal alledaagse producten aanzienlijk zou verhogen. Het gaat om producten als kookolie, brandstof, olie maar ook om zorgverzekeringen. Tegenstanders stellen dat de kosten voor levensonderhoud hierdoor dusdanig stijgen dat nog meer mensen in de problemen zullen komen. Het Internationaal Monetair Fonds (IMF) dringt er al jaren bij Kenia op aan om de staatsschuld van nu bijna 80 miljard dollar terug te dringen. President Ruto zit daarmee in een lastige positie omdat hij in zijn campagne twee jaar geleden juist belastingverlagingen heeft beloofd. "}, {"ID": 2526061, "url": "https://nos.nl/artikel/2526061-huurwet-van-de-jonge-ook-door-de-senaat-hoge-huurprijzen-aangepakt", "title": "Huurwet van De Jonge ook door de senaat: hoge huurprijzen aangepakt", "date_time": "2024-06-25T14:12:52+0200", "text": "Vanaf volgende week wordt het makkelijker om hoge huurprijzen aan te pakken. Na de Tweede heeft ook de Eerste Kamer ingestemd met de Wet betaalbare huur van demissionair minister De Jonge van Binnenlandse Zaken. De wet gaat in op 1 juli. Kern van het wetsvoorstel is dat prijzen van woningen in de vrije huurmarkt aan banden worden gelegd door middel van een puntensysteem. Volgens De Jonge vallen te veel mensen met een middeninkomen nu tussen wal en schip: ze komen niet in aanmerking voor een goedkope sociale huurwoning en moeten een huis zoeken in de vrije marktsector. Daarvoor betalen ze vaak een woekerprijs. De Jonge verwacht dat het systeem zo'n 300.000 huurders gemiddeld 190 euro per maand gaat schelen.  Het puntensysteem, dat al gold voor sociale huurwoningen tot een huur van 880 euro, gaat ook gelden voor huurwoningen in de vrije sector tot een huur van 1158 euro (voor nieuwbouw 1274 euro). Hoe groter, duurder of beter geïsoleerd een huis is, hoe meer punten. Over de wet was zowel binnen als buiten de politiek veel discussie. Tegenstanders zijn bang dat huurpanden massaal in de verkoop zullen gaan, omdat de eigenaars verhuur niet rendabel meer vinden. Voorstanders benadrukken juist dat veel huurders meer bescherming nodig hebben. Uiteindelijk steunde eerder dit jaar een ruime meerderheid in de Tweede Kamer het voorstel. En nu is dus ook de Eerste Kamer (met een kleinere meerderheid) akkoord gegaan. In de senaat stemden GroenLinks-PvdA, CDA, D66, PVV, SP, ChristenUnie, Partij voor de Dieren, Volt en OPNL voor. Tegen waren BBB, VVD, JA21, SGP, FvD en 50Plus. Van de 'nieuwe' coalitie steunde in de Eerste Kamer dus alleen de PVV het voorstel. VVD en BBB stemden tegen en NSC is niet in de senaat vertegenwoordigd.  De Wet betaalbare huur is een van de belangrijkste wapenfeiten van CDA-minister De Jonge. Volgens hem vormen de nieuwe regels een \"goede balans\" tussen bescherming van huurders en het de markt zijn werk laten doen\". De minister sprak vandaag van \"een enorme mijlpaal en een teken dat de volkshuisvesting terug is van weggeweest\". De wet gaat één dag voordat De Jonge afscheid neemt als minister in. Zijn opvolger Keijzer (BBB), voorheen ook CDA, was een van de felste tegenstanders, maar in de hoorzitting waarin de Tweede Kamer haar vorige week ondervroeg zei ze dat ze zich aan de wet zal houden. \"Daar is geen twijfel over mogelijk.\" Ze voegde er wel aan toe dat \"de regelgeving op zo'n manier moet worden vormgegeven dat er nog verhuurd wordt\". "}, {"ID": 2526060, "url": "https://nos.nl/artikel/2526060-uitdagende-onderhandelingen-van-start-over-eu-toetreding-oekraine-en-moldavie", "title": "Uitdagende onderhandelingen van start over EU-toetreding Oekraïne en Moldavië", "date_time": "2024-06-25T13:55:50+0200", "text": "De ambitie is groot. Zowel Moldavië als Oekraïne wil in 2030 lid zijn van de Europese Unie. Vanmiddag starten in Luxemburg de onderhandelingen van beide landen met de EU. Het is voor het eerst dat de Unie toetredingsgesprekken voert met een land in actieve oorlog. Kort nadat Rusland Oekraïne begin 2022 binnenviel, vroeg het land het lidmaatschap aan. Buurland Moldavië volgde kort daarna. In recordtempo, slechts een paar maanden later, kregen beide landen de status van kandidaat-lid. Een politieke beslissing, bedoeld om de landen te steunen. Er is veel twijfel over hoe realistisch het is dat de landen over zes jaar al zijn toegetreden. Beide voormalige Sovjetrepublieken kampen met grote armoede en corruptie en moeten nog veel hervormingen doorvoeren op terreinen als economie en rechtspraak.  Toetredingsonderhandelingen duren in de regel jaren, soms decennia. In totaal moeten de kandidaat-lidstaten onderhandelen over 33 'hoofdstukken' met EU-regels. Van energie tot handel en van veiligheid tot rechtsstaat. Oekraïne is op dit moment verder dan Moldavië. Op thema's als buitenlandbeleid en energie is het land al vergevorderd. Een van de grootste uitdagingen voor Oekraïne is het bestrijden van corruptie. Maar ook de grootte van het land maakt het lastig. Als Oekraïne lid wordt, zou het een groot deel van de Europese landbouwsubsidies opslokken. Iets waar andere lidstaten niet op zitten te wachten. De EU moet dus ook zelf hervormen voordat het klaar is om Oekraïne te ontvangen. Moldavië moet op alle dossiers nog fors aan de bak. De eerste horde worden hervorming op het gebied van de rechtsstaat, democratie en financiële controle. Toch is het Moldavische parlementslid Eugeniu Sinchevici van de pro-Europe partij PAS stellig. \"Onze president heeft gezegd dat we alles op alles zetten om 2030 volwaardig lid te zijn van de Europese Unie. Aan ons zal het niet liggen.\" De twintiger voert campagne in een buitenwijk van de Moldavische hoofdstad Chisinau vanuit een blauw standje met de gele sterren van de Europese vlag. Hij deelt kranten uit waarin de voordelen van de EU staan uitgelegd. \"Vrede en veiligheid, welvaart en een goed functionerende rechtsstaat zijn wat wij nodig hebben\", zegt Sinchevici. \"Ons land is pas net op weg een echt democratische en vrije samenleving te worden, en die willen we behouden. Daar zal de Europese Unie voor zorgen.\" Uit opinieonderzoek blijkt dat zo'n 60 procent van zijn landgenoten het met hem eens is. Maar een aanzienlijke minderheid vindt goede betrekkingen met Rusland minstens zo belangrijk. Moldavië maakte lang gedwongen deel uit van de Sovjet-Unie.  De Russen maken gretig gebruik van de pro-Russische sentimenten in het land. Onder meer met desinformatiecampagnes proberen ze de Moldaviërs ervan te overtuigen dat EU-toetreding niet in hun belang zou zijn. Nikita Romansky voert campagne voor de socialistische partij van Moldavië, die veel belang hecht aan goede banden met Rusland. De tent van zijn partij, rood met een witte ster, staat In Chisinau tegenover de blauwe pro-EU-tent. \"Wij hebben niets tegen Europa en de Europese waarden\", zegt hij. \"Maar wij vinden het belangrijk dat we ook goede relaties onderhouden met onze partners van vroeger. Ons buitenlandbeleid moet gebaseerd zijn op wat het beste is voor de Moldaviërs. Ons land zit tussen oost en west in.\"  Goede banden met Rusland, dat klinkt de Oekraïense Olha als een gruwel in de oren. Toen Rusland haar land binnenviel vluchtte ze van havenstad Odesa naar Moldavië. Olha, destijds hoogzwanger, beviel twee maanden later in Chinisau van dochter Julia. Samen zijn ze in een speeltuin even buiten het centrum van de hoofdstad. \"Natuurlijk wil ik dat mijn dochter deel gaat uitmaken van de Europese Unie\", zegt Olha. \"Dat ze in de Europese Unie gaat wonen, in een beschaafd en ontwikkeld land. Dat ze een kans krijgt om te studeren, om een kans te hebben op vrijheid van meningsuiting. \" Het lidmaatschap is een diep gekoesterde wens van de Oekraïense president Zelensky en meer dan 90 procent van de Oekraïners. Voor hen betekent toetreding een vrije keuze voor een toekomst, weg van Rusland. Zo zien veel Brusselse diplomaten het ook. Oekraïne en Moldavië aan hun lot overlaten betekent dat Rusland zijn invloed op de landen verder vergroot. Ondanks alle aarzelingen wordt de stap naar onderhandelingen daarom nu toch gezet. "}, {"ID": 2526056, "url": "https://nos.nl/artikel/2526056-icc-vaardigt-arrestatiebevel-uit-tegen-oud-defensieminister-en-legerchef-rusland", "title": "ICC vaardigt arrestatiebevel uit tegen oud-defensieminister en legerchef Rusland", "date_time": "2024-06-25T13:42:56+0200", "text": "Het Internationaal Strafhof (ICC) heeft een arrestatiebevel uitgevaardigd tegen de Russische legerchef Valery Gerasimov en oud-defensieminister Sergej Sjojgoe. Het ICC verdenkt het tweetal van het leiden van aanvallen op burgerdoelen in Oekraïne, wat een oorlogsmisdaad is. \"Er zijn redelijke gronden om aan te nemen dat de twee verdachten verantwoordelijkheid dragen voor raketaanvallen uitgevoerd door de Russische strijdkrachten op de Oekraïense elektrische infrastructuur van ten minste 10 oktober 2022 tot ten minste 9 maart 2023\", is te lezen in een persbericht van het ICC.  Gerasimov, het hoofd van het leger in Rusland, werd vorig jaar januari aangesteld. In een verklaring zei het Russische ministerie van Defensie dat \"het opwaarderen van de leiding van de speciale militaire operatie\" nodig was vanwege de toegenomen taken en doelen die het Russische leger probeert te realiseren. Gerasimov voert alle Russische strijdkrachten aan, zowel in Rusland als in Oekraïne, en voert het bevel over de 'speciale operatie' tegen Oekraïne. Sjojgoe, jarenlang een vertrouweling van Poetin, was tot vorige maand minister van Defensie. Toen verving president Poetin hem door Andrej Beloöesov. Van minister voor Rampenbestrijding klom Sjojgoe in 2012 op naar Defensie, al was hijzelf nooit in dienst van het leger geweest.  De Oekraïense president Zelensky heeft positief gereageerd op het nieuws. \"Elke crimineel die betrokken is bij de planning en uitvoering van deze aanvallen moet weten dat gerechtigdheid zal geschieden. We hopen dat ze achter de tralies verdwijnen\", aldus Zelensky tegenover persbureau Reuters. De Russische veiligheidsdienst zegt in een reactie op het arrestatiebevel dat er een \"hybride oorlog\" gaande is tegen Rusland, zo meldt de dienst via staatspersbureau TASS. Vorig jaar vaardigde het ICC een arrestatiebevel uit tegen Poetin vanwege kinderdeportaties. Hij wordt verdacht van betrokkenheid bij onwettige deportaties van kinderen uit bezette gebieden in Oekraïne naar Rusland. "}, {"ID": 2526055, "url": "https://nos.nl/artikel/2526055-jos-l-bolle-jos-krijgt-24-jaar-cel-voor-drugssmokkel-en-geweld", "title": "Jos L. ('Bolle Jos') krijgt 24 jaar cel voor drugssmokkel en geweld", "date_time": "2024-06-25T13:36:34+0200", "text": "Drugsbaron Jos L. is door de rechtbank in Rotterdam veroordeeld tot 24 jaar gevangenisstraf. De voortvluchtige crimineel, in de media ook wel bekend als 'Bolle Jos', heeft nu lange celstraffen openstaan in zowel Nederland als België. Hij is schuldig bevonden aan de smokkel van bijna 7000 kilo cocaïne via de havens van Rotterdam en Antwerpen. De transporten werden in 2019 en 2020 onderschept door de douane. Ook gaf L. instructies voor een liquidatie, die uiteindelijk mislukte omdat het doelwit zelf werd opgepakt. De rechtbank noemde L. iemand die \"dwingend en tot in detail opdrachten gaf\", overzicht hield over de drugstransporten en contact had met alle relevante spelers, van drugsbazen in Zuid-Amerika tot uithalers in de havens hier.  Het oppikken van de drugs ging niet altijd goed. Zo gaf Jos L. opdracht om met geweld een partij cocaïne uit een container te redden, die vanuit Rotterdam was doorgevaren naar Finland. Bij de poging de drugs alsnog in handen te krijgen, werd een Finse vrachtwagenchauffeur onder schot gehouden en geslagen. \"Het gemak waarmee hij geweld organiseert, lijkt haast nonchalant\", stelt de rechtbank vast. \"Hoe in berichten herhaaldelijk wordt gezegd dat iemand moet gaan 'slapen', is ijzingwekkend.\" Het bewijs voor de veroordeling komt voor een belangrijk deel uit chats van de gekraakte berichtendienst Sky ECC. De rechtbank berekende dat L. miljoenen moet hebben verdiend. De 7000 kilo cocaïne in deze zaak vormde vermoedelijk maar een klein deel van zijn totale handel, aldus de rechtbank.  De veroordeling vandaag volgt op een recente celstraf van 12 jaar in België. Die kreeg Jos L. voor de smokkel van andere partijen cocaïne via de haven van Antwerpen. Daarnaast wil het Belgische OM dat hij nog eens 12 jaar extra krijgt omdat hij een beveiliger zwaar zou hebben laten mishandelen bij het uithalen van 500 kilo cocaïne. De drugshandelaar zelf is al een paar jaar spoorloos. Ondanks een intensieve zoektocht van de politie en een beloning van 200.000 euro voor de gouden tip is L. nog altijd niet getraceerd. Hij liet zich tijdens zijn rechtszaak ook niet vertegenwoordigen door een advocaat. Ook in de Belgische zaken had hij geen verdediging. Jos L. groeide op in Breda en was al op jonge leeftijd betrokken bij geweldsdelicten. Daarna is hij in de internationale drugshandel gestapt. Naar verluidt doet hij zaken met grote internationale drugsbendes. Dit jaar werd een deel van zijn vermoedelijke organisatie aangehouden in Turkije, maar L. zelf was daar niet bij. "}, {"ID": 2526050, "url": "https://nos.nl/artikel/2526050-aantal-woz-bezwaren-bijna-gehalveerd-vooral-door-lagere-woz-stijging", "title": "Aantal WOZ-bezwaren bijna gehalveerd, vooral door lagere WOZ-stijging", "date_time": "2024-06-25T12:27:51+0200", "text": "Huiseigenaren hebben dit jaar veel minder vaak bezwaar gemaakt tegen de WOZ-beschikking van hun gemeente. Vorig jaar waren er tot en met april 595.000 bezwaren ingediend, dit jaar waren dat er op hetzelfde moment 325.000 Volgens de Waarderingskamer, de WOZ-toezichthouder, komt dat vooral doordat de gemiddelde WOZ-waarde dit jaar minder hard steeg. In 2023 was dat nog 17 procent, dit jaar maar 2,8 procent.  En er veranderde dit jaar nog iets. Met een nieuwe wet werd het zogeheten 'no cure no pay'-bureaus moeilijker gemaakt om namens een huiseigenaar bezwaar te maken. Want de hoge overheidsvergoedingen aan die bureaus na een geslaagd bezwaar verdwenen. Uit de cijfers blijkt dat het aantal bezwaren via zo'n bureau daalde van 265.000 naar 169.000. Daarmee liep ongeveer de helft van alle bezwaren via zo'n bureau en dat is vergelijkbaar met vorig jaar. De Waarderingskamer zegt dat het daarom nog te vroeg is om tot een oordeel te komen over de effectiviteit van de per 1 januari ingevoerde maatregelen. Gemeenten klaagden vorig jaar dat er wel heel vaak bezwaar werd gemaakt via 'no cure no pay'-bureaus en dat dat tot een grote werklast en hoge kosten leidde. Het kabinet paste daarop de regels aan.  Met de WOZ-beschikking wordt de waarde van een huis bepaald. En op basis van die waarde wordt de hoogte van bepaalde belastingen bepaald, zoals de onroerendezaakbelasting. Huiseigenaren krijgen ieder jaar rond eind februari hun WOZ-beschikking van de gemeente. Die is altijd gebaseerd op de hoogte van de huizenprijzen van 1 januari een jaar eerder. De WOZ-waardering voor volgend jaar is dus gebaseerd op de huizenprijzen van 1 januari 2024. Die prijzen zijn al bekend en op basis daarvan verwacht de Waarderingskamer dat de WOZ-waarden volgend jaar tussen de 2,5 en 4,5 procent hoger zullen zijn. "}, {"ID": 2526049, "url": "https://nos.nl/artikel/2526049-blijdschap-berusting-en-kritiek-na-vrijlating-van-klokkenluider-assange", "title": "Blijdschap, berusting en kritiek na vrijlating van klokkenluider Assange", "date_time": "2024-06-25T12:21:08+0200", "text": "Stella Assange, de vrouw van klokkenluider Julian Assange, kan het nog niet helemaal geloven. Haar man komt na jaren van onzekerheid en opsluiting vrij. Gisteren werd Julian Assange vrijgelaten uit zijn cel in het Verenigd Koninkrijk om vervolgens op het vliegtuig te stappen en een deal te sluiten met de Verenigde Staten. \"Het is ongelofelijk. We wisten in de laatste 24 uur niet zeker of het echt gebeurde\", zei Stella Assange vanochtend tegen de BBC. \"Hij wordt weer een vrij man zodra de rechter de deal heeft getekend en dat gaat ergens morgen gebeuren.\"  Verwacht wordt dat Assange aankomende nacht om 01.00 uur (Nederlandse tijd) voor een rechter op Amerikaans grondgebied in de Stille Oceaan verschijnt. Als de deal doorgaat en Assange schuldig pleit voor één van de achttien aanklachten die tegen hem lopen, wordt hij vanwege zijn eerder uitgezeten gevangenisstraf op vrije voeten gesteld en kan hij doorvliegen naar zijn thuisland Australië. \"Los van de meningen die mensen hebben over de activiteiten van de heer Assange heeft de zaak te lang aangesleept\", zegt premier Albanese van Australië. Hij kaartte de zaak van Assange de afgelopen tijd persoonlijk aan bij de Amerikaanse president Biden. \"Er is niets te winnen bij zijn voortdurende opsluiting en we willen dat hij naar huis wordt gebracht in Australië.\" WikiLeaks publiceerde vanmorgen deze foto van Assange op weg naar Bangkok:  Ook uit de Verenigde Staten klinken positieve geluiden over de deal. \"Het zal als een verrassing komen, maar ik denk dat dit goed uitpakt\", zegt James Clapper, die van 2010 tot 2017 directeur van de inlichtingendiensten was, tegen CNN. \"Belangrijk hierbij is dat hij schuldig pleit voor spionage. Zonder dat zouden de inlichtingendienst en Justitie hier nooit akkoord mee zijn gegaan.\" Volgens Clapper heeft Assange zijn straf gehad. \"Hij heeft zeven jaar in de ambassade gezeten, 62 maanden in de Britse cel. Hij heeft min of meer zijn tol betaald. Maar we moeten niet vergeten dat er grote zorgen zijn over de onthullingen die hij heeft gedaan. In die tijd kon het mensen of inlichtingenbronnen in gevaar brengen.\"  Als oprichter van de website WikiLeaks openbaarde Assange (52) in 2010 een video waarop te zien was hoe Amerikaanse helikopterpiloten in Irak ongewapende burgers neerschoten. Ook publiceerde hij honderdduizenden geheime berichten tussen Amerikaanse ambassades over de hele wereld. Hierdoor stond hij hoog op de opsporingslijsten van de Verenigde Staten, waar hem een gevangenisstraf van 175 jaar boven het hoofd hing voor het overtreden van spionagewetgeving. Assange schuilde jarenlang in de ambassade van Ecuador in Londen. De laatste vijf jaar zat hij in dezelfde stad in een streng beveiligde gevangenis.  Maar er klinkt ook kritiek op de deal. Organisaties die zich hardmaken voor persvrijheid zeggen blij te zijn met de vrijlating, maar zijn ontevreden over de mogelijke veroordeling na zijn schuldbekentenis. Het zou soortgelijke onthullingen door journalisten in de toekomst moeilijker maken. \"De Verenigde Staten hebben voor het eerst in de honderdjarige geschiedenis van de spionagewet de wet gebruikt voor een veroordeling voor journalistieke basishandelingen\", zegt directeur David Green van EFF, een internationale non-profitorganisatie die zich bezighoudt met online burgerrechten, tegen The New York Times.  Ook het Amerikaanse Comité voor Bescherming van Journalisten is kritisch. \"Hoewel we het einde van zijn gevangenschap verwelkomen, heeft de vervolging van Assange door de VS een schadelijk precedent geschapen door de weg te vrij te maken voor het veroordelen van journalisten onder de spionagewetgeving als zij vertrouwelijke informatie krijgen van klokkenluiders. Dit had nooit mogen gebeuren\", zegt Jodie Ginsberg van het comité tegen persbureau Reuters.  Assanges vrouw Stella, die deel uitmaakt van zijn juridische team, sluit zich daarbij aan. Hoewel ze niet kan wachten hem weer in haar armen te sluiten, zegt ze tegen Reuters dat ze een gratieverzoek zal indienen in de hoop dat de veroordeling wordt teruggedraaid. \"Een schuldbetekenis onder de spionagewet voor het verkrijgen en openbaar maken van informatie over de nationale veiligheid, is duidelijk zeer zorgelijk voor journalisten.\" President Biden heeft nog niet gereageerd op de deal. Ook van oud-presidenten Trump en Obama is nog geen reactie gekomen. "}, {"ID": 2526048, "url": "https://nos.nl/artikel/2526048-omstreden-kledinggigant-shein-probeert-nu-beursgang-in-londen", "title": "Omstreden kledinggigant Shein probeert nu beursgang in Londen", "date_time": "2024-06-25T12:05:54+0200", "text": "De Chinese onlinekledingverkoper Shein wil naar de beurs in Londen. De kledinggigant heeft de documenten voor de aanvraag voor een beursgang bij de Britse toezichthouder ingediend, meldt persbureau Reuters op basis van anonieme bronnen. Eerder mikte Shein tevergeefs op een beursnotering in New York. Er was toen zware kritiek over mogelijke dwang- en kinderarbeid in de fabrieken van het merk. Tegelijk waren Amerikaanse politici fel tegen de beursnotering in New York vanwege vermeende nauwe controle door de Chinese overheid. Mede om die reden verhuisde Shein het hoofdkantoor al naar Singapore. Na het mislukte Amerikaanse avontuur wordt al langer rekening gehouden met een Britse beursgang van Shein. Dit kan volgens analisten snel gaan nu het bedrijf hiervoor alle documenten heeft ingediend. Voor de beurs in Londen kan de beursgang een van de grootste ooit worden. De beurswaarde van Shein wordt geschat op zo'n 50 miljard dollar.  Ook in Groot-Brittannië is er kritiek op de komst van het populaire modemerk. Ondanks beloftes om de arbeidsomstandigheden in de fabrieken te verbeteren, blijven er rapporten verschijnen over schrijnende situaties van werknemers: ze maken extreem lange werkdagen, worden onderbetaald en er is sprake van dwang- en kinderarbeid om de goedkope kleren van Shein te produceren. Oppositiepartij Labour zei vorige maand tegen de zakenkrant FT een belastingvoordeel voor Shein aan te pakken als de partij de Britse verkiezingen wint. "}, {"ID": 2526047, "url": "https://nos.nl/artikel/2526047-macron-waarschuwt-in-campagne-burgeroorlog-als-radicale-partijen-winnen", "title": "Macron waarschuwt in campagne: 'Burgeroorlog als radicale partijen winnen'", "date_time": "2024-06-25T11:49:02+0200", "text": "De Franse president Macron heeft in de aanloop naar de parlementsverkiezingen opnieuw hard uitgehaald naar zijn linkse en rechtse tegenstanders. In de Franse podcast Génération Do It Yourself zei hij gisteren dat de partijprogramma's van het radicaal-linkse La France insoumise (LFI) en de radicaal-rechtse partij Rassemblement National (RN) kunnen leiden \"tot een burgeroorlog\". De partij van Macron verloor de Europese verkiezingen van het radicaal-rechtse RN. Vlak daarna schreef hij landelijke verkiezingen uit. De eerste ronde is komende zondag. De twee grootste tegenstanders van zijn partij Renaissance zijn het radicaal-linkse Nouveau Front populaire, een coalitie van linkse partijen waarin ook LFI zit, en het radicaal-rechtse Rassemblement National van Marine Le Pen. Ze hebben in de peilingen een flinke voorsprong op de president, waarbij RN vooropgaat. Een van de partijpunten van het linkse front is het verlagen van de pensioenleeftijd, die vorig jaar nog onder grote druk door Macron is verhoogd. Ook wil links de inflatie koppelen aan het salaris en vermogensbelasting gaan eisen van de rijken. Rechts wil veranderingen op migratiegebied en in het onderwijs, waaronder eisen voor inwoners met een dubbele nationaliteit.  In de podcast zei Macron dat zowel de linkse als rechtse partijen zich schuldig maken aan een vorm van uitsluiting. Hij zegt dat RN moslims in de beklaagdenbank zet en ze als dader aanwijst. \"Voor mij kan er geen sprake zijn van de oplossingen van extreemrechts, aangezien ze mensen wegzetten aan de hand van hun religie of herkomst. Dat leidt tot verdeeldheid en tot een burgeroorlog.\" LFI doet volgens Macron het tegenovergestelde, door zich vooral op te werpen als beschermer van moslims. En dat zou voor wrijving en verdeeldheid in de samenleving kunnen zorgen. \"Zij delen mensen in volgens hun religieuze opvattingen of de gemeenschap waar ze toe behoren. Op die manier isoleer je hen van de bredere nationale gemeenschap, wat zou neerkomen op een burgeroorlog met hen die niet dezelfde waarden delen.\"  \"Dat president Macron zulke opvallende en harde woorden gebruikt is opvallend. Doorgaans geldt hij als diplomatiek en bedachtzaam. Maar het toont aan dat hij onder zware druk staat. Bij de parlementsverkiezingen aanstaande zondag kan zijn partij wel eens een flinke electorale optater krijgen. In de peilingen staat hij derde: achter de radicaal-rechtse Rassemblement National (RN) en achter een linkse coalitie waarin ook de links-radicale LFI zit. En dat zijn precies de twee partijen die Macron nu in het vizier heeft, met zijn opmerkingen dat hun programma's tot een burgeroorlog kunnen leiden. Macron probeert al langer om de RN en de LFI weg te zetten als \"extremistisch\". Maar de kiezers hebben nauwelijks nog vertrouwen in de president en nemen zijn woorden daarom ook steeds minder serieus. De kans is groot dat veel kiezers woorden als 'burgeroorlog' juist extremistisch vinden. Macron zou met zulke termen meedoen aan de polarisatie binnen de Franse politiek. En daarmee scherpt Macron de tegenstellingen aan, in plaats van zich als gematigd alternatief te presenteren.\" Macron deed vorige week al een oproep aan Frankrijk met een open brief, die hij liet publiceren in lokale kranten. Daarin riep hij op om voor de \"middenweg\" te kiezen en niet voor rechts met \"valse beloften\" en links met \"plannen die Frankrijk schulden op zouden kunnen leveren\". In de open brief verdedigde hij ook zijn keuze om eerder deze maand het parlement te ontbinden. Verder zei hij dat de verkiezingsuitslag geen invloed zal hebben op zijn rol als president: zijn ambtstermijn loopt sowieso tot 2027. "}, {"ID": 2526045, "url": "https://nos.nl/artikel/2526045-nederlander-22-in-spanje-opgepakt-in-verband-met-dode-man-leiden", "title": "Nederlander (22) in Spanje opgepakt in verband met dode man Leiden ", "date_time": "2024-06-25T11:35:14+0200", "text": "In Spanje is een 22-jarige Nederlander aangehouden die verdacht wordt van betrokkenheid bij de dood van een 38-jarige man. Het lichaam van de man werd begin deze maand gevonden in een woning in Leiden. De politie ging al snel uit van een misdrijf. Volgens Omroep West werd het slachtoffer kort voor zijn dood op 6 juni nog gefilmd in een supermarkt in Leiden. Beelden daarvan zijn in het opsporingsprogramma van de omroep gedeeld.  De politie kreeg een verdachte in beeld en vond hem vervolgens in Spanje. Hij is daar afgelopen vrijdag opgepakt. De Nederlandse autoriteiten hebben Spanje gevraagd om de man over te leveren, schrijft de politie. Het onderzoek is volgens de politie nog gaande. "}, {"ID": 2526044, "url": "https://nos.nl/artikel/2526044-wie-is-julian-assange-wat-is-wikileaks-en-waar-is-hij-van-beschuldigd", "title": "Wie is Julian Assange, wat is WikiLeaks en waar is hij van beschuldigd? ", "date_time": "2024-06-25T11:34:12+0200", "text": "Na een jarenlange juridische strijd komt WikiLeaks-oprichter Julian Assange waarschijnlijk onverwacht vrij. Dat lijkt een einde te maken aan het verhaal van de hacker die klokkenluider en een wereldwijde beroemdheid werd nadat hij zeer gevoelige overheidsgeheimen had onthuld op zijn platform. Vier vragen en antwoorden over de man achter WikiLeaks.   Assange wordt geboren op 3 juli 1971 in Queensland, in het noordoosten van Australië. Als tiener begint hij te sleutelen aan een Commodore 64, een van de eerste thuiscomputers, en leert hij coderen. Als Assange begin twintig is, is hij een vaardige en productieve hacker. In 1996 levert dat zijn eerste problemen op met justitie. Assange bekent in de rechtbank van Melbourne schuldig te zijn aan 24 aanklachten wegens hacken. De rechter neemt de aanklachten weliswaar serieus, maar oordeelt ook dat Assange waarschijnlijk geen kwaadaardige bedoelingen had, maar werd gemotiveerd door \"intellectuele nieuwsgierigheid\". Hij krijgt een boete en wordt vrijgelaten. In 2006 richt Assange WikiLeaks op, een mediaorganisatie en website waar klokkenluiders anoniem documenten over overheden en bedrijven kunnen lekken. Julian Assange zei ermee \"een zoektocht naar radicale transparantie en waarheid\" te starten.  In de beginjaren van WikiLeaks werd er materiaal geüpload variërend van de handleiding van het Amerikaanse leger voor het detentiekamp in Guantanamo Bay, Cuba, tot interne documenten van de Scientologykerk en enkele e-mails van de Republikeinse vicepresidentskandidaat Sarah Palin uit 2008. Vier jaar na oprichting weet WikiLeaks de wereldwijde aandacht op zich gericht, wanneer er honderdduizenden documenten worden gelekt over de oorlogen in Irak en Afghanistan. Eén lek uit die tijd krijgt de meeste aandacht. Het gaat om de beelden van een incident uit 2007 in Bagdad waarbij een tiental Iraakse burgers, onder wie twee medewerkers van persbureau Reuters, worden neergeschoten vanuit een helikopter van het Amerikaanse leger. Chelsea Manning, een voormalige inlichtingenanalist voor het Amerikaanse leger in Irak die honderdduizenden documenten lekte naar WikiLeaks, wordt in 2013 door een krijgsraad veroordeeld tot 35 jaar wegens spionage. Daarmee is meteen ook bewezen dat de garantie van anonimiteit voor het lekken naar WikiLeaks niet waterdicht is. Manning wordt uiteindelijk in 2020 vrijgelaten.  In 2010 beschuldigen twee Zweedse vrouwen Assange van aanranding en verkrachting. Beide vrouwen zeggen dat ze een relatie met hem hadden, maar dat hij later tegen hun wensen in had gehandeld, door tijdens de seks met een condoom te knoeien en met de ander seks te hebben terwijl ze sliep. In november van dat jaar vaardigen de Zweedse autoriteiten hiervoor een internationaal arrestatiebevel uit tegen hem. Assange wordt in Londen gearresteerd en kort daarna op borgtocht vrijgelaten. Dan begint een langslepende juridische strijd tegen het internationale arrestatiebevel. Assange bestrijdt de aantijgingen. Hij zegt valselijk beschuldigd te zijn als voorwendsel om hem uit te kunnen leveren aan de VS vanwege zijn werk voor WikiLeaks. Wanneer zijn juridische mogelijkheden zijn uitgeput, gaat hij in 2012 naar de ambassade van Ecuador in Londen waar hij politiek asiel krijgt. Assange kan daarna het gebouw niet verlaten. omdat hij dan gearresteerd zou worden. In april 2019 wordt de asielstatus van Assange door Ecuador ingetrokken en wordt hij door de Britse politie uit het ambassadegebouw gehaald. Na zijn arrestatie wordt hij direct schuldig bevonden aan het schenden van borgtochtvoorwaarden toen hij in 2012 de Ecuadoraanse ambassade in vluchtte en de politie meldt ook dat hij op verzoek van de Verenigde Staten is aangehouden. Hij wordt naar een gevangenis in Londen gebracht. In juni van dat jaar dient de VS formeel bij Groot-Brittannië een uitleveringsverzoek in voor Assange, op grond van samenzwering met Manning, het op illegale wijze verkrijgen van overheidsdocumenten over de oorlogen in Irak en Afghanistan. Amerikaanse aanklagers willen dat Assange terechtstaat wegens het schenden van een spionagewet. De in totaal achttien aanklachten tegen hem kunnen resulteren in een maximale gevangenisstraf van 175 jaar. Assange vecht de uitlevering aan. Nieuwsuur maakte eerder dit jaar een overzichtsvideo over de Amerikaanse uitleveringszaak:   In november 2019 wordt in Zweden het vooronderzoek in de verkrachtingszaak stopgezet vanwege te weinig bewijs. Ook is er te veel tijd verstreken om de zaak door te zetten, luidt de conclusie. In 2021 oordeelt een Britse rechtbank in het voordeel van Assange met betrekking tot zijn verzoek om niet uitgeleverd te worden aan de VS. De Amerikaanse regering tekent daarna met succes beroep aan tegen die uitspraak. In mei van dit jaar besluit het Britse Hooggerechtshof dat Assange in hoger beroep mag tegen zijn dreigende uitlevering aan de Verenigde Staten. Vandaag, 25 juni 2024, lijkt een deal gesloten te zijn over zijn vrijlating. In de deal staat dat Assange schuld bekent aan een van de achttien aanklachten die tegen hem lopen in de spionagezaak. Als ruil hiervoor mag de 52-jarige Assange vermoedelijk terugkeren naar Australië, na 12 jaar juridische strijd. Op deze korte beelden is te zien dat Assange zonder handboeien in een vliegtuig stapt in Engeland:  "}, {"ID": 2526041, "url": "https://nos.nl/artikel/2526041-tweede-kamer-voor-verblijfsvergunning-ongedocumenteerde-surinamers", "title": "Tweede Kamer voor verblijfsvergunning ongedocumenteerde Surinamers", "date_time": "2024-06-25T10:58:58+0200", "text": "Een meerderheid in de Tweede Kamer wil dat ongedocumenteerde Surinamers een Nederlandse verblijfsvergunning krijgen. Dat bleek vanmiddag bij de stemming over een motie met die strekking. Of het kabinet er gevolg aan gaat geven, is nog niet bekend. Het gaat om een groep van ongeveer 800 mensen die soms al jaren in Nederland wonen, maar in Suriname als Nederlander werden geboren vóór de onafhankelijkheid. Na de onafhankelijkheid van Suriname in 1975 verloren veel inwoners van Suriname hun Nederlandse nationaliteit. Ze hadden vijf jaar de tijd om alsnog een Nederlands paspoort aan te vragen. Om uiteenlopende redenen is dat bij deze groep personen niet gebeurd of gelukt. De leeftijden van de groep van lopen uiteen, van 48 tot ver in de 80. Doordat zij geen verblijfsvergunning hebben, kunnen zij zich niet inschrijven bij de gemeente, een woning of baan hebben en niet beschikken over een bankrekening en zorgverzekering.  Al jaren wordt er aandacht gevraagd voor deze groep oud-Nederlanders, onder meer door de Regenboog Groep, ASKV, Human Rights Initiatives en Stichting Comité. Het demissionaire kabinet was van plan om de betrokkenen een legale status te geven, maar na de val van het kabinet belandde het voorstel in een la.  In april vroegen honderd ongedocumenteerde Surinaamse ouderen een verblijfsvergunning aan omdat er niet meer snel zicht was op een regeling. Met een motie van CDA-fractievoorzitter Bontenbal. Nu kwam het onderwerp weer op de politieke agenda. Een aantal van de betrokkenen ging vandaag naar Den Haag om de stemming bij te wonen over de motie. Jayant Ganesh (53) was er vanmiddag ook bij. Zijn ouders vroegen geen Nederlandse nationaliteit voor hem aan. \"Door een gebrek aan informatie. Ik denk dat ze zich er totaal niet van bewust waren.\" In 2000 migreerde hij naar Nederland. \"Ik voelde me niet geaccepteerd in de Surinaamse samenleving, want ik heb een 'andere' geaardheid.\" Ondanks dat Ganesh in Nederland weinig rechten heeft, voelde hij zich hier vrijwel direct thuis en veiliger. \"Er is beleid voor oud-Nederlanders, maar daar worden Surinamers gewoon categorisch van uitgesloten\", zegt Eva Bezem. Ze is advocaat van deze groep ongedocumenteerden. \"Ik vind het heel knap, veerkrachtig en sterk dat ze allemaal geduld hebben getoond de afgelopen jaren. Ze hebben veel vertrouwen in een goede oplossing, ook al leek het tegen te zitten.\" Lydia Renfrum (50) ziet \"licht aan het einde van de tunnel\". Ze was een jaar oud toen Suriname onafhankelijk werd. Ook haar ouders vroegen geen Nederlandse nationaliteit aan, omdat ze volgens Renfrum niet op de hoogte waren van deze mogelijkheid. Ze woont sinds 2022 in een opvang in Amsterdam.  Ongedocumenteerd zijn heeft veel impact gehad op haar mentale welzijn, vertelt Renfrum. \"Het is vermoeiend om telkens angstig en onrustig te zijn over simpele dingen, zoals me niet kunnen identificeren. Ik kan me hierdoor moeilijk concentreren en ben vergeetachtig.\" Omdat Renfrum niet betaald mag werken, kookte ze in het verleden vrijwillig in een bejaardentehuis. \"Het is mijn passie om voor mensen te zorgen. Als ik een verblijfsstatus heb, wil ik een opleiding in de zorg volgen.\" Op de vraag of Renfrum zich Nederlander voelt, antwoordt ze volmondig: \"Natuurlijk! Ik ben onderdeel van de Nederlandse samenleving.\"  Lucien Bossee (59) woont al meer dan dertig jaar in Amsterdam en ging vanmiddag ook naar Den Haag. \"Een verblijfsvergunning zou een opluchting zijn. Ik wil kunnen werken en ik wil mijn vrijheid.\" Bossee zegt dat hij zich niet serieus genomen voelt omdat hij niet volledig mee kon doen aan de samenleving. \"Men probeerde een lachertje van me te maken.\" Hoewel een groot deel van zijn familie in Nederland woont, hoopt Bossee ooit nog een reis naar Suriname te kunnen maken om zijn familie daar weer te zien. Nu de motie is aangenomen, is straks het nieuwe kabinet aan zet met beoogd minister Faber (PVV) van Asiel en Migratie. "}, {"ID": 2526037, "url": "https://nos.nl/artikel/2526037-veel-vochtproblemen-in-limburgse-huizen-bestrijders-drukker-dan-ooit", "title": "Veel vochtproblemen in Limburgse huizen, bestrijders 'drukker dan ooit'", "date_time": "2024-06-25T10:33:04+0200", "text": "Vanwege de vele regenval van de afgelopen maanden hebben Limburgse vochtbestrijders het drukker dan ooit, zegt een aantal van hen tegen L1 Nieuws. \"We werken nu voor het eerst zelfs in de bouwvak door\", aldus Peterjan Muijsers van een vochtweringsbedrijf in Venray. Ze zijn vooral druk met ondergelopen kelders en schimmel in woningen. Marc van de Vossenberg uit Ysselsteyn werkt al 37 jaar in de branche maar heeft zo'n drukte als nu nog nooit meegemaakt, zegt hij. \"Zestig kelders moeten nog bekeken worden en staan op de wachtlijst. Eigenlijk kunnen we het werk niet aan.\" Dat geldt ook voor Muijsers: \"De agenda voor december loopt al vol. Voorheen moesten klanten hooguit twee maanden wachten.\" Volgens Muijsers is de grond verzadigd geraakt door de vele regenval. Ook speelt mee dat er steeds meer water wordt vastgehouden in woonwijken. \"Zo zie je in wijken steeds meer wadi's, bedoeld als opvanglocatie voor overtollig regenwater. Ook waterstanden in rivieren als de Maas en de Waal zijn omhoog gegooid. Er is weinig onderhoud aan kleine sloten, waardoor afwateren slechter gaat. Dit nieuwe beleid om water vast te houden leidt tot uitzonderlijke waterstanden en druk op kelders.\"  De bedrijven hebben de regio waarin ze werken moeten verkleinen vanwege aanhoudende drukte. Zo beperkt de vochtbestrijder in Ysselsteyn zich nu tot regio Venlo, Nijmegen en Den Bosch. Een kelder vochtvrij maken kan namelijk al tot twee weken tijd in beslag nemen. Volgens de vochtbestrijders zitten veel collega's in hetzelfde schuitje. \"De meesten hebben een offertestop. Wij niet, maar mensen moeten rekening houden met een lange wachttijd\", zegt Van de Vossenberg. "}, {"ID": 2526035, "url": "https://nos.nl/artikel/2526035-chinese-capsule-terug-op-aarde-met-maangruis", "title": "Chinese capsule terug op aarde, met maangruis", "date_time": "2024-06-25T10:24:42+0200", "text": "Een Chinese capsule van de Chang'e 6-missie is terug op aarde, met aan boord gesteente van de achterkant van de maan. De capsule landde vanochtend in het noorden van China, in de regio Binnen-Mongolië. Chang'e 6 vertrok begin mei richting de maan, kwam daar begin deze maand aan, en keerde terug na enkele dagen materiaal verzamelen. Met deze ruimtevaartmissie werden voor het eerst monsters genomen van de achterkant van de maan. Het materiaal komt uit een heel diepe krater. Hiermee hopen wetenschappers antwoorden te krijgen op vragen over de geografische verschillen tussen de kant van de maan die het dichtst bij de aarde staat en de andere kant. Waar de voorkant relatief vlak is, heeft de achterkant bergen en inslagkraters en mogelijk is ook de samenstelling van het gesteente er anders. De landing op aarde vandaag:  De monsters zullen in eerste instantie in China worden onderzocht. Westerse wetenschappers kunnen wel samenwerken met Chinese instituten, zoals eerder ook gebeurde toen China materiaal van de voorkant van de maan had opgehaald. Na ongeveer twee jaar komt het maangruis waarschijnlijk beschikbaar voor niet-Chinese instellingen.  China landde in 2019 als eerste op de achterkant van de maan, met een ander ruimtevaartuig: de Chang'e 4. Bij eerdere ruimtevaartmissies van de Verenigde Staten en Rusland landden steeds op de voorkant van de maan. De communicatie met ruimtevaartuigen op de achterkant gaat moeizaam doordat de maan ertussen zit. Met Chang'e-6 kon worden gecommuniceerd via een satelliet aan de achterkant van de maan. China heeft de komende jaren meer plannen op het gebied van ruimtevaart, met als ultieme doel om in 2030 astronauten op de maan te zetten en daar een onderzoeksstation te bouwen.   In podcast De Dag vertelt ruimtevaartdeskundige bij Sterrenwacht Sonnenborgh en oud-directeur van museum Space Expo Rob van den Berg over deze primeur van China in de internationale space race, en hoe die de VS onder druk zet. Je kunt de podcast hier beluisteren. "}, {"ID": 2526034, "url": "https://nos.nl/artikel/2526034-vng-bezorgd-over-asielplannen-nieuw-kabinet-asiel-voorzitter-stapt-op", "title": "VNG bezorgd over asielplannen nieuw kabinet, asiel-voorzitter stapt op", "date_time": "2024-06-25T10:17:42+0200", "text": "De Vereniging van Nederlandse Gemeenten (VNG) maakt zich zorgen over de asielplannen van het aankomende kabinet. Het nieuwe kabinet wil inzetten op een streng asielbeleid. Zo is het plan om de spreidingswet in te trekken en statushouders geen voorrang meer te geven bij het toewijzen van sociale huurwoningen. Op het jaarcongres, dat vandaag en morgen plaatsvindt, stemmen de VNG-leden over een resolutie waarin het kabinet wordt opgeroepen om de problemen niet af te schuiven op gemeenten. In de resolutie staat dat het intrekken van de spreidingswet leidt tot een groter tekort aan opvangplekken. Dat zou gevolgen hebben voor de leefbaarheid, openbare orde en veiligheid, participatie, integratie, volksgezondheid en de solidariteit tussen gemeenten. \"Wij willen niet dat we weer in de ellende komen\", zegt Liesbeth Spies, burgemeester van Alphen aan den Rijn en bestuurslid van de VNG in het NOS Radio 1 Journaal. \"Dat we niet weten waar we aan toe zijn, dat er mensen op straat moeten slapen, dat we geen instrumenten hebben om asielzoekers of mensen met een status goed te kunnen huisvesten. Dat gaat ten koste van de veiligheid op straat.\"  Spies wijst erop dat er vorig jaar op het jaarcongres met een grote meerderheid door gemeentes werd ingestemd met de spreidingswet, waarmee gemeenten naar draagkracht asielplekken moeten organiseren. \"Daarmee zagen wij perspectief om uit die crisis te komen omdat iedere gemeente zijn eigen bijdrage moest gaan leveren.\" Nu het voornemen is om de wet terug te draaien, rijst bij de VNG de vraag: hoe moet het verder met de opvang van asielzoekers? \"Ons pleidooi is om niet nu te beginnen met het afschaffen van die wet voordat we een alternatief hebben\", zegt Spies. Ook andere asielplannen van het nieuwe kabinet zijn reden tot zorg voor de VNG. \"We hebben een wettelijke taakstelling, bijvoorbeeld voor het huisvesten van statushouders, mensen die permanent in Nederland mogen blijven.\" Op dit moment zitten er volgens Spies zo'n 19.000 statushouders op asielplekken. \"Als we deze mensen niet meer met voorrang mogen huisvesten, dan leidt dat tot heel veel extra druk op de asielplekken.\"  Ondertussen is de Amsterdamse wethouder Rutger Groot Wassink per direct opgestapt als voorzitter van de asielcommissie van de Vereniging van Nederlandse Gemeenten. De GroenLinks-wethouder weigert samen te werken met een kabinet waarin de PVV zit. Groot Wassink zegt tegen Het Parool dat het gaat om een persoonlijke grens. Hij noemt de PVV een \"extreemrechtse partij\" die een bedreiging vormt voor de democratische orde en de rechtsstaat. De afgelopen jaren had Groot Wassink een grote rol in de zoektocht naar noodopvangplekken voor asielzoekers. Liesbeth Spies noemt het aftreden van Rutger Groot Wassink een persoonlijk besluit. Groot Wassink heeft volgens haar aangegeven dat hij actief wil blijven binnen de VNG. \"We zetten de samenwerking op een andere manier voort\", aldus Spies. Ze voegt daaraan toe dat de VNG de hand uitsteekt en zoekt naar samenwerking, \"ook met dit kabinet\". "}, {"ID": 2526022, "url": "https://nos.nl/artikel/2526022-schiphol-mag-pfas-opslag-badhoevedorp-uitbreiden-bezwaren-omwonenden-afgewezen", "title": "Schiphol mag PFAS-opslag Badhoevedorp uitbreiden, bezwaren omwonenden afgewezen", "date_time": "2024-06-25T09:00:03+0200", "text": "Ondanks honderden bezwaren van omwonenden, mag Schiphol doorgaan met de uitbreiding van de opslag van met PFAS vervuilde grond bij Badhoevedorp. De gemeente Haarlemmermeer heeft groen licht gegeven om de vierde opslaglocatie in gebruik te nemen, schrijft omroep NH. In totaal maakten zo'n 600 mensen bezwaar tegen de vierde opslaglocatie bij het dorp. Ze deden dat vanwege zorgen over hun gezondheid. Ongeveer een kwart van de bezwaarmakers woont binnen een straal van twee kilometer van de opslag. Die klachten zijn volgens de gemeente inhoudelijk behandeld. De grond die Schiphol op de terreinen opslaat is vervuild met schadelijke PFAS uit blusschuim dat jarenlang op Schiphol werd gebruikt. Inmiddels ligt er volgens de regionale omroep 200.000 ton vervuilde grond en komt er dus nog meer bij.  De afkorting PFAS staat voor poly- en perfluoralkylstoffen, een verzamelnaam voor duizenden chemicaliën die niet afbreekbaar zijn in de natuur. PFAS zijn vanaf de jaren 50 gebruikt in antiaanbaklagen in pannen, als coating voor waterdichte kleding en in blusschuim. De stoffen zijn over het algemeen giftig, binden zich aan weefsel en stapelen zich op in de voedselketen. Ze tasten het immuunsysteem aan. Sommige types zijn bij langdurige blootstelling kankerverwekkend. Volgens Schiphol, de gemeente en de Omgevingsdienst blijkt uit verschillende onderzoeken dat het gaat om ongevaarlijke concentraties. Omwonenden geloven dat niet, bleek eerder al tijdens een bijeenkomst waar ook Schiphol en de Omgevingsdienst bij aanwezig waren. Badhoevedorper en oud-huisarts Flip Bruhl zei toen namens de omwonenden: \"Bij wind zien we de stofdeeltjes opwaaien, bij regen zien we de modder de naastgelegen sloot instromen. En dat terwijl u beweert dat de opslag veilig is.\" Een deel van de omwonenden durft geen groenten of eieren uit eigen tuin meer te eten, schrijft de omroep.  Schiphol wil de opgeslagen grond in Badhoevedorp uiteindelijk gaan reinigen via een speciale schoonmaakinstallatie die al is aangekocht. De vergunningen daarvoor zijn nog niet goedgekeurd. Het vliegveld wil het schone zand dat overblijft hergebruiken. "}, {"ID": 2526015, "url": "https://nos.nl/artikel/2526015-wekdienst-25-6-oranje-speelt-tegen-oostenrijk-uitspraak-bolle-jos", "title": "Wekdienst 25/6: Oranje speelt tegen Oostenrijk • Uitspraak 'Bolle Jos'", "date_time": "2024-06-25T06:50:13+0200", "text": "Goedemorgen! Oranje speelt vanavond om 18.00 uur zijn laatste poulewedstrijd tegen Oostenrijk. En de rechtbank doet bij verstek uitspraak tegen 'Bolle Jos', de meest gezochte crimineel van Nederland. Eerst het weer: De dag begint met een strakblauwe lucht en volop zon. Later komen er enkele stapelwolken, maar dat drukt de temperatuur zeker niet. Lokaal kan het 29 graden worden, langs de kust koelt het iets af naar 19 tot 23 graden. In de avond verdwijnen de wolken maar blijft het nog lang warm.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    Julian Assange, de oprichter van WikiLeaks, lijkt onverwachts vrij te komen. Er is een deal gesloten: in ruil voor een schuldbekentenis voor spionage mag hij terugkeren naar zijn thuisland Australië. Assange zou gisterochtend de gevangenis in het Verenigd Koninkrijk hebben verlaten. Hoewel onbekend is waar hij naartoe onderweg is, staat in de deal dat hij later vandaag wordt verwacht bij een rechtbank op afgelegen Amerikaans grondgebied op de Noordelijke Marianen in de Grote Oceaan. Assange wordt in de VS verdacht van spionage. Er hing hem een gevangenisstraf van 175 jaar boven het hoofd voor het publiceren van geheime documenten op het platform. In 2010 publiceerde WikiLeaks een video van Amerikaanse helikopterpiloten in Irak die ongewapende burgers neerschoten. Ook publiceerde het platform de inhoud van honderdduizenden geheime ambtsberichten van Amerikaanse diplomatieke missies over de hele wereld.    Bondscoach Ronald Koeman laat zijn licht schijnen op het EK. Volgens hem maakt Spanje de beste indruk, maar is ook dat team niet onverslaanbaar: "}, {"ID": 2526010, "url": "https://nos.nl/artikel/2526010-dode-bij-brand-in-woontoren-luik-bewoners-met-helikopter-geevacueerd", "title": "Dode bij brand in woontoren Luik, bewoners met helikopter geëvacueerd", "date_time": "2024-06-25T04:46:17+0200", "text": "Bij een brand in een woontoren in Luik is één persoon overleden en zijn veertien mensen gewond geraakt. Twee van hen zijn er slecht aan toe, meldt VRT Nieuws. Inwoners van de toren zijn onder meer met een helikopter van het Belgische leger geëvacueerd. Het gebouw heeft 28 verdiepingen en is ongeveer 85 meter hoog. De brand brak gisterenochtend door nog onbekende oorzaak uit in een kelder van het gebouw. Volgens Waalse media konden de liften vervolgens niet meer gebruikt worden.  Ook verspreidde de rook zich snel door het gebouw via leidingen. Hierdoor konden veel bewoners niet meer hun woning verlaten. Om iedereen te kunnen evacueren werden 100 politieagenten en 70 brandweerlieden ingezet. Met een helikopter werden vijftien mensen in veiligheid gebracht. Zij werden door reddingswerkers aan touwen uit het gebouw gehesen. Ook werden ladderwagens ingezet. Een deel van de bewoners is opgevangen in een crisiscentrum middelbare school en in hotels en een sporthal. Anderen vonden opvang bij vrienden en familie. Even na middernacht was de brand onder controle."}, {"ID": 2526009, "url": "https://nos.nl/artikel/2526009-wikileaks-oprichter-assange-weg-uit-britse-gevangenis-na-deal-met-vs-over-vrijlating", "title": "WikiLeaks-oprichter Assange weg uit Britse gevangenis na deal met VS over vrijlating ", "date_time": "2024-06-25T03:07:14+0200", "text": "Klokkenluider Julian Assange, de oprichter van WikiLeaks, lijkt onverwachts vrij te komen. Assange heeft zijn gevangenis in het Verenigd Koninkrijk gisterochtend verlaten en is inmiddels geland in de Thaise hoofdstad Bangkok. Er lijkt een deal gesloten te zijn over zijn vrijlating: volgens rechtbankdocumenten zal Assange aankomende nacht om 01.00 uur (Nederlandse tijd) verschijnen voor een rechter op de Noordelijke Marianen. Die eilandengroep is grondgebied van de Verenigde Staten en ligt in de Grote Oceaan op zo'n vijf uur vliegen van zijn thuisland Australië. In de deal staat dat Assange schuld gaat bekennen aan een van de achttien aanklachten die tegen hem lopen in de spionagezaak die de Amerikaanse justitie heeft aangespannen. Als ruil hiervoor mag hij terugkeren naar Australië, blijkt uit rechtbankdocumenten die onder meer persbureaus Reuters en AP inzagen. De deal moet nog wel formeel bekrachtigd worden. Assange zal naar verwachting worden veroordeeld tot de vijf jaar die hij al in een zwaarbeveiligde Britse gevangenis heeft doorgebracht, terwijl hij vocht om uitlevering aan de VS te voorkomen. Als de deal wordt goedgekeurd, komt hij dus waarschijnlijk per direct vrij. Op deze korte beelden is te zien dat Assange zonder handboeien in een vliegtuig stapt in Engeland:  Er hing Assange een gevangenisstraf van 175 jaar boven het hoofd in de Verenigde Staten. In 2010 publiceerde het platform van de Australiër een video van Amerikaanse helikopterpiloten in Irak die ongewapende burgers neerschoten. Ook publiceerde het platform de inhoud van honderdduizenden geheime ambtsberichten van Amerikaanse diplomatieke missies over de hele wereld. Assange zat ongeveer vijf jaar in de streng beveiligde Belmarsh-gevangenis in Londen vast. Daarvoor schuilde hij zeven jaar lang in de ambassade van Ecuador in Londen. Toen Ecuador de asielstatus van Assange in 2019 introk, werd hij door de Britse politie gearresteerd.  In een verklaring op X bevestigt WikiLeaks de vrijlating van hun oprichter. \"Julian Assange is vrij\", schrijft het platform. \"Terwijl hij terugkeert naar Australië, danken wij iedereen die ons heeft gesteund, voor ons heeft gevochten en toegewijd blijft aan het gevecht voor zijn vrijheid.\" Stella Assange, de vrouw van Julian Assange die zich al jarenlang inzet voor zijn vrijlating, zegt in een waarschijnlijk gisteren opgenomen video dat de periode dat ze Assange in de gevangenis moet bezoeken \"nu ten einde komt\". \"Ik denk dat Julian tegen deze tijd volgende week vrij is.\" WikiLeaks-vertegenwoordiger Kristinn Hrafnsson zegt in dezelfde video ook optimistisch te zijn en \"dat het nu allemaal heel snel gaat\".  Australië probeert de VS al langer te overtuigen om de zaak tegen Assange te laten vallen. In april liet de Amerikaanse president Biden weten te overwegen de zaak tegen Assange in te trekken. Eind maart bepaalde het Britse Hof dat Assange niet uitgeleverd mocht worden aan de VS zolang de VS geen goede garanties zou geven over de behandeling van Assange.  \"President Biden wilde deze zaak al langer afsluiten. Hij zat ermee in z'n maag: de zaak was nog een erfenis van de regering-Obama, waar Biden vicepresident in was. De onderhandelingen over een deal rond Assange waren ook al langer aan de gang, met dit dus nu als resultaat.\"  \"Assange heeft Engels grondgebied verlaten na een lang juridisch gevecht dat alle hoeken van de Britse rechtszalen heeft gezien. Toen het nieuws over de deal zich gisteravond verspreidde, klonk in het VK vooral opluchting dat er na jarenlang hoorzittingen en juridisch getouwtrek eindelijk een einde lijkt te komen aan dit hoofdstuk.\" De Australische premier Albanese laat in een eerste reactie weten dat Assange onder begeleiding van de Australische ambassadeur het vliegtuig is ingestapt. Hij zegt verder dat hij wil dat Assange zo snel mogelijk thuis wordt gebracht. Eerder vannacht zei een regeringswoordvoerder \"op de hoogte te zijn dat er een gerechtelijke procedure gepland staat tegen meneer Julian Assange in de Verenigde Staten\". \"Omdat die procedures nog gaande zijn, is het niet gepast om verder commentaar te geven.\" Ook zegt de regering dat premier Albanese altijd duidelijk is geweest. \"De zaak van de heer Assange heeft zich te lang voortgesleept en er valt niets te winnen bij zijn voortdurende opsluiting.\"  \"In Australië is grote opluchting over de aanstaande vrijlating van Julian Assange. Premier Anthony Albanese heeft zich persoonlijk hard gemaakt voor deze zaak en het meerdere keren aangekaart bij president Joe Biden. Ook Assanges familie heeft onafgebroken gelobbyd bij Australische, Britse en Amerikaanse politici. Zij zijn altijd overtuigd geweest dat Assange alleen door een diplomatieke oplossing vrij kon komen, en lijken daar nu gelijk in te krijgen.\" "}, {"ID": 2526008, "url": "https://nos.nl/artikel/2526008-voertuig-met-daarin-6-jarig-palestijns-meisje-werd-door-tientallen-kogels-geraakt", "title": "Voertuig met daarin 6-jarig Palestijns meisje werd door tientallen kogels geraakt", "date_time": "2024-06-25T02:35:56+0200", "text": "De auto waarin het 6-jarige meisje zat dat in februari dood werd gevonden in de Gazastrook werd door tientallen kogels geraakt. Die werden hoogstwaarschijnlijk razendsnel vanuit een Israëlische tank afgeschoten. Dat concludeert een Britse onderzoeksgroep die in opdracht van Al Jazeera onder meer audiofragmenten, getuigenverklaringen en openbaar beeldmateriaal analyseerde. De onderzoeksgroep Forensic Architecture stelt dat op basis van beelden 335 kogelgaten in de beschoten auto te zien zijn. Daaruit kan niet geconcludeerd worden dat de auto 335 keer werd beschoten, omdat het ook gaten kan betreffen van kogels die er aan de andere kant van de auto weer uitkwamen.  Wel stelt het onderzoeksteam dat de kogels zeer waarschijnlijk door een wapen op een tank zijn afgevuurd. Het wapen dat werd gebruikt kon volgens de onderzoekers \"zo'n 750 tot 900 kogels per minuut afvuren\". Daarmee is het volgens hen zeer onwaarschijnlijk dat die afkomstig zijn van terreurgroep Hamas. \"Deze vuursnelheid overtreft die van een geweer van het AK-type, het aanvalsgeweer dat het meest aan Hamas wordt toegeschreven\", melden de onderzoekers. Volgens hen komt de vuursnelheid \"overeen met wapens die het Israëlische leger gebruikt, zoals het M4-aanvalsgeweer of het FN MAG-machinegeweer op een Merkava-tank. Die zou op 13 tot 23 meter afstand van de beschoten auto hebben gestaan. Volgens de onderzoekers is het \"niet waarschijnlijk dat de schutter niet had kunnen zien dat er in de auto burgers, waaronder kinderen zaten\".  Het Israëlische leger stelde aanvankelijk dat er \"geen Israëlische legereenheden aanwezig waren bij het voertuig of binnen schootsafstand van het voertuig\". Maar het Amerikaanse ministerie van Buitenlandse Zaken zei later bij monde van woordvoerder Matthew Miller dat er toch Israëlische troepen aanwezig waren: \"Israël zei ons dat er wel legereenheden in het gebied aanwezig waren, maar dat het leger geen kennis had van of betrokken was bij de aanval die beschreven is\". The Washington Post concludeerde eerder al uit audio-opnamen, satellietbeelden, foto's en interviews dat de schade aan een ambulance in de buurt van de auto waarschijnlijk was aangericht door een Israëlisch voertuig. De 6-jarige Hind Rajab werd gedood toen ze met vijf familieleden in een auto vluchtte uit Gaza-Stad. Ook een ambulance die gestuurd was om hen te redden werd beschoten. "}, {"ID": 2526007, "url": "https://nos.nl/artikel/2526007-mentale-gezondheid-meisjes-wordt-wereldwijd-slechter-blijkt-uit-nieuw-onderzoek", "title": "Mentale gezondheid meisjes wordt wereldwijd slechter, blijkt uit nieuw onderzoek", "date_time": "2024-06-25T01:32:32+0200", "text": "Het gaat slecht met de mentale gezondheid van meisjes wereldwijd. Veel meisjes hebben last van onder meer slapeloosheid, hoofdpijn en depressiviteit, blijkt uit een grootschalig onderzoek onder 11- tot 16-jarigen van onder meer de Wereldgezondheidsorganisatie (WHO). In de landen die aan het onderzoek meededen is het aantal meisjes dat meer dan één keer per week last heeft van psychosomatische klachten vanaf 2017 met 13 procent gestegen tot 56 procent in 2022. Psychosomatische klachten zijn bijvoorbeeld buikpijn, slaapproblemen en neerslachtigheid. Ze hebben bijna altijd een psychische oorzaak. Volgens de Nederlandse hoofdonderzoeker Gonneke Stevens, hoogleraar Jongerenwelzijn aan de Universiteit Utrecht, is het in Nederland ook slecht gesteld met de mentale gezondheid van meisjes, maar nog niet zo slecht als in het buitenland. \"Bij ons steeg het aantal meisjes met psychosomatische klachten tot 50 procent, dat is 18 procentpunt meer dan in 2017.\"  Belangrijke oorzaken zijn volgens Stevens de druk die meisjes ervaren door schoolwerk en de gevolgen van de coronacrisis. \"Tijdens de coronacrisis konden meisjes elkaar veel minder fysiek zien terwijl ze hier wel behoefte aan hebben, meer dan jongens. De hoge piek die we tijdens corona zagen is daarna nog niet gedaald.\" Bij jongens is ook een stijging van klachten te zien, maar deze is veel kleiner. 28 procent van de tienerjongens had in 2022 last van psychosomatische klachten, dat is 7 procentpunt meer dan in 2017. De wetenschapper komt ook met aanbevelingen voor jongeren die mentaal in de knoop zitten: \"Positieve sociale relaties aangaan en onderhouden is echt een goede basis. Dat kan met ouders, vrienden of klasgenoten zijn. Het is ook belangrijk om te praten over mentale gezondheid.\" Volgens Stevens zijn Nederlandse jongeren al best goed in het aangaan van dat soort contacten. \"Dat is waarom het bij ons iets minder slecht gaat dan in het buitenland.\"  Het Museum van de Geest is een plek waar jongeren die sociale relaties aan kunnen gaan. Het museum, gevestigd in Haarlem en Amsterdam, probeert via kunst mentale gezondheid bespreekbaar te maken. \"We hebben een speciale kunstroute voor jongeren in het museum\", legt programmadirecteur Jessica Belles uit. In de route staat bijvoorbeeld een metershoog schilderij van een roze olifant: \"Mentale gezondheid is toch vaak de roze olifant in het gesprek die niet wordt besproken.\" De roze olifant in het museum als symbool voor het niet bespreken van mentale gezondheid:  In het museum doet de 15-jarige Leia vrijwilligerswerk. Ze liep recent vast en probeert op deze manier te re-integreren in de samenleving. \"Ik kreeg last van paniek- en angstaanvallen. Binnenkort kan ik hopelijk hulp krijgen van een psycholoog.\" Leia kan verschillende dingen doen in het museum, zo helpt ze bij de balie en maakt ze af en toe ook foto's voor het museum. \"Ik wil later misschien wel wat met fotografie doen, dus dat is leuk om hier te oefenen.\" Leia ziet zelf ook dat ze niet de enige is die last heeft van mentale klachten: \"Op TikTok kom ik heel veel meiden tegen die superdepressief zijn.\" Ze is erg blij met wat het museum haar brengt. \"Op deze manier zie ik ten minste nog iemand anders dan alleen mijn ouders.\" Het Museum van de Geest biedt lespakketten voor middelbare scholen over mentale gezondheid. Ook het Nederlands Centrum Jeugdgezondheid (NCJ) ontwikkelde zo'n programma, genaamd Je Brein de Baas?!. Dat programma werd door bijna 5000 scholen gedownload. \"Leerlingen hebben zelf meegedacht met het opzetten, ze zijn blij dat we hen serieus nemen\", zegt projectcoördinator Mark Weghorst van het NCJ.  Volgens hoofdonderzoeker Stevens gaan er ook veel dingen écht goed bij Nederlandse jongeren. Internationaal scoren zij het laagst op problematisch socialemediagebruik. \"Sociale media worden wel intensief gebruikt door Nederlandse tieners, maar we zien nog weinig jongeren met een verslaving.\" Stevens is ondanks het slechte internationale beeld vrij optimistisch: \"Er zit echt een kracht in onze Nederlandse jeugd. Die sterke sociale relaties en vertrouwensbanden zijn daar een goed voorbeeld van.\" Er blijft wel een serieuze opdracht liggen om aan de mentale gezondheid van meisjes te werken, volgens Stevens: \"Voor Nederland, maar ook voor heel Europa.\" "}, {"ID": 2525994, "url": "https://nos.nl/artikel/2525994-amerikaanse-youtuber-in-amsterdam-belaagd-door-honderden-fans-politie-moet-ingrijpen", "title": "Amerikaanse YouTuber in Amsterdam belaagd door honderden fans, politie moet ingrijpen ", "date_time": "2024-06-24T22:28:53+0200", "text": "De Amerikaanse YouTuber IShowSpeed is vandaag door honderden jongeren belaagd in Amsterdam. De Youtuber livestreamde zijn bezoek in de hoofdstad, waardoor fans wisten waar hij was. Er kwamen zoveel mensen achter hem aan, dat de politie eraan te pas moest komen. De YouTuber, de 19-jarige Darren Watkins, probeerde weg te rennen van zijn fans. Hij liep de pont over het IJ op, waarna de hordes fans hem achtervolgden de boot op. Dit alles werd live op YouTube doorgeplaatst, waarbij te zien was dat Watkins totaal bezweet was en wat in paniek raakte. Honderden jongeren, voornamelijk jongens, stonden om hem heen met een camera omhoog voor een foto.  Uiteindelijk werd de YouTuber vanaf de pont door een plezierboot opgepikt. Vervolgens kwam er een politieboot aanvaren. De agent: \"Leg het mij uit, wie ben jij?\" Watkins: \"Ik ben een soort beroemde voetbalspeler, maar dan een beroemde streamer. Ken je Cristiano Ronaldo? Ik ben hem soort van.\" De politie wilde de YouTuber veilig naar de kant brengen en vroeg de livestream uit te schakelen, zodat de fans niet meer wisten waar hij was. Watkins zei dit te doen, maar deed het niet. Toen de politie het ging controleren werd de livestream onderbroken. Hieronder de livestream van de YouTuber. Op 1:25 is de drukte op de boot te zien, op 1:35 de politie en op 2:23 hoe hij net weer in de auto komt terwijl jongeren op de deuren bonken.   Toen Watkins weer voet aan wal had gezet, werd hij opnieuw belaagd en renden weer honderden jongens achter hem aan. Uiteindelijk kon hij in de een auto stappen. Eerder zei hij dat hij het nog nooit zo gek had meegemaakt als in Nederland. De politie heeft hem geadviseerd de livestream niet te hervatten, maar daar luisterde hij niet naar. Fans bleven hierdoor op de hoogte van zijn locatie. IShowSpeed reist door Europa vanwege het EK in Duitsland. Eerder basketbalde hij in het kantoor van de premier van Albanië.  "}, {"ID": 2525993, "url": "https://nos.nl/artikel/2525993-voetbalclub-geesteren-had-geen-vergunning-voor-spandoek", "title": "Voetbalclub Geesteren had geen vergunning voor spandoek", "date_time": "2024-06-24T22:10:48+0200", "text": "Voetbalvereniging Stevo in Geesteren had geen vergunning voor het hijsen van een spandoek afgelopen zaterdag, blijkt uit de vergunningsaanvraag die de club heeft ingediend bij de gemeente, meldt regionale omroep Oost. Tien mensen raakten gewond toen het doek met metalen stellage naar beneden kwam. De gemeente had een evenementenvergunning verleend voor het duel. Bij de vraag of er spandoeken opgehangen zouden worden, had de voetbalclub 'nee' aangekruist. Ook de vraag of er vuurwerk afgestoken zal worden is negatief beantwoord, terwijl op beelden van Oost te zien is dat voor de wedstrijd vuurwerk wordt ontstoken.  Het doek was van de supportersvereniging van Stevo. Het kwam terecht op het publiek, voor een oefenwedstrijd tussen FC Twente en de thuisclub. Van de tien gewonden raakten er twee ernstig gewond. Zij zijn buiten levensgevaar. Dit zijn beelden van het incident:  Het bestuur van Stevo riep vandaag de gewonden op zich te melden. Het wil weten hoe het met ze gaat, maar weet niet wie het zijn. \"Van de hulpdiensten krijgen we niets te horen. We weten niet wie zijn afgevoerd, of ze thuis zijn of in het ziekenhuis liggen\", zei de secretaris van de club tegen de regionale omroep. Een aantal mensen heeft zich al gemeld, vertelt de secretaris. \"We willen mensen steun bieden, weten of we nog iets voor ze kunnen betekenen.\" "}, {"ID": 2525988, "url": "https://nos.nl/artikel/2525988-duitse-vader-en-zoon-wilden-miljoenen-verdienen-met-afpersen-familie-schumacher", "title": "Duitse vader en zoon wilden miljoenen verdienen met afpersen familie Schumacher", "date_time": "2024-06-24T21:26:42+0200", "text": "Het Duitse Openbaar Ministerie verdenkt twee mannen van het afpersen van de familie van Michael Schumacher. De daders beweerden tegenover werknemers van de familie van de voormalige Formule 1-coureur dat ze belastende informatie over hem hadden. De twee mannen, een vader (53) en een zoon (30) uit Wuppertal, wilden volgens Duitse media miljoenen verdienen met de chantage. De daders stuurden als bewijs enkele dossiers naar de familie en dreigden de gegevens op het dark web te plaatsen - het verborgen deel van het internet - als er niet betaald zou worden. De politie kon achterhalen waar de berichten vandaan kwamen en pakte de twee vorige week op. De vader en zoon zitten voorlopig vast.  De 55-jarige Schumacher is een van de succesvolste Formule 1-rijders aller tijden. Hij werd zeven keer wereldkampioen: vijf keer met Ferrari (2000 tot en met 2004) en twee keer met Benetton (1994 en 1995). Hij stopte in 2012 met racen. Schumacher leeft afgeschermd van de buitenwereld sinds zijn zware ski-ongeluk in 2013, waarbij hij ernstig hersenletsel opliep en lang in coma lag. Hij is niet meer in het openbaar verschenen en zijn familie is er tot dusver in geslaagd zijn privacy te beschermen. Zijn familie kreeg onlangs nog 200.000 euro smartengeld voor een nep-interview met de Duitse oud-Formule 1-coureur. Weekblad Die Aktuelle kondigde vorig jaar een exclusief interview aan met Schumacher. Dat het interview was gemaakt door middel van kunstmatige intelligentie stond alleen vermeld in kleine letters onderaan het interview. "}, {"ID": 2525986, "url": "https://nos.nl/artikel/2525986-maatregelen-oostvaarderskliniek-na-dood-tbs-patient", "title": "Maatregelen Oostvaarderskliniek na dood tbs-patiënt", "date_time": "2024-06-24T20:31:50+0200", "text": "De Oostvaarderskliniek in Almere heeft noodmaatregelen getroffen na de dood van een patiënt. Vrijdag overleed een patiënt in de tbs-kliniek, vermoedelijk na drugsgebruik. Het is de tweede patiënt in korte tijd die is overleden \"met een vermoeden van middelengebruik\". Begin mei overleed ook al een tbs'er in deze kliniek. Naar aanleiding van de dood van de patiënt, afgelopen vrijdag, was bezoek tijdelijk verboden, meldt Omroep Flevoland. Sinds vanmiddag is bezoek weer welkom. Volgens de omroep mochten patiënten ook een tijd niet van hun afdeling af. De kliniek doet onderzoek naar het sterfgeval en heeft een melding gedaan bij de Inspectie Justitie en Veiligheid en de Inspectie Gezondheidszorg en Jeugd.  Een ouder van een van de tbs-patiënten in de Oostvaarderskliniek zegt tegen de regionale omroep dat haar zoon een brief heeft gehad waarin staat dat er zeer gevaarlijke drugs worden binnengebracht in de kliniek. \"Ik heb weer met afschuw een artikel moeten lezen over de misstanden in de Oostvaarderskliniek. Er zijn nu al twee doden en wie weet wanneer de volgende dode valt. Ik ben echt pislink.\" Het rommelt al een tijd bij de Oostvaarderskliniek. De afgelopen maanden werden twee therapeuten van de kliniek ontslagen, beide vanwege een relatie met een patiënt.  In januari werd een kritisch onderzoek naar het werkklimaat en de sociale veiligheid in het kliniek gepubliceerd. Daarin werd onder meer geconcludeerd dat er bij medewerkers een diepgeworteld wantrouwen is tegen vooral leidinggevenden. Ook gaven medewerkers in het onderzoek aan dat ze geen ruimte voelen om leidinggevenden tegen te spreken. Verder komt in het onderzoek naar voren dat er veel drugs in de kliniek worden gevonden en dat er te weinig wordt gedaan om te voorkomen dat drugs binnenkomen. Ook blijkt uit het onderzoek dat er wordt gepest, dat racisme en seksisme een rol spelen en dat medewerkers het gevoel hebben dat er sprake is van vriendjespolitiek, bijvoorbeeld bij het aanstellen van leidinggevenden op bepaalde posities. "}, {"ID": 2525985, "url": "https://nos.nl/artikel/2525985-polen-onderzoekt-rol-rusland-bij-grote-brand-in-winkelcentrum", "title": "Polen onderzoekt rol Rusland bij grote brand in winkelcentrum", "date_time": "2024-06-24T20:25:29+0200", "text": "Meubelhandelaar Sylwia Krzyzanowska dacht eerst dat ook haar winkel in vlammen was opgegaan. Vrienden belden om 8 uur in de ochtend dat er een grote brand woedde in het winkelcentrum buiten de Poolse hoofdstad Warschau, waar zij haar meubelzaak heeft. Er waren direct verdenkingen dat de brand was aangestoken. Ondanks de brandveiligheidsinstallaties in winkelcentrum Marywilska 44 verspreidde het vuur zich zo snel dat er weinig gered kon worden. Kort na de brand deed premier Tusk een vergaande aantijging: hij noemde het \"waarschijnlijk\" dat Rusland achter de brand zat.  Het was het zoveelste incident in een Europees land waarbij gedacht wordt aan sabotage en spionage door Rusland en Belarus. In Polen zijn het afgelopen jaar 18 mensen hiervoor opgepakt. Zo werd in de stad Wroclaw een poging tot brandstichting gedaan bij een fabriek. In april werd een Pool opgepakt die mee zou hebben gewerkt aan een plan om de Oekraïense president Zelensky in Polen te vermoorden. En in Duitsland brandde een wapenfabriek af waar munitie voor Oekraïne werd geproduceerd.  De winkel van Krzyzanowska en haar man bleef gespaard. Toen ze op het nieuws naar dronebeelden keek, zag de ondernemer dat alleen het hoofdgebouw in brand stond. Het bijgebouw met daarin hun winkel, was in orde. Wel was de brand ook voor haar desastreus. Het winkelcentrum met 1400 winkeltjes zorgde normaal gesproken voor een natuurlijke aanloop van klanten - ook voor de meubelzaak. \"De maand na de brand verloren we eigenlijk 100 procent van onze inkomsten\", zegt Krzyzanowska terwijl ze buiten haar zaak uitkijkt op wat er over is van het winkelcentrum. Er is veel politie, schoonmakers vegen de straat. Buiten het uitgebrande centrum wapperen kleren die gered konden worden aan kledingrekken in de wind. Verder is het stil rond Marywilska 44. Denkt de ondernemer ook dat Rusland erachter zit? \"Er wordt natuurlijk veel gespeculeerd\", zegt Krzyzanowska. \"Maar als wat premier Tusk zegt, waar is, dan betekent dit dat onze diensten hun werk niet goed hebben gedaan. Dat is het enige wat ik kan zeggen.\"  Dat Polen de brand in Marywilska 44 serieus neemt, blijkt uit het feit dat de zaak is overgedragen aan het landelijk parket. Daar wordt onderzoek naar georganiseerde misdaad ondergebracht. \"Dit betekent allereerst dat we denken dat er mogelijk een criminele organisatie achter zit\", zegt openbaar aanklager Przemyslaw Nowak. \"Ook kunnen we hierdoor meer mensen en middelen inzetten voor het onderzoek.\" Nowak benadrukt dat brandstichting nog niet officieel is vastgesteld. Het Openbaar Ministerie moet nog wachten op een bouwkundig rapport voordat het naar binnen kan voor het onderzoek.  Maar wat voor concrete aanwijzingen zijn er dat dit een sabotageactie van Rusland was? \"Hoewel ik geen details kan geven, zien wij ook connecties met andere gebeurtenissen\", zegt Nowak. Dat elke ongebruikelijke brand nu met argusogen wordt bekeken, laat zien dat acties van Rusland al een zeker effect hebben op de Poolse samenleving, concludeert journalist Tomasz Piatek. Hij doet al jaren onderzoek naar Russische inmenging in Polen en heeft net een rechtszaak gewonnen die tegen hem was aangespannen door een Poolse miljonair met banden met Moskou. \"Het hoofddoel van Rusland met dit soort acties is om in Polen en in andere landen chaos en een gevoel van onveiligheid te creëren\", zegt de journalist. NOS op 3 maakte deze video over de 'stille oorlog' die Rusland voert. Die woedt op meerdere fronten, niet alleen in Oekraïne:  Piatek houdt nauw contact met Poolse inlichtingendiensten. \"Ze willen nog niet te veel zeggen. Maar ze hebben sterk bewijs dat meerdere incidenten, inclusief de brand in het winkelcentrum, het werk waren van de Russen.\" Dit soort aanvallen wordt uitgevoerd door groepen die op afstand met geld geronseld worden door Moskou en Minsk. De achttien personen die het afgelopen jaar werden opgepakt, kwamen uit Polen, Belarus en Oekraïne. Meubelhandelaar Krzyzanowska wacht liever de uitkomsten van het onderzoek af en richt zich samen met andere ondernemers die nog open zijn vooral op het terugwinnen van klanten. Krzyzanowska plaatst advertenties dat klanten welkom zijn. \"Maar eigenlijk is onze zaak samen met de andere winkels ook zo goed als afgebrand.\" "}, {"ID": 2525972, "url": "https://nos.nl/artikel/2525972-faber-pvv-neemt-afstand-van-term-omvolking-maar-ziet-wel-zorgelijke-demografische-ontwikkeling", "title": "Faber (PVV) neemt afstand van term 'omvolking', maar ziet wel zorgelijke demografische ontwikkeling", "date_time": "2024-06-24T18:58:47+0200", "text": "Beoogd minister Marjolein Faber (PVV) neemt afstand van de term \"omvolking\" die ze eerder heeft gebruikt. In een hoorzitting in de Tweede Kamer zei ze dat ze de term beter niet had kunnen gebruiken, en dat ze het ook niet meer zal doen. Wel vindt ze nog steeds dat er \"zorgelijke demografische ontwikkelingen\" zijn. Uit antwoorden die Faber op vragen daarover gaf concludeerden Kamerleden van onder meer D66, Partij voor de Dieren, GroenLinks-PvdA en Denk dat Faber wel afstand neemt van het woord \"omvolking\", maar niet van haar ideeën erover. De omvolkingstheorie wordt onder meer door de AIVD gezien als een racistische complottheorie. De theorie draait om het idee dat door een bewuste strategie van een elite, immigranten en mensen van kleur de \"blanke\" westerse cultuur verdringen. Faber zei de commotie over haar eerdere uitspraken en over de term \"omvolking\" te begrijpen. Ze zei te beseffen dat de term een \"bewust plan\" impliceert. \"Ik realiseer me dat het gebruik van de term onjuist en ongewenst is, vanwege de verschrikkelijke connotatie met het verleden die het met zich meebrengt\", aldus Faber. In nazi-Duitsland werd met 'omvolking' het beleid bedoeld om veroverde gebieden op gewelddadige wijze te 'germaniseren' door de Joden te vermoorden en de inheemse, veelal Slavische bevolking ondergeschikt te maken en te verjagen. Zo bedoelde ik het niet, zei Faber:   Wel zegt Faber dat ze zich grote zorgen maakt over de \"demografische ontwikkelingen in ons land\". Ze wil als minister de asielinstroom \"maximaal\" beperken. Door \"enorme migratie\" heeft ons land volgens Faber \"geen absorptievermogen meer\". Dat ziet ze terug in het onderwijs en op de woningmarkt, vooral in grote steden. \"Het is zeer legitiem je daar zorgen om te maken. Ik wil iets veranderen in dit land, en dat kan alleen als minister in een kabinet. Ik ga de strengste minister voor asiel ooit worden in dit land.\" Ze benadrukte meerdere malen dat het een \"rechtvaardig\" beleid zal worden. Daar plaatsten Kamerleden van oppositiepartijen vraagtekens bij. \"U doet in het begin afstand van de omvolkingstheorie, maar in alle verdere antwoorden haalt u hem weer aan\", zei GroenLinks-PvdA Kamerlid Piri. \"U zegt hetzelfde als collega Klever. Nu noemt u het geen theorie, maar een fenomeen. Een woordenspel\", concludeerde D66-Kamerlid Podt. Denk-leider Van Baarle wilde weten hoe Faber nu tegen haar uitspraken over de islam aankijkt, die ze eerder verwerpelijk noemde. Faber nam die uitspraken niet terug. maar wees erop dat ze die in een andere rol als oppositielid deed en beloofde zich als minister anders op te stellen.  Kamerleden wilden verder van Faber weten hoe realistisch een strenger asielbeleid is, gezien internationale verdragen en Europese afspraken en regels. Faber zei grote kansen te zien nu er een \"andere wind in Europa waait\". Ze zei te gaan \"kijken en zoeken\" naar een opt-out voor Nederland. JA21 wilde van Faber weten of de Spreidingswet nu helemaal ingetrokken wordt en ze gemeenten kan garanderen dat ze niet gedwongen worden asielzoekers op te vangen. Faber zei dat niet te kunnen garanderen. Verder beloofde Faber dat ze parlementsleden in haar nieuwe rol niet meer zal wegzetten als \"nepvolksvertegenwoordigers\". Het past in haar nieuwe functie ook niet om het kabinet een \"vijfde colonne\" te noemen, erkende ze. Die uitspraken deed ze als oppositielid in de Eerste Kamer, benadrukte ze. \"Ik was fel\", zegt ze. \"Misschien te fel.\" In Ter Apel, waar het enige aanmeldcentrum van Nederland gevestigd is, volgden raadsleden de hoorzitting van Faber. Dit is hoe zij ernaar keken:  "}, {"ID": 2525970, "url": "https://nos.nl/artikel/2525970-omvolking-uitgelegd-achtergrond-van-de-racistische-complottheorie", "title": "'Omvolking' uitgelegd: achtergrond van de racistische complottheorie", "date_time": "2024-06-24T18:46:01+0200", "text": "Het is een term die de laatste tijd geregeld opduikt in het publieke debat: 'omvolking'. Beoogd PVV-minister voor Buitenlandse Handel en Ontwikkelingshulp Reinette Klever nam in haar hoorzitting geen afstand van de term. Marjolein Faber, beoogd minister van Asiel en Migratie, deed dat vandaag wel. Faber gebruikte de term in 2020 in een debat in de Eerste Kamer. Ze zei in haar hoorzitting \"volledig afstand\" te nemen van de term en de commotie erover te begrijpen.  Wat houdt die term in? De omvolkingstheorie draait om het idee dat door een bewuste strategie van een elite, immigranten en vooral mensen van kleur de \"blanke\" westerse cultuur verdringen. De AIVD noemt dit een \"feitelijk onjuiste complottheorie\" en waarschuwde in 2017 voor de opkomst van aanhangers ervan. Het woord 'omvolking' is een vertaling van het Duitse Umvolkung, een term die in de jaren 30 van de vorige eeuw door de nazi's werd geïntroduceerd. Zij waren juist voorstanders van 'omvolking'; ze wilden alle inheemse bewoners van de veroverde gebieden 'germaniseren', om zo 'het Germaanse ras' te laten groeien en 'Lebensraum' te geven. Ze deden dat in de Tweede Wereldoorlog door de Joden uit te moorden en de Slavische volkeren ondergeschikt te maken en te verdrijven. De theorie die in het afgelopen decennium is opgekomen, draait om het idee dat de westerse bevolking wordt vervangen door migranten. Aanhangers van de omvolkingstheorie geloven dat een elite opzettelijk immigratie van met name moslims nastreeft. De oorspronkelijke 'blanke' bevolking zou hierdoor langzaam worden vervangen door een 'invasie' van migranten. Linkse politici zouden hier belang bij hebben; het zou hen meer potentiële kiezers opleveren.  De term 'omvolking' werd rond 2011 populairder door het boek Le grand remplacement van de radicaal-rechtse Fransman Renaud Camus. Hij schreef daarin dat autochtone Fransen binnen twee generaties worden vervangen door Afrikanen en Arabieren. Ook begon hij een beweging tegen 'omvolking'. Tot op de dag van vandaag wordt de theorie uit het boek gedeeld, in binnen- en buitenland. Ook door politici. Betoogd wordt dat de zogenoemde great replacement, de grote vervanging, een bewuste strategie is. Huidig Kamervoorzitter Martin Bosma (PVV) introduceerde het begrip in de Nederlandse politiek. Sinds 2015 sprak hij er meermaals over, waarbij hij de indruk wekte dat 'omvolking' een evidente waarheid is: \"Het is geen theorie, het is gewoon wat een blind paard kan zien\". In 2020 kreeg een opmerking over 'omvolking' van Marjolein Faber (PVV) in een Eerste Kamerdebat met premier Rutte veel aandacht. Faber zei destijds: \"Er wordt een agenda uitgerold van antisemitisme, terrorisme en omvolking\". Vandaag zei Faber dat ze zorgen heeft over de demografische veranderingen in ons land, maar dat ze er \"geen enkele moeite\" mee heeft om de term terug te nemen. \"Ik realiseer me dat het gebruik van de term onjuist en ongewenst is, vanwege de verschrikkelijke connotatie met het verleden die het met zich meebrengt\", zei ze. Nieuwsuur maakte in 2022 deze uitlegvideo over 'omvolking':  Veel extreemrechtse terroristen halen de racistische omvolkingstheorie aan als motief voor hun daden. Zoals de Noor Anders Breivik, die in 2011 een bloedbad aanrichtte op het eiland Utøya en in de Noorse hoofdstad Oslo. Ook de daders van de aanslagen in Christchurch (2019), El Paso (2019) en Buffalo (2022) spraken van 'omvolking' in hun manifest.  Aanhangers van de omvolkingstheorie halen vaak een rapport aan van de Verenigde Naties uit 2000, met de titel Replacement Migration. Ook Faber deed dat in de Algemene Politieke Beschouwingen en vertaalde Replacement Migration als 'omvolking'. De vertaling is onjuist. In het rapport beschreven onderzoekers wat er nodig is om de destijds verwachte bevolkingskrimp in westerse landen en de gevolgen daarvan tegen te gaan. Het rapport is na publicatie nooit omgezet in beleid en het woord 'omvolking' komt in het hele rapport niet voor. "}, {"ID": 2525966, "url": "https://nos.nl/artikel/2525966-acht-doden-bij-enorme-brand-in-moskou-mensen-springen-uit-gebouw", "title": "Acht doden bij enorme brand in Moskou, mensen springen uit gebouw ", "date_time": "2024-06-24T17:35:12+0200", "text": "Bij een grote brand in een onderzoekscentrum vlak bij Moskou zijn ten minste acht doden gevallen. Dat meldt het Russische staatspersbureau TASS. Op beelden op social media zijn grote vlammen en enorme zwarte rookwolken te zien die uit het Platan Research institute komen. Onder de doden zijn ook mensen die uit het gebouw zijn gesprongen of gevallen. Eén persoon lijkt te springen, de ander - iemand met veel brandwonden - lijkt te vallen. Op Telegram en X circuleren daar video's van. Daarnaast zijn er foto's van mensen die nog in het gebouw zitten en wachten op hulp. Hulpdiensten zeiden eerder dat er nog ongeveer negen mensen vastzitten. Met zes mensen lukt het niet om contact te krijgen. De brandweer heeft in ieder geval één persoon gered. Het Platan onderzoekscentrum ontwikkelt radio-elektronische systemen voor het Russische ministerie van defensie. Het is niet duidelijk waardoor de brand is veroorzaakt. "}, {"ID": 2525965, "url": "https://nos.nl/artikel/2525965-internationale-actie-tegen-mensenhandel-ruim-200-arrestaties", "title": "Internationale actie tegen mensenhandel: ruim 200 arrestaties", "date_time": "2024-06-24T17:31:15+0200", "text": "Bij een grote internationale operatie tegen mensenhandel zijn 219 mensen gearresteerd. Ook zijn er honderden slachtoffers in beeld gekomen bij de autoriteiten. Dat meldt Europol. Politiekorpsen van 39 landen van over de hele wereld, waaronder Nederland, werkten de afgelopen tijd samen met Europol, Frontex en Interpol om criminele netwerken te ontmantelen. De actie richtte zich op seksuele uitbuiting, gedwongen criminaliteit en gedwongen bedelen. De operatie, genaamd Global Chain, stond onder leiding van Oostenrijk. Wereldwijd werkten er 39 landen aan mee. De actie werd aangestuurd vanuit Warschau. Er werden 1374 slachtoffers geïdentificeerd en bijgestaan, onder wie 153 kinderen. Ook werden er 276 nieuwe zaken aan het licht gebracht die verder onderzocht gaan worden. Ook Nederland werkte gedurende zes actieweken mee aan de internationale operatie. Onder meer op luchthavens werd extra gecontroleerd en mankracht ingezet om potentiele slachtoffers te herkennen.  In Hongarije arresteerde de politie een echtpaar dat zes van hun kinderen zou hebben gedwongen tot seks en bedelen. De minderjarige kinderen zouden fysiek, mentaal en seksueel zijn misbruikt. De ouders bonden hen vast en boden mensen in de buurt aan om tegen betaling seks met ze te hebben. Agenten troffen de kinderen verwaarloosd, ondervoed en in slechte gezondheid aan. De kinderen werden onder psychologische begeleiding verhoord en krijgen pleegzorg.  \"Mensenhandel is een afschuwelijk misdrijf dat aast op kwetsbare mensen en onze gedeelde waarden van menselijke waardigheid en vrijheid ondermijnt\", zegt Lars Gerdes van Frontex, de Europese grensbewakingsdienst die ook deelnam aan de operatie. Gerdes benadrukt in het persbericht dat de arrestaties alleen mogelijk waren door de internationale samenwerkingen. \"Het opsporen van deze misdaden is ongelooflijk moeilijk omdat er vaak geen getuigenissen van slachtoffers zijn, waardoor een aanzienlijk aantal zaken niet wordt gemeld.\" De internationale operatie is onderdeel van de European Multidisciplinary Platform Against Criminal Threats, beter bekend als EMPACT, die een geïntegreerde aanpak voor de interne veiligheid van de EU introduceert. "}]