[{"ID": 2526143, "url": "https://nos.nl/artikel/2526143-stedelijk-museum-geeft-schilderij-matisse-terug-aan-nazaten-joodse-ondernemer", "title": "Stedelijk Museum geeft schilderij Matisse terug aan nazaten Joodse ondernemer", "date_time": "2024-06-25T23:04:10+0200", "text": "Het Stedelijk Museum in Amsterdam gaat een schilderij van de Franse schilder Matisse teruggeven aan de nazaten van de rechtmatige Joodse eigenaar. Het gaat om het werk Odalisk, dat Henri Matisse begin vorige eeuw schilderde. In 1941 kocht het Stedelijk Museum Odalisk van de Duits-Joodse textielondernemer Albert Stern. Het museum stelt dat het voldoende aannemelijk is dat Stern en zijn familie, die in 1937 naar Nederland vluchtten, het schilderij verkochten uit lijfsbehoud door de komst van de nazi's.  De familie had het geld nodig om te kunnen vluchten. Volgens de Restitutiecommissie, een commissie die adviseert over nazi-roofkunst in Nederland, is er daarom sprake van \"onvrijwillig bezitsverlies door omstandigheden die direct verband houden met het naziregime\". Ondanks de vluchtpoging werd Stern samen met zijn vrouw door de nazi's naar verschillende kampen gedeporteerd. Hij overleed in 1945. Zijn vrouw overleefde de oorlog en emigreerde naar het Verenigd Koninkrijk.  Door het werk terug te geven aan de nazaten van Stern volgt het Stedelijk Museum het advies van de commissie. \"Dit werk vertegenwoordigt een zeer verdrietige geschiedenis en is verbonden met een onuitsprekelijk leed dat deze familie is aangedaan\", zegt directeur Rein Wolfs van het Stedelijk Museum. In Nederlandse musea bevinden zich zeker 170 kunstwerken die in de Tweede Wereldoorlog werden geroofd van hun Joodse eigenaren. In het Stedelijk Museum gaat het om vijftien objecten met een mogelijk problematische herkomstgeschiedenis. "}, {"ID": 2526133, "url": "https://nos.nl/artikel/2526133-vn-voedselwaakhond-kans-op-hongersnood-in-gaza-hoog-situatie-catastrofaal", "title": "VN-voedselwaakhond: kans op hongersnood in Gaza hoog, situatie catastrofaal", "date_time": "2024-06-25T22:02:59+0200", "text": "Het risico op hongersnood is nog altijd hoog in de hele Gazastrook, schrijft de VN-voedselwaakhond IPC in een nieuw rapport dat vooruitblikt op de komende drie maanden. De organisatie noemt de situatie in Gaza catastrofaal. Het IPC hanteert vijf categorieën van voedselonzekerheid. Ongeveer 96 procent van de bevolking bevindt zich in een van de drie hoogste categorieën. Bijna een kwart van de bevolking, zo'n half miljoen mensen, zit op het ernstigste, catastrofale niveau van voedselonzekerheid. Het IPC had in het vorige rapport, in maart, voorspeld dat er op dit moment sprake zou zijn van hongersnood in het gebied, maar de huidige gegevens wijzen er niet op dat dat ook zo is. Sindsdien zijn er namelijk een aantal dingen veranderd, zegt de organisatie. In april en mei werden er bijvoorbeeld meer hulpgoederen toegelaten in het noorden van Gaza.  Maar door de voortdurende gevechten en de beperkte toegang voor hulporganisaties blijft het risico op hongersnood dus wel hoog, zegt het IPC. \"De waarschijnlijke verbetering mag geen ruimte bieden voor zelfgenoegzaamheid over een verminderd risico op hongersnood.\" Doordat er al maandenlang te weinig voedsel is, blijft het risico net zo hoog als de afgelopen maanden. Of het label 'hongersnood' nu wel of niet wordt gegeven \"verandert niets aan het feit dat er op dit moment zonder twijfel sprake is van extreem menselijk lijden in de Gazastrook\", schrijft het IPC. \"En aan de onmiddellijke humanitaire noodzaak om dit burgerleed aan te pakken door volledige, veilige ongehinderde en aanhoudende humanitaire toegang tot de Gazastrook.\" Slechts 23 van de 44 geplande humanitaire hulpmissies werden begin juni gefaciliteerd door Israël, citeert het IPC VN-hulporganisatie OCHA. In een aantal gevallen werd de toegang geweigerd of verhinderd door gevechten of urenlange vertraging door het Israëlische leger bij grensovergangen.  In het zuiden van Gaza is de aanvoer van goederen flink afgenomen sinds het Israëlische leger vorige maand de grensovergang bij Rafah bezette en de stad binnentrok. Bovendien is het aantal vrachtwagens met hulpgoederen nog altijd veel lager dan voor het uitbreken van de oorlog. Voor oktober kwamen er dagelijks ruim 500 vrachtwagens per dag de enclave binnen. Hieronder is het aantal vrachtwagens met hulpgoederen dat Gaza binnenkomt weergegeven:  Hoewel de officiële drempel voor hongersnood op dit moment niet is overschreden, kan dit wel elk moment gebeuren, zegt de IPC. De beschikbaarheid en toegang tot voedsel en basisvoorzieningen is erg wisselend, wat ervoor zorgt dat de bevolking erg kwetsbaar is. Vooral kinderen lopen daarbij een groot gevaar. Uit cijfers van de Wereldgezondheidsorganisatie (WHO) blijkt dat zeker 32 kinderen de afgelopen maanden zijn overleden door ondervoeding. Duizenden kinderen zijn ondervoed en hebben dringend medische hulp en voeding nodig. Bekijk hieronder de beelden die een lokale journalist onlangs in een ziekenhuis in Gaza maakte voor de NOS:  Het IPC-rapport kwam later dan verwacht. De toegang tot het gebied is erg beperkt, wat het onderzoek ernstig dwarsboomde, zegt de VN-organisatie.  Israël weigert om onderzoekers binnen te laten in Gaza en door de chaos is het voor hulpverleners steeds moeilijker om zicht te krijgen en houden op de humanitaire situatie. Het Internationaal Gerechtshof (ICJ) bepaalde eind vorige maand in een tussenvonnis dat Israël er alles aan moet doen om de burgerbevolking van Gaza te beschermen en humanitaire hulp toe te laten. Ook moet Israël van de rechters onafhankelijke experts toelaten in Rafah voor onderzoek, zodat mogelijk bewijs niet verloren gaat. Het ICJ kan naleving van het vonnis niet afdwingen.  Hulporganisatie Save the Children beaamt het beeld dat het IPC-rapport schetst. \"In de afgelopen vijf weken zijn alleen al in één kliniek veertig zeer zwaar ondervoede kinderen binnengebracht\", zegt teamleider Rachel Cummings vanuit Gaza. \"Dit weekend kwam een moeder van 38 jaar binnen die nog maar 37 kilo woog.\" Cummings benadrukt dat haast geboden is. \"Voor kinderen die zwaar ondervoed zijn, is het een kwestie van dagen voordat ze overlijden. Zeker als ze ook nog eens diarree, geelzucht of een zware verkoudheid hebben.\" "}, {"ID": 2526130, "url": "https://nos.nl/artikel/2526130-vier-mannen-opgepakt-op-landgoed-van-britse-premier-sunak", "title": "Vier mannen opgepakt op landgoed van Britse premier Sunak", "date_time": "2024-06-25T21:45:49+0200", "text": "In Noord-Engeland hebben vier mannen zonder toestemming het landgoed van de Britse premier Sunak betreden. Dat meldt de politie van North Yorkshire. De vier verdachten, in de leeftijd van 20 tot 52 jaar oud, zijn aangehouden. Mogelijk horen de mannen bij de actiegroep Youth Demands. Op X plaatste de groep een video waarop te zien is hoe een man met hoge laarzen een vijver inloopt. Daar trekt de man zijn broek omlaag en lijkt hij, als daad van protest, zijn behoefte te doen. Op de achterkant van zijn overhemd staat de tekst: 'Eet stront Rishi'. Via X roept de actiegroep op tot een wederzijds wapenembargo tegen Israël. Ook wil de groep voorkomen dat er nieuwe olie- en gasvergunningen door de Britse regering worden afgegeven. Het incident komt iets meer dan een week voor de Britse verkiezingen. De verdachten worden door de politie ondervraagd.  Rishi Sunak woont als premier in het Londense Downing Street 10, maar heeft ook een huis in zijn eigen kiesdistrict Richmond and Northallerton. In het Noord-Engelse district wil hij volgende week ook worden herkozen als parlementariër bij de Britse verkiezingen. Volgens peilingen is het nog geen uitgemaakte zaak dat hij die zetel kan behouden. Het zou voor het eerst zijn dat een zittende premier zijn zetel in het Lagerhuis verliest. "}, {"ID": 2526126, "url": "https://nos.nl/artikel/2526126-gevoelige-nederlaag-netanyahu-ook-ultraorthodoxe-israeliers-moeten-leger-in", "title": "Gevoelige nederlaag Netanyahu: ook ultraorthodoxe Israëliërs moeten leger in", "date_time": "2024-06-25T21:13:36+0200", "text": "Israël moet de dienstplicht invoeren voor de ruim 60.000 ultraorthodoxe mannen in het land. Het Israëlische Hooggerechtshof heeft bepaald dat het leger moet beginnen met hun rekrutering. Slecht nieuws voor premier Netanyahu, wiens machtige ultraorthodoxe partners eerder dreigden de regering op te blazen bij een dergelijk besluit. De kwestie speelt al decennia, maar is nu extra actueel vanwege de oorlog in Gaza, waarvoor honderdduizenden reservisten zijn opgeroepen om in het leger te dienen. Die oproep ging echter voorbij aan ultraorthodoxe Joden, ook wel charedim genoemd. Zij zijn sinds de oprichting van de staat Israël in 1948 vrijgesteld van de dienstplicht. Dat is voor veel Israëliërs onverteerbaar. De charedim kunnen hun leven wijden aan de studie van heilige boeken en het herstellen van religieuze instituten die waren vernietigd tijdens de Holocaust, is de gedachte achter de vrijstelling. Inmiddels zijn de religieuze instituten groter dan ze ooit zijn geweest, zelfs vóór de Holocaust waren ze niet zo groot. Het Hooggerechtshof bepaalde in de afgelopen jaren al meermaals dat selectieve dienstplicht in strijd was met de wet, omdat die discriminerend zou zijn. Van een daadwerkelijke afschaffing van de vrijstelling kwam het echter nooit, mede door verzet van religieuze partijen.  Ook premier Netanyahu, die in zijn regering afhankelijk is van de steun van twee ultraorthodoxe politieke partijen, spande zich de afgelopen weken in om de vrijstelling te behouden. Maar het Hooggerechtshof zet nu unaniem een streep door die plannen. Het oordeel luidt wederom: de uitzondering is discriminerend en daarmee niet wettelijk toegestaan. Het leger moet van het hof beginnen met rekruteren. Niet duidelijk is hoe en wanneer dat zal gaan gebeuren, maar volgens juristen wordt het voor Netanyahu nu steeds moeilijker om vertragingstactieken toe te passen. Ook heeft de procureur-generaal het leger vanavond in een brief opgedragen om per direct 3000 orthodoxen op te roepen voor militaire dienst. Op deze manier komt de regering steeds verder onder druk te staan. De machtige ultraorthodoxe partijen Shas en United Torah Judaism (UTJ) hebben vaker gedreigd uit de coalitie te stappen als vrijstellingen voor hun gemeenschap zouden verdwijnen. Tijdens hoorzittingen zeiden regeringsadvocaten dat het dwingen van charedim \"de Israëlische samenleving uiteen zou scheuren\". De premier heeft zelf nog niet gereageerd op het oordeel. Zijn Likud-partij heeft dat wel gedaan: in een eerste reactie zei de partij \"verbijsterd\" te zijn. De leider van de UTJ-partij, Yitzhak Goldknipf, sprak van \"een teleurstellende beslissing\".  In theorie heeft de groep kandidaat-rekruten een aanzienlijke omvang. Doordat ultraorthodoxen veel kinderen krijgen, is het aantal ultraorthodoxe mannen sinds 1948 enorm gestegen van 400 tot 63.000. Overigens dient momenteel al een groep ultraorthodoxen in het leger. Vanwege de terreuraanslagen op 7 oktober hebben zeker 2000 strenggelovigen zichzelf aangemeld. Ook daarvoor was er al een speciale eenheid voor orthodoxen: het Netzah Yehuda-bataljon. Begin dat jaar zou de VS sancties tegen deze eenheid hebben overwogen, omdat de leden betrokken waren bij grove mensenrechtenschendingen. Het is nog onduidelijk hoe het leger op grote schaal ultraorthodoxen kan laten integreren. In het leger werken mannen en vrouwen samen en is er niet altijd ruimte voor religieuze dieetrestricties. Er wordt naar verluidt dan ook gedacht aan een oplossing waarbij de ultraorthodoxen een apart legeronderdeel krijgen. "}, {"ID": 2526121, "url": "https://nos.nl/artikel/2526121-leger-ingezet-bij-demonstraties-en-onlusten-in-kenia-president-blijft-aan", "title": "Leger ingezet bij demonstraties en onlusten in Kenia, president blijft aan", "date_time": "2024-06-25T20:54:05+0200", "text": "De autoriteiten van Kenia hebben het leger ingezet vanwege de protestgolf en onlusten in het land. Vanmiddag werd het parlementsgebouw bestormd. Op verschillende plekken zijn (overheids)gebouwen in brand gestoken. Demonstranten zijn woest over een vandaag aangenomen belastingwet. President William Ruto zegt dat de protesten gekaapt zijn door criminelen. De demonstranten eisen zijn onmiddellijke vertrek, maar daar peinst hij naar eigen zeggen niet over. In een ingelaste tv-verklaring maakte Ruto vanavond bekend dat hij en zijn regering aanblijven \"om Kenianen te beschermen\".   De president beloofde er alles aan te doen om de chaos in het land te beëindigen. Militairen gaan de politie en ordetroepen daarbij helpen. Bij hard optreden door de politie zijn vandaag meerdere betogers gedood. Er zijn video's opgedoken van ongewapende demonstranten die worden mishandeld. Bekijk hier beelden van de chaos:  Het is onduidelijk hoeveel mensen er zijn omgekomen; Keniaanse media spreken van minstens acht slachtoffers. Journalisten hebben op straat lichamen van gedode demonstranten gezien. Reuters meldt op basis van artsen dat zeker vijf betogers zijn doodgeschoten. Ook zou er geschoten zijn op plunderaars. De nieuwe wet verhoogt de belasting op producten als brandstof en kookolie. Betogers vinden dat de producten hierdoor onbetaalbaar worden Ze eisen dat de wet wordt ingetrokken, maar daar wil Ruto vooralsnog niets van weten. Hij zei in zijn toespraak dat \"het pijnlijk is dat deze belangrijke dialoog is gekaapt door gevaarlijke mensen\".  De escalatie van de crisis komt op de dag dat honderden Keniaanse agenten in Haïti zijn begonnen aan een VN-missie. Het eiland in de Cariben is in chaos vervallen: gewapende bendes maken er de dienst uit. Het is onduidelijk wat de Keniaanse agenten precies gaan doen in Haïti. Intussen wordt het geweld in Kenia zelf internationaal veroordeeld. VN-secretaris-generaal Guterres roept zowel de politie als demonstranten op om geen geweld te gebruiken. \"Het is heel belangrijk dat de rechten van mensen die vreedzaam demonstreren worden nageleefd.\" "}, {"ID": 2526118, "url": "https://nos.nl/artikel/2526118-artsentekort-zeeland-groeit-ook-huisartsenspoedpost-oostburg-dicht", "title": "Artsentekort Zeeland groeit, ook huisartsenspoedpost Oostburg dicht", "date_time": "2024-06-25T20:42:30+0200", "text": "Het aantal huisartsen in Zeeland neemt steeds verder af. De huisartsenspoedpost in Oostburg moet om die reden komende herfst de deuren sluiten. Dan heeft Zeeuws-Vlaanderen nog maar één spoedpost over: in Terneuzen. \"Het werd steeds lastiger om het rooster van de huisartsen rond te krijgen\", zegt directeur Karin Smit van de regionale huisartsenvereniging Nucleuszorg tegen Omroep Zeeland. Met daarnaast een tekort aan verpleegkundigen die de telefoon aannemen, was de beslissing volgens Smit onvermijdelijk.  Vanaf 1 oktober moeten patiënten met spoedklachten in Zeeuws-Vlaanderen zich 's avonds, 's nachts en in het weekend melden in Terneuzen, op zo'n 30 minuten rijden vanaf Oostburg. Volgens Smit valt de impact daarvan wel mee. \"Een kwart van de patiënten voor Oostburg wordt daar al naar doorverwezen.\" De locatie in Oostburg is sinds drie jaar alleen overdag en 's avonds open. Door personeelstekorten lukte het niet meer om de post in de nachten te bemannen. Dat begon als een proef, maar het werd na een jaar definitief.  Het aantal huisartsen in Zeeland loopt al jaren terug. Op locaties in de buurt van opleidingsplaatsen valt het nog mee, schrijft Omroep Zeeland. Maar hoe verder daarvanaf, hoe minder huisartsen er zijn. En nieuwe artsen willen vaak in deeltijd werken, waardoor voor iedere huisarts die weggaat, twee of drie opvolgers nodig zijn. De komende jaren zal het tekort alleen maar groter worden; veel huisartsen gaan binnen een paar jaar met pensioen en de nieuwe aanwas kan die weggevallen plekken op dit moment niet opvullen. De komende vijf jaar zijn in Zeeland zo'n honderd nieuwe huisartsen nodig, berekende de Landelijke Huisartsen Vereniging.  Ook in andere vakgebieden van de geneeskunde vallen gaten in Zeeland. Zo werd eerder deze maand bekend dat de afdeling neurologie van het ziekenhuis in Terneuzen moet sluiten. Ook hier is de aanleiding een personeelstekort. Nieuwe patiënten worden doorverwezen naar een ziekenhuis in Gent, over de Belgische grens dus. Meer Zeeuwse patiënten zullen gebruik gaan maken van de Belgische gezondheidszorg, verwacht Smit. De sluiting van de huisartsenpost in Oostburg zal zorgen voor meer patiënten in Knokke, waar in het weekend een huisartsenpost open is. Dat is niet tegen te houden, denkt de directeur. \"Wij kijken vooral hoe we goed samen kunnen werken.\" Inwoners van Zeeuws-Vlaanderen zijn uitgenodigd voor een bijeenkomst over de voorgenomen sluiting van de huisartsenpost in Oostburg. "}, {"ID": 2526107, "url": "https://nos.nl/artikel/2526107-onderzoek-frequentie-extreme-natuurbranden-in-20-jaar-tijd-verdubbeld", "title": "Onderzoek: frequentie extreme natuurbranden in 20 jaar tijd verdubbeld", "date_time": "2024-06-25T19:31:21+0200", "text": "Grote verwoestende natuurbranden komen de laatste jaren voortdurend in het nieuws, breken wereldwijd records en eisen soms ook slachtoffers. Ze lijken steeds vaker voor te komen. Australisch onderzoek bevestigt dat nu: het aantal extreme natuurbranden is de laatste twintig jaar verdubbeld, en ze zijn vaak ook groter dan voorheen. Dat heeft volgens de wetenschappers vooral te maken met extremere weersomstandigheden die het gevolg zijn van klimaatverandering. De zes jaren met de hevigste natuurbranden deden zich allemaal na 2016 voor, schrijven de onderzoekers in het vakblad Nature Ecology &amp; Evolution. De enorme zomerbranden in Australië in 2019 en 2020 zijn er een goed voorbeeld van. Naar schatting 2,8 miljard gewervelde dieren kwamen om en het verspreidingsgebied van 116 plantensoorten werd verwoest.  Daarnaast raakt bij grote natuurbranden de lucht ernstig vervuild door de rook, wat meer gezondheidsschade tot gevolg heeft. Dat merkten ook inwoners in Zuidoost-Azië in 2015. Door hevige natuurbranden in Indonesië kampten dichtbevolkte steden met zo veel smog dat het leidde tot zo'n 100.000 extra doden door ademhalingsproblemen. De directe en indirecte economische schade bedroeg naar schatting 16 miljard dollar. Om te weten te komen of extreme natuurbranden inderdaad zijn toegenomen in aantal en omvang, gingen onderzoekers van de University of Tasmania satellietgegevens uit de periode 2003-2023 na. Daaruit bleek dat, terwijl het totale verbrande gebied in omvang afnam, het aantal extreme natuurbranden meer dan verdubbelde en de branden intenser werden.  Ieder jaar wordt er wereldwijd zo'n 800 miljoen hectare natuur in de as gelegd. Dat is deels een natuurlijk proces. Op de savanne in Afrika bijvoorbeeld zijn natuurbranden deel van het ecologisch systeem. Doordat de bevolking toeneemt, wordt steeds meer savanne omgezet in landbouwgrond. Daardoor zijn er ook minder natuurbranden op dat soort plaatsen en neemt het totaal afgebrande hectare wereldwijd af. \"Maar daarmee zijn we een beetje voor de gek gehouden\", legt fysisch geograaf Guido van de Werf van de universiteit van Wageningen uit. \"Terwijl het totaal afneemt, zijn grote, extreme natuurbranden juist toegenomen in aantal en intensiteit. Vooral in gebieden dichter bij de poolcirkel. Wij zien dat al jarenlang. In Canada ging vorig jaar in een keer 5 procent van het bos eraan.\" Die branden zijn enorm schadelijk voor het plaatselijke ecosysteem. \"Die branden horen niet zo vaak voor te komen, op die schaal. Vroeger gebeurde dat in een sommige natuurgebieden maar eens in de paar honderd jaar\", zegt Van de Werf.  De toename van grote verwoestende natuurbranden heeft volgens de Australische wetenschappers alles te maken met extreem weer en aanhoudende droogte door klimaatverandering. In hoeverre de aarde nog sneller opwarmt door die branden is lastiger te bepalen, zegt Van de Werf. \"Aan de ene kant komt er door die natuurbranden wel meer CO2 in de atmosfeer, maar ook meer fijnstof met een deels koelende werking. Daarnaast verandert door de branden ook de reflectie van het oppervlak met name in gebieden met sneeuw, wat die opwarming ook vermindert. En zo zijn er nog meer factoren. Het is heel complex.\" Zeker is wel dat de extreme natuurbranden wereldwijd verder zullen toenemen als de aarde verder opwarmt. \"We gaan nog veel meer grote natuurbranden zien, tenzij we de opwarming stoppen en onze bossen goed beheren. De toename die we nu al zien is wat dat betreft de kanarie in de kolenmijn.\" "}, {"ID": 2526106, "url": "https://nos.nl/artikel/2526106-crazy-town-zanger-shifty-shellshock-overleden-bekend-van-hit-butterfly", "title": "Crazy Town-zanger Shifty Shellshock overleden, bekend van hit Butterfly", "date_time": "2024-06-25T19:25:49+0200", "text": "Zanger Shifty Shellshock van de Amerikaanse band Crazy Town is overleden. De band stond in 2001 in de hitlijsten met het nummer Butterfly. De zanger werd dood gevonden in zijn huis in Los Angeles. Hij was 49 jaar. Over de doodsoorzaak is nog niets bekend. Shifty Shellshock was de artiestennaam van Seth Binzer. Hij rolde begin jaren 90 de muziekwereld in met de band Brimstone Sluggers, die enkele jaren later werd omgevormd tot Crazy Town. In november 1999 kwam hun debuutalbum The Gift of Game uit, waar Butterfly op stond. Butterfly werd bewust niet als eerste single van het album uitgebracht, maar pas in 2001 als derde single. Crazy Town speelde metal, rap en rock en wilde bij het publiek niet de verwachting wekken alleen maar rustige, 'Butterfly-achtige' nummers te maken. \"Dat is niet wie we zijn\", zei de gitarist in 2001. Toch werd dit het nummer waar de band mee doorbrak en vooral om wordt herinnerd. Het belandde op 1 in de Amerikaanse Billboard Hot 100. In Nederland bereikte het in de Top 40 de vijfde plek. Het nummer Butterfly:  De band ging in 2003 uit elkaar, om in 2007 weer samen te komen. Uiteindelijk bracht Crazy Town drie albums uit. In de jaren na zijn grootste hit kampte Shellshock met verslavingen. Vorig jaar kwam hij nog in het nieuws vanwege een vechtpartij met een mede-bandlid en Crazy Town moest stoppen met een tournee."}, {"ID": 2526099, "url": "https://nos.nl/artikel/2526099-gemeente-amsterdam-wil-dat-schiphol-serieus-krimpt-naar-400-000-vluchten", "title": "Gemeente Amsterdam wil dat Schiphol 'serieus krimpt' naar 400.000 vluchten", "date_time": "2024-06-25T18:34:02+0200", "text": "De gemeente Amsterdam wil dat Schiphol \"serieus krimpt\" om de geluidshinder en uitstoot te verminderen. Het college van burgemeester en wethouders wil dat het aantal vluchten omlaaggaat naar maximaal 400.000 per jaar. \"Doorgaan op dezelfde voet, of zelfs uitbreiden en groeien, kan niet meer. Dit gaat ten koste van de leefomgeving van de regio Schiphol en de kwaliteit van leven van haar inwoners\", schrijft het college aan de gemeenteraad. Eind vorig jaar kondigde de gemeente ook al aan een kleiner Schiphol te willen, met maximaal 440.000 vluchten. De nieuwe eis gaat nu dus nog een stukje verder.  Met dit nieuwe standpunt gaat de gemeente Amsterdam lijnrecht in tegen demissionair minister Harbers (Infrastructuur en Waterstaat). Hij maakte vorige maand juist bekend dat dankzij een aantal maatregelen het maximale aantal vluchten weer omhoog kon, naar 470.000 vluchten. Ook over de nachtvluchten verschillen de standpunten. Minister Harbers wil dat vanaf volgend jaar tussen 23.00 uur en 07.00 uur geen lawaaiige toestellen meer van en naar de luchthaven vliegen. Amsterdam gaat dat niet ver genoeg: de hoofdstad wil dat er op die tijden geen enkel vliegtuig meer landt of opstijgt.  Het nieuwe kabinet lijkt ook niet te sturen op krimp. In het hoofdlijnenakkoord staat dat Schiphol op de langere termijn kan groeien, met stillere en schonere vliegtuigen. Daarnaast zei kandidaat-minister Madlener (PVV, Infrastructuur en Milieu) vorige week in de hoorzitting dat de gezondheid van omwonenden belangrijk is, maar dat Schiphol wat hem betreft niet hoeft te krimpen. Luchthaven Schiphol is voor bijna 70 procent in handen van de Nederlandse staat. De gemeente Amsterdam heeft 20 procent van de aandelen en zegt zich als activistisch aandeelhouder op te stellen. Daarbij zijn de pijlen niet alleen gericht op krimp van de luchthaven. Volgens de gemeente moeten ook de beloningen voor het bestuur en de raad van commissarissen van Schiphol omlaag. "}, {"ID": 2526094, "url": "https://nos.nl/artikel/2526094-politie-vraagt-pleziervaarders-uit-te-kijken-naar-de-al-langer-vermiste-yoran-16", "title": "Politie vraagt pleziervaarders uit te kijken naar de al langer vermiste Yoran (16)", "date_time": "2024-06-25T18:11:01+0200", "text": "De politie roept pleziervaarders op de rivier de Merwede op om mee te zoeken naar de vermiste Yoran Krol. De 16-jarige jongen verdween in december vorig jaar en is nog steeds niet gevonden. Door de oproep hoopt de politie verder te komen in het onderzoek. De jongen verdween in de nacht van 23 op 24 december. Hij werd voor het laatst gezien bij een jongerencentrum in Almkerk. Er werd massaal naar hem gezocht; op een grote zoekactie in januari kwamen zo'n 2500 mensen af.  De fiets werd op z'n 12 kilometer afstand van het jongerencentrum gevonden op de Merwedebrug, de jas in de rivier ter hoogte van Papendrecht. De politie vermoedt dat de jongen in de rivier is terechtgekomen en verdronken.  Eerdere zoekacties van de politie leverden niets op. Er werd onder meer met duikers en sonarapparatuur in het water gezocht, schrijft Omroep Brabant. Eind januari meldde de politie niet meer actief te zoeken naar Yoran. \"Het is zoeken naar een naald in een hooiberg\", zei een woordvoerder daar toen over. Nu heeft de politie op sociale media een oproep gedaan aan pleziervaarders om te helpen bij de zoektocht. \"Elke waarneming, hoe klein ook, kan van belang zijn\", aldus de politie. Wie het water op gaat, wordt gevraagd te letten op \"verdachte situaties of objecten\". "}, {"ID": 2526091, "url": "https://nos.nl/artikel/2526091-ruim-34-000-euro-ingezameld-voor-dakloze-man-die-portemonnee-terugbracht", "title": "Ruim 34.000 euro ingezameld voor dakloze man die portemonnee terugbracht", "date_time": "2024-06-25T18:01:37+0200", "text": "Via crowdfunding is 34.102 euro ingezameld voor de dakloze man uit Amsterdam die een gevonden portemonnee met bijna 2000 euro naar de politie bracht. De politie schreef er zondag over in een bericht op Instagram en het verhaal van Hadjer el Ali, zoals de dakloze man heet, maakte veel los. Een inzamelingsactie op initiatief van Instagrampagina Cestmocro leverde binnen een dag 34.102 euro op. Belangstellenden kunnen geen geld meer overmaken via GoFundMe. Met het opgehaalde geld wil El Ali volgens het platform een huurwoning regelen. \"Ik kan mijn gevoel niet beschrijven,\" zegt hij op Instagram:  Hij is sinds anderhalf jaar dakloos en heeft twee jonge kinderen. Sinds het bericht van de politie staat zijn leven op zijn kop. \"Ik word overal herkend, mensen vertellen me dat ze me een mooi voorbeeld vinden en mijn daad mooi vonden. Ik word overstroomd door liefde, mensen bieden me de mooiste dingen aan.\"  El Ali hoopt een huurwoning te vinden en zijn leven weer op te kunnen bouwen. Hij laat ook weten dat veel mensen hem een baan hebben aangeboden. Van de politie kreeg hij gisteren al een cadeaubon van 50 euro en een onderscheiding, omdat \"eerlijkheid beloond moet worden\". In de portemonnee zaten geen pasjes of iets anders waarmee de identiteit van de eigenaar kon worden vastgesteld. Als de eigenaar de portemonnee binnen een jaar niet komt ophalen, gaat het geld naar de eerlijke vinder. "}, {"ID": 2526084, "url": "https://nos.nl/artikel/2526084-nederlandse-piloot-komt-om-bij-ongeluk-met-zweefvliegtuig-in-duitsland", "title": "Nederlandse piloot komt om bij ongeluk met zweefvliegtuig in Duitsland", "date_time": "2024-06-25T17:14:55+0200", "text": "Een zweefvliegtuig is vanmiddag neergestort bij zweefvliegveld Suhl-Goldlauter, in de Duitse deelstaat Thüringen. De piloot, een 70-jarige man uit Nederland, kwam daarbij om het leven. Dat melden Duitse media. De piloot was de enige inzittende van het toestel. De man werd na de crash nog gereanimeerd maar overleed op het vliegveld aan zijn verwondingen. Het slachtoffer maakte deel uit van een groep reizigers uit Nederland. Een deel van hen was volgens het Duitse persbureau DPA getuige van het ongeluk. Volgens het persbureau kwam het toestel in de problemen bij het opstijgen. Over de oorzaak van het ongeluk is nog niets bekend. "}, {"ID": 2526083, "url": "https://nos.nl/artikel/2526083-verzekeraars-hebben-samenwerking-met-huisartsenketen-co-med-volledig-beeindigd", "title": "Verzekeraars hebben samenwerking met huisartsenketen Co-Med volledig beëindigd", "date_time": "2024-06-25T17:11:59+0200", "text": "Zorgverzekeraars CZ, VGZ, Menzis en Zilveren Kruis stoppen volledig met de samenwerking met de commerciële huisartsenketen Co-Med. Het contract is vandaag definitief beëindigd. De keten zegt dat het bezig is met juridische stappen tegen de verzekeraars. Vorige week hadden alle verzekeraars hun contracten al opgeschort. Daarmee stopte ook de financiering van de zorg van de huisartsenketen. De 50.000 patiënten van de tien praktijken hebben tijdelijk een nieuwe huisarts toegewezen gekregen. Een noodplan daarvoor lag al maanden klaar. De verzekeraars stoppen de samenwerking omdat zij vinden dat de kwaliteit van de zorg ondermaats is. Co-Med krijgt de bezetting op de praktijken niet rond, bleek nadat de verzekeraars de roosters opvroegen. Guy Vroemen, directeur van Co-Med, laat in een reactie weten dat de keten in gesprek is met zorgverzekeraars. Ook is Co-Med volgens hem bezig met juridische stappen. Vervolgvragen hierover wil hij niet beantwoorden.  Afgelopen vrijdag, een dag nadat de verzekeraars hun contract opschortten, waren de praktijken van Co-Med 'tot nader order' gesloten. De patiënten van Co-Med werden doorverwezen naar de site van CZ, waar een overzicht stond van locaties waar de patiënten zich wel konden melden. De NOS heeft vanochtend nog een belronde gedaan. Daaruit bleek dat alleen bij de praktijk in Helmond de telefoon werd opgenomen. Al is het nog onduidelijk of de praktijk ook daadwerkelijk open is voor zorg. Degene die de telefoon opnam, wilde geen verdere vragen beantwoorden. Omdat de praktijken niet bereikbaar zijn ontstaat \"een ernstig risico voor de patiëntenzorg\", schrijven de verzekeraars. \"De verwachting is dat Co-Med de tekortkoming niet binnen afzienbare termijn kan wegnemen. Op grond daarvan hebben de zorgverzekeraars besloten de overeenkomsten formeel te beëindigen.\" "}, {"ID": 2526082, "url": "https://nos.nl/artikel/2526082-eerst-boeren-en-vissers-helpen-dan-pas-130-rijden-vindt-de-kamer", "title": "Eerst boeren en vissers helpen, dan pas 130 rijden, vindt de Kamer", "date_time": "2024-06-25T17:06:01+0200", "text": "De Tweede Kamer wil dat de maximumsnelheid op de snelwegen pas wordt verhoogd als boeren die buiten hun schuld zonder natuurvergunning zitten geholpen zijn. Een motie van de ChristenUnie en het CDA daarover kreeg een ruime meerderheid. Daarmee komt het plan om de snelheid weer te verhogen steeds verder op losse schroeven te staan. Opvallend genoeg stemden ook twee van de vier aanstaande coalitiepartijen, VVD en NSC, voor de motie. De terugkeer van het 130 rijden, daar waar het kan, staat in het hoofdlijnenakkoord dat de partijen sloten. In 2020 werd de maximumsnelheid overdag verlaagd vanwege de stikstofcrisis. Maar in het regeerakkoord staat ook dat de door de stikstofcrisis gedupeerde boeren, de zogeheten PAS-melders, zo snel mogelijk weer een vergunning moeten krijgen.  Een meerderheid in de Kamer vindt dus dat die groep voorrang moet krijgen, net als garnalenvissers die zonder natuurvergunning zitten. De beschikbare stikstofruimte mag voorlopig niet worden gebruikt om de maximumsnelheid te verhogen. De boeren en vissers zitten al veel te lang in onzekerheid, staat in de motie. Gisteren schreef De Telegraaf al dat het voornemen om overdag de snelheid te verhogen heel erg lastig gaat worden voor het nieuwe kabinet. De meeste snelwegen liggen te dicht bij beschermde natuurgebieden, waar niet te veel stikstof mag neerslaan. Om meer ruimte te creëren zouden er boerderijen opgekocht moeten worden. Maar de Kamer vindt dus dat die ruimte eerst gebruikt moet worden om andere boeren en vissers, die buiten hun schuld in de problemen zijn gekomen, te legaliseren. "}, {"ID": 2526080, "url": "https://nos.nl/artikel/2526080-finland-gaat-als-eerste-land-mensen-vaccineren-tegen-vogelgriep", "title": "Finland gaat als eerste land mensen vaccineren tegen vogelgriep", "date_time": "2024-06-25T16:46:56+0200", "text": "Finland wil volgende week beginnen met het inenten van mensen tegen vogelgriep. Het vaccin wordt aangeboden aan mensen die veel in aanraking komen met dieren, heeft het Finse gezondheidsinstituut THL bekendgemaakt. Volgens de fabrikant van het vaccin is Finland het eerste land dat mensen gaat inenten tegen het virus. Vogelgriep heeft de afgelopen jaren massale sterfte veroorzaakt onder pluimvee. Ook treft het virus inmiddels zoogdieren en ook mensen, bijvoorbeeld in de Amerikaanse staat Texas. In Finland is geen vogelgriep bij mensen vastgesteld. Het land gaat het H5N8-vogelgriepvaccin preventief geven aan mensen die risico lopen. Dat zijn bijvoorbeeld dierenartsen, mensen die werken met pluimvee, werknemers op kinderboerderijen en laboratoriummedewerkers die vogelgriepmonsters verwerken. Het land heeft voor 10.000 mensen vaccins ingekocht, bestaande uit twee doses. Het Finse gezondheidsinstituut hoopt dat de twee inentingen gegeven kunnen worden voor de start van het herfstgriepseizoen.  De vaccins voor Finland zijn onderdeel van een aankoop door de Europese Unie bij de Australische fabrikant CSL Seqirus. In totaal zijn er maximaal 40 miljoen doses voor vijftien EU-landen aangekocht. Ook Nederland doet mee aan deze EU-deal. Demissionair minister voor Medische Zorg Pia Dijkstra maakte eind vorige maand via X bekend dat er \"een beperkte voorraad\" vaccins in Nederland wordt aangelegd. \"Voor nu niet nodig, maar ik vind het belangrijk om overal goed op voorbereid te zijn.\"  De Wereldgezondheidsorganisatie (WHO) sloeg in april alarm over vogelgriep. De organisatie vreest dat het virus ook voor mensen een bedreiging gaat vormen. \"De grote zorg is dat het virus evolueert en het vermogen ontwikkelt om mensen te besmetten\", zei WHO-onderzoeker Jeremy Farrar. \"En dan uiteindelijk in staat is van mens op mens over te gaan.\" Vogelgriep ontstond in de jaren 90 op een ganzenbedrijf in China. Daarna sprong het over op wilde vogels, die het naar het Midden-Oosten, Afrika en Europa brachten. De afgelopen jaren verspreidt het virus zich steeds sneller. Bij pluimveebedrijven in Nederland zijn de laatste jaren bijna 7 miljoen dieren geruimd. "}, {"ID": 2526078, "url": "https://nos.nl/artikel/2526078-verbod-op-geven-van-stroomstoten-aan-varkens-en-koeien-in-de-maak", "title": "Verbod op geven van stroomstoten aan varkens en koeien in de maak", "date_time": "2024-06-25T16:21:39+0200", "text": "Er is een verbod op het gebruik van stroomstootapparatuur bij vee is in de maak. De plannen daarvoor kunnen na de zomer worden behandeld. Deze toezegging deed demissionair minister Adema van Landbouw aan de Tweede Kamer. Adema was naar het wekelijkse vragenuur geroepen in verband met recente bevindingen van Varkens in Nood. De organisatie maakte filmpjes bij verschillende veetransporten waarop was te zien dat de dieren willekeurig stroomstoten kregen op zeer gevoelige plekken en terwijl zij geen ruimte hadden om te bewegen. Dat is niet toegestaan. Vanwege deze nieuwe misstanden maakte Adema gisteren bekend snel te komen met een algemeen verbod op het toedienen van stroomstoten bij dieren bij vee- en transportbedrijven. \"De minister heeft wat goed te maken met de dieren\", vindt PvdD-fractievoorzitter Ouwehand. \"Dit heeft lang geduurd.\" Zij wil dat Adema binnen een week met een verbod komt, voordat zijn beoogde opvolger Femke Wiersma (BBB) aantreedt. \"We kunnen de dieren niet uitleveren aan een BBB-bewindspersoon\", zegt Ouwehand. \"Zij heeft in de hoorzitting gisteren gezegd dat dierenleed ernstiger wordt voorgesteld dan het in werkelijkheid is, dus daarom zijn we er niet gerust op.\"  Dat schoot in het verkeerde keelgat van BBB-leider Van der Plas. \"Deze minister is nog niet beëdigd en wordt hier wel even geschoffeerd. Mevrouw Wiersma kan zich hier niet verdedigen.\" Ook Adema nam het op voor zijn opvolger. \"Ik heb de hoorzitting gevolgd en zij heeft gezegd dat ze dierenmishandeling onacceptabel vindt. Dus ik heb er alle vertrouwen in.\" De Tweede Kamer had zich al eerder uitgesproken over een algeheel verbod op stroomstootapparaten, maar het kostte volgens Adema tijd om uit te zoeken waar het juridisch wel en niet mogelijk is. Voor de slachterijsector kan Nederland wegens een Europese verordening geen afwijkende regels opstellen, zoals een verbod. Wel is het mogelijk om voor deze sector strengere regels vast te leggen voor het gebruik van stroomstootapparaten. Tot aan de deur van een slachterij is een verbod wel mogelijk. Ook voor veeartsen zal Adema mogelijk een uitzondering maken omdat zij het apparaat nodig hebben om veilig hun werk te kunnen doen. Ook een bezitsverbod van een stroomstootapparaat stuit op juridische bezwaren. "}, {"ID": 2526077, "url": "https://nos.nl/artikel/2526077-drie-aanhoudingen-in-liquidatiereeks-na-verklaringen-nieuwe-kroongetuige", "title": "Drie aanhoudingen in liquidatiereeks na verklaringen nieuwe kroongetuige", "date_time": "2024-06-25T16:05:20+0200", "text": "De politie heeft drie mannen van 32 en 30 jaar uit Amsterdam opgepakt op verdenking van betrokkenheid bij een reeks liquidaties en pogingen daartoe. Dat bevestigt het Openbaar Ministerie. De mannen werden aangehouden naar aanleiding van verklaringen van een kroongetuige. Het gaat om twee moorden in Amsterdam en Rotterdam in 2020, een poging daartoe in datzelfde jaar en de beschieting van club Mad Fox in Amsterdam. Het OM sloot onlangs een kroongetuigedeal met een 29-jarige man. Deze Dominique K. werd in 2022 tot 15 jaar cel veroordeeld voor betrokkenheid bij de moord in Amsterdam. K. had het peilbaken gekocht en geïnstalleerd waarmee schutters een auto konden volgen. Het slachtoffer werd een onschuldige man die de auto van het eigenlijke doelwit had geleend. Ook werd K. veroordeeld voor een gewapende overval op een belwinkel in Alphen aan den Rijn, waarbij hij tientallen mobieltjes stal.  Vanwege ernstige zorgen om zijn veiligheid deed K. bij het OM een boekje open over de opdrachtgevers en andere betrokkenen. In ruil voor de verklaringen krijgt hij strafvermindering en bescherming. Eerder meldde het OM dat de kroongetuige \"belangrijke informatie verstrekt over zowel zijn eigen rol als die van opdrachtgevers en uitvoerders\". De kroongetuige legde verklaringen af over de moord op Ibrahim Azaïm in Rotterdam en de moord op Serdar Ay in Amsterdam. Ook verklaarde hij over de beschieting van club Mad Fox in Amsterdam en de voorbereiding van een moord op een 39-jarige man uit Rotterdam. De moord werd uiteindelijk niet gepleegd. "}, {"ID": 2526076, "url": "https://nos.nl/artikel/2526076-rusland-blokkeert-toegang-tot-ruim-80-europese-media-waaronder-de-nos", "title": "Rusland blokkeert toegang tot ruim 80 Europese media, waaronder de NOS", "date_time": "2024-06-25T15:59:01+0200", "text": "Rusland gaat de toegang tot ruim 80 verschillende Europese media blokkeren, waaronder de NOS. De actie is volgens het Russische ministerie van Buitenlandse Zaken een reactie op het uitzendverbod voor vier Russische media in de Europese Unie. Dat verbod werd halverwege mei aangekondigd omdat de mediakanalen de oorlog tegen Oekraïne steunen. Naast de NOS blokkeert Rusland ook de toegang tot de sites van NRC en AD. Deze nieuwsmedia doen onafhankelijk verslag van de oorlog in Oekraïne. Maar volgens Rusland gaat het om uitingen \"die systematisch valse informatie verspreiden over de voortgang van een speciale militaire operatie\". Rusland verbiedt naast de Nederlandse media ook andere populaire nieuwssites en kranten uit de Europese Unie. Het gaat onder meer om het Duitse tijdschrift Der Spiegel, de Spaanse krant El País en de Franse krant Le Monde. In totaal bestaat de lijst uit 81 kranten, tijdschriften, omroeporganisaties en websites.  Het verbod heeft geen gevolgen voor de manier waarop deze media verslag doen in Rusland. Het Russische ministerie van Buitenlandse Zaken zegt het verbod te heroverwegen als de EU de beperking voor Russische media opheft. De Europese Unie maakte afgelopen maand bekend dat het van nog eens vier mediakanalen de activiteiten opschort \"die Russische propaganda verspreiden en de aanvalsoorlog tegen Oekraïne steunen\". Het gaat om Voice of Europe, RIA Novosti, Izvestia en Rossiskaja Gazeta. Kort na de Russische inval in Oekraïne, in maart 2022, besloot de EU al om de Russische staatsmedia RT (voormalig Russia Today) en Sputnik zo goed als volledig te weren. RT en Sputnik worden verboden op tv, via satelliet, via internet, op online platforms en via apps.  \"Rusland voert een lik-op-stukbeleid, niet alleen als het gaat om diplomaten, ook ten aanzien van de media. Vorige maand heeft Oostenrijk bijvoorbeeld een correspondent van staatspersbureau TASS uitgewezen. Als reactie heeft Rusland weer een Oostenrijkse correspondent uitgewezen. Nu wordt vanuit Rusland de toegang tot een hele reeks Europese media geblokkeerd, dat is althans aangekondigd, in antwoord op het Europese besluit. Dat blokkeren van nieuwsmedia in Rusland is niet nieuw. De BBC is hier bijvoorbeeld al veel langer geblokkeerd en hetzelfde geldt voor tienduizenden veelal Russischtalige sites. Wie de blokkades wil omzeilen, gebruikt een VPN-server. Maar ook die worden weer door Rusland geblokkeerd. Het is een soort kat-en-muisspel geworden.\" Het is niet voor het eerst dat de uitingen van de NOS niet meer gevolgd kunnen worden in het buitenland. Tussen eind 2016 en begin 2019 waren de site en app van de NOS niet meer oproepbaar in Turkije. Reden daarvoor was dat de NOS beelden had getoond van de moord op de Russische ambassadeur Andrej Karlov in Ankara. Dit was tegen de zin van Turkse autoriteiten. En in 2021 werden de internetplatformen van de NOS in China geblokkeerd. De websites van de NOS en Nieuwsuur en ook de NOS-app en Teletekst vielen onder de blokkade. "}, {"ID": 2526065, "url": "https://nos.nl/artikel/2526065-om-kogels-waren-mogelijk-niet-voor-neergeschoten-rapper-bigidagoe-bedoeld", "title": "OM: kogels waren mogelijk niet voor neergeschoten rapper Bigidagoe bedoeld", "date_time": "2024-06-25T14:57:51+0200", "text": "Het Openbaar Ministerie denkt dat de kogels die begin dit jaar zijn afgevuurd op de Amsterdamse rapper Bigidagoe mogelijk voor iemand anders bedoeld waren. Dat werd vanmiddag duidelijk tijdens een pro-formazitting, schrijft stadsomroep AT5. De 26-jarige rapper werd eind februari neergeschoten op een bedrijventerrein in Sloterdijk. Hij overleed kort daarna in het ziekenhuis. Volgens justitie wilde de vermeende schutter wraak nemen op een vriend van de rapper, met wie hij ruzie had. Verdachte Shairone S. (20) was de nacht voor de beschieting aanwezig in een partycentrum waar Denzel Silos, de echte naam van Bigidagoe, ook was. De vriendengroepen van de twee kregen ruzie met elkaar. De ruzie ging over een ketting.  Volgens getuigen zou S. twee keer een duw of klap hebben gekregen van de vrienden van de rapper. Na het opstootje werden de twee groepen uit elkaar gehaald, maar volgens het OM was S. nog altijd woedend. Hij regelde een vuurwapen en zou vervolgens terug zijn gerend naar de plek van de ruzie. Daar vuurde hij volgens justitie vier kogels af in de richting van de rapper. Volgens het OM blijkt uit telefoongesprekken dat de kogels bedoeld waren voor de veroorzaker van de ruzie. Bigidagoe zou de veroorzaker in veiligheid hebben gebracht, maar zou daardoor zelf dodelijk zijn geraakt. De verdachte blijft voorlopig vastzitten omdat de rechter denkt dat de kans op vluchtgevaar groot is. Kort na de schietpartij werd de man op vliegveld Parijs-Charles de Gaulle aangehouden. Hij stond op het punt om naar Frans Guyana te vliegen. Op 17 september is er een nieuwe zitting in de zaak, meldt regionale omroep NH.  De Amsterdamse gangsterrapper was bij het grote publiek niet zo bekend, maar heeft maandelijks zo'n 300.000 luisteraars op Spotify. Hij rapte vaak over geweld en criminaliteit en was in 2020 ook al eens beschoten. Tegen Bigidagoe zelf liep ook een rechtszaak vanwege betrokkenheid bij het ontvoeren, bedreigen en mishandelen van Kobus L., een rivaliserende rapper. "}, {"ID": 2526064, "url": "https://nos.nl/artikel/2526064-parlementsgebouw-nairobi-bestormd-ook-protest-en-onlusten-elders-in-kenia", "title": "Parlementsgebouw Nairobi bestormd, ook protest en onlusten elders in Kenia", "date_time": "2024-06-25T14:51:00+0200", "text": "In Kenia is het parlementsgebouw in hoofdstad Nairobi bestormd door betogers. Daarbij zijn zeker acht doden gevallen en tientallen mensen gewond geraakt, melden Keniaanse media. Ook in andere steden zijn er demonstraties, onlusten en worden overheidsgebouwen in brand gestoken. De politie en ordetroepen proberen de protestgolf met geweld de kop in te drukken. Al dagenlang zijn er in Kenia demonstraties tegen een wet die regelt dat de belasting op een aantal alledaagse producten aanzienlijk omhoog gaat. Kort nadat het parlement de wet hierover aannam zijn duizenden demonstranten het parlementsgebouw binnengedrongen. De volksvertegenwoordigers zijn op de vlucht geslagen. Ook is er brand ontstaan in een gedeelte van het gebouw en het stadhuis. In de omgeving is een spoor van vernieling aangericht. Binnen filmden betogers, buiten schoten agenten en ordetroepen met scherp:  De politie zette traangas en waterkanonnen in en schoot boven de hoofden van de demonstranten. Ook melden lokale media dat er met scherp op betogers is geschoten. Journalisten hebben meerdere lichamen van omgekomen demonstranten zien liggen op straat. De demonstranten gooiden stenen naar de politie.  Op verschillende plekken in het land wordt chaos gemeld. In een stad ten noorden van Nairobi zijn volgens Afrikaanse media zeker drie doden gevallen toen de politie ingreep tegen plunderaars.  Het internet ligt grotendeels plat, schrijft persbureau Reuters. Dat gebeurt vaker in landen waar een protestgolf gaande is. Het Rode Kruis van Kenia zegt dat medewerkers en voertuigen zijn aangevallen. De hulporganisatie zegt niet waar dat is gebeurd. Er gaan geruchten rond dat het Rode Kruis parlementsleden in veiligheid heeft gebracht. De organisatie doet die berichten af als nepnieuws. Nieuwszender KTN News meldt dat de autoriteiten dreigen de zender te sluiten vanwege hun verslaggeving over de protesten. \"We willen het publiek informeren over onze inzet om het publieke belang te verdedigen. Wij laten ons door geen enkele bedreiging uit het veld slaan\", deelt de organisatie op X.  Het zijn vooral jonge mensen die de protesten in Kenia leiden. Bij een demonstratie vorige week werd een 29-jarige man in zijn been geschoten door de politie. Hij overleed later aan zijn verwondingen. In totaal raakten 200 mensen gewond. De demonstranten hadden iedereen opgeroepen vandaag de straat op te gaan voor een \"complete shutdown\".   Ook ver buiten de hoofdstad wordt gedemonstreerd. In Garissa, niet ver van de grens van Somalië, ging Hajira Bishar Gure (24) vandaag de straat op. Zij leidt een jeugdbeweging voor jonge vrouwen. \"We zijn zo boos,\" vertelt zij aan Afrika-correspondent Saskia Houttuin. Een groot deel van de afgevaardigden uit haar regio stemde in met de wet. \"Ze beloofden ons verbetering, en nu willen ze niet eens naar ons luisteren.\"  Uit andere steden trekken mensen naar Nairobi om te gaan protesteren, ziet autohandelaar Mista Kiliko (32). Hij vertelt hoe grote aantallen demonstranten vanuit zijn woonplaats Kiambu richting de nabijgelegen hoofdstad Nairobi lopen. \"We gaan allemaal de straat op, want we willen hetzelfde. Deze wet moet van tafel.\" De laatste jaren ziet Kiliko dat steeds minder mensen geld hebben om een auto te kopen. \"Sinds wij deze politici hebben gekozen (tijdens de algemene verkiezingen in 2022, red.), is het leven alleen maar duurder geworden. Er is enorm veel corruptie. Dit is de slechtste president die Kenia ooit heeft gehad.\"  Elsie Njoroge (23) is net klaar met haar studie toerisme. Ze is op dit moment in het centrum van Nairobi, niet ver van het parlement. \"Het is hier crazy\", zegt ze tegen de NOS. \"Eerst was het hier nog rustig en konden we vreedzaam demonstreren. Nu is er traangas.\" Het contact met Njoroge is inmiddels weggevallen.  Het Keniaanse parlement werkt momenteel aan een wet die de belasting op een aantal alledaagse producten aanzienlijk zou verhogen. Het gaat om producten als kookolie, brandstof, olie maar ook om zorgverzekeringen. Tegenstanders stellen dat de kosten voor levensonderhoud hierdoor dusdanig stijgen dat nog meer mensen in de problemen zullen komen. Het Internationaal Monetair Fonds (IMF) dringt er al jaren bij Kenia op aan om de staatsschuld van nu bijna 80 miljard dollar terug te dringen. President Ruto zit daarmee in een lastige positie omdat hij in zijn campagne twee jaar geleden juist belastingverlagingen had beloofd. "}, {"ID": 2526061, "url": "https://nos.nl/artikel/2526061-huurwet-van-de-jonge-ook-door-de-senaat-hoge-huurprijzen-aangepakt", "title": "Huurwet van De Jonge ook door de senaat: hoge huurprijzen aangepakt", "date_time": "2024-06-25T14:12:52+0200", "text": "Vanaf volgende week wordt het makkelijker om hoge huurprijzen aan te pakken. Na de Tweede heeft ook de Eerste Kamer ingestemd met de Wet betaalbare huur van demissionair minister De Jonge van Binnenlandse Zaken. De wet gaat in op 1 juli. Kern van het wetsvoorstel is dat prijzen van woningen in de vrije huurmarkt aan banden worden gelegd door middel van een puntensysteem. Volgens De Jonge vallen te veel mensen met een middeninkomen nu tussen wal en schip: ze komen niet in aanmerking voor een goedkope sociale huurwoning en moeten een huis zoeken in de vrije marktsector. Daarvoor betalen ze vaak een woekerprijs. De Jonge verwacht dat het systeem zo'n 300.000 huurders gemiddeld 190 euro per maand gaat schelen.  Het puntensysteem, dat al gold voor sociale huurwoningen tot een huur van 880 euro, gaat ook gelden voor huurwoningen in de vrije sector tot een huur van 1158 euro (voor nieuwbouw 1274 euro). Hoe groter, duurder of beter geïsoleerd een huis is, hoe meer punten. Over de wet was zowel binnen als buiten de politiek veel discussie. Tegenstanders zijn bang dat huurpanden massaal in de verkoop zullen gaan, omdat de eigenaars verhuur niet rendabel meer vinden. Voorstanders benadrukken juist dat veel huurders meer bescherming nodig hebben. Uiteindelijk steunde eerder dit jaar een ruime meerderheid in de Tweede Kamer het voorstel. En nu is dus ook de Eerste Kamer (met een kleinere meerderheid) akkoord gegaan. In de senaat stemden GroenLinks-PvdA, CDA, D66, PVV, SP, ChristenUnie, Partij voor de Dieren, Volt en OPNL voor. Tegen waren BBB, VVD, JA21, SGP, FvD en 50Plus. Van de 'nieuwe' coalitie steunde in de Eerste Kamer dus alleen de PVV het voorstel. VVD en BBB stemden tegen en NSC is niet in de senaat vertegenwoordigd.  De Wet betaalbare huur is een van de belangrijkste wapenfeiten van CDA-minister De Jonge. Volgens hem vormen de nieuwe regels een \"goede balans\" tussen bescherming van huurders en het de markt zijn werk laten doen\". De minister sprak vandaag van \"een enorme mijlpaal en een teken dat de volkshuisvesting terug is van weggeweest\". De wet gaat één dag voordat De Jonge afscheid neemt als minister in. Zijn opvolger Keijzer (BBB), voorheen ook CDA, was een van de felste tegenstanders, maar in de hoorzitting waarin de Tweede Kamer haar vorige week ondervroeg zei ze dat ze zich aan de wet zal houden. \"Daar is geen twijfel over mogelijk.\" Ze voegde er wel aan toe dat \"de regelgeving op zo'n manier moet worden vormgegeven dat er nog verhuurd wordt\". "}, {"ID": 2526060, "url": "https://nos.nl/artikel/2526060-uitdagende-onderhandelingen-van-start-over-eu-toetreding-oekraine-en-moldavie", "title": "Uitdagende onderhandelingen van start over EU-toetreding Oekraïne en Moldavië", "date_time": "2024-06-25T13:55:50+0200", "text": "De ambitie is groot. Zowel Moldavië als Oekraïne willen in 2030 lid zijn van de Europese Unie. Vanmiddag starten in Luxemburg de onderhandelingen van beide landen met de EU. Het is voor het eerst dat de Unie toetredingsgesprekken voert met een land in actieve oorlog. Kort nadat Rusland Oekraïne begin 2022 binnenviel, vroeg het land het lidmaatschap aan. Buurland Moldavië volgde kort daarna. In recordtempo, slechts een paar maanden later, kregen beide landen de status van kandidaat-lid. Een politieke beslissing, bedoeld om de landen te steunen. Er is veel twijfel over hoe realistisch het is dat de landen over zes jaar al zijn toegetreden. Beide voormalige Sovjetrepublieken kampen met grote armoede en corruptie en moeten nog veel hervormingen doorvoeren op terreinen als economie en rechtspraak.  Toetredingsonderhandelingen duren in de regel jaren, soms decennia. In totaal moeten de kandidaat-lidstaten onderhandelen over 33 'hoofdstukken' met EU-regels. Van energie tot handel en van veiligheid tot rechtsstaat. Oekraïne is op dit moment verder dan Moldavië. Op thema's als buitenlandbeleid en energie is het land al vergevorderd. Een van de grootste uitdagingen voor Oekraïne is het bestrijden van corruptie. Maar ook de grootte van het land maakt het lastig. Als Oekraïne lid wordt, zou het een groot deel van de Europese landbouwsubsidies opslokken. Iets waar andere lidstaten niet op zitten te wachten. De EU moet dus ook zelf hervormen voordat het klaar is om Oekraïne te ontvangen. Moldavië moet op alle dossiers nog fors aan de bak. De eerste horde worden hervorming op het gebied van de rechtsstaat, democratie en financiële controle. Toch is het Moldavische parlementslid Eugeniu Sinchevici van de pro-Europe partij PAS stellig. \"Onze president heeft gezegd dat we alles op alles zetten om 2030 volwaardig lid te zijn van de Europese Unie. Aan ons zal het niet liggen.\" De twintiger voert campagne in een buitenwijk van de Moldavische hoofdstad Chisinau vanuit een blauw standje met de gele sterren van de Europese vlag. Hij deelt kranten uit waarin de voordelen van de EU staan uitgelegd. \"Vrede en veiligheid, welvaart en een goed functionerende rechtsstaat zijn wat wij nodig hebben\", zegt Sinchevici. \"Ons land is pas net op weg een echt democratische en vrije samenleving te worden, en die willen we behouden. Daar zal de Europese Unie voor zorgen.\" Uit opinieonderzoek blijkt dat zo'n 60 procent van zijn landgenoten het met hem eens is. Maar een aanzienlijke minderheid vindt goede betrekkingen met Rusland minstens zo belangrijk. Moldavië maakte lang gedwongen deel uit van de Sovjet-Unie.  De Russen maken gretig gebruik van de pro-Russische sentimenten in het land. Onder meer met desinformatiecampagnes proberen ze de Moldaviërs ervan te overtuigen dat EU-toetreding niet in hun belang zou zijn. Nikita Romansky voert campagne voor de socialistische partij van Moldavië, die veel belang hecht aan goede banden met Rusland. De tent van zijn partij, rood met een witte ster, staat In Chisinau tegenover de blauwe pro-EU-tent. \"Wij hebben niets tegen Europa en de Europese waarden\", zegt hij. \"Maar wij vinden het belangrijk dat we ook goede relaties onderhouden met onze partners van vroeger. Ons buitenlandbeleid moet gebaseerd zijn op wat het beste is voor de Moldaviërs. Ons land zit tussen oost en west in.\"  Goede banden met Rusland, dat klinkt de Oekraïense Olha als een gruwel in de oren. Toen Rusland haar land binnenviel vluchtte ze van havenstad Odesa naar Moldavië. Olha, destijds hoogzwanger, beviel twee maanden later in Chinisau van dochter Julia. Samen zijn ze in een speeltuin even buiten het centrum van de hoofdstad. \"Natuurlijk wil ik dat mijn dochter deel gaat uitmaken van de Europese Unie\", zegt Olha. \"Dat ze in de Europese Unie gaat wonen, in een beschaafd en ontwikkeld land. Dat ze een kans krijgt om te studeren, om een kans te hebben op vrijheid van meningsuiting. \" Het lidmaatschap is een diep gekoesterde wens van de Oekraïense president Zelensky en meer dan 90 procent van de Oekraïners. Voor hen betekent toetreding een vrije keuze voor een toekomst, weg van Rusland. Zo zien veel Brusselse diplomaten het ook. Oekraïne en Moldavië aan hun lot overlaten betekent dat Rusland zijn invloed op de landen verder vergroot. Ondanks alle aarzelingen wordt de stap naar onderhandelingen daarom nu toch gezet. "}, {"ID": 2526056, "url": "https://nos.nl/artikel/2526056-icc-vaardigt-arrestatiebevel-uit-tegen-oud-defensieminister-en-legerchef-rusland", "title": "ICC vaardigt arrestatiebevel uit tegen oud-defensieminister en legerchef Rusland", "date_time": "2024-06-25T13:42:56+0200", "text": "Het Internationaal Strafhof (ICC) heeft een arrestatiebevel uitgevaardigd tegen de Russische legerchef Valery Gerasimov en oud-defensieminister Sergej Sjojgoe. Het ICC verdenkt het tweetal van het leiden van aanvallen op burgerdoelen in Oekraïne, wat een oorlogsmisdaad is. \"Er zijn redelijke gronden om aan te nemen dat de twee verdachten verantwoordelijkheid dragen voor raketaanvallen uitgevoerd door de Russische strijdkrachten op de Oekraïense elektrische infrastructuur van ten minste 10 oktober 2022 tot ten minste 9 maart 2023\", is te lezen in een persbericht van het ICC.  Gerasimov, het hoofd van het leger in Rusland, werd vorig jaar januari aangesteld. In een verklaring zei het Russische ministerie van Defensie dat \"het opwaarderen van de leiding van de speciale militaire operatie\" nodig was vanwege de toegenomen taken en doelen die het Russische leger probeert te realiseren. Gerasimov voert alle Russische strijdkrachten aan, zowel in Rusland als in Oekraïne, en voert het bevel over de 'speciale operatie' tegen Oekraïne. Sjojgoe, jarenlang een vertrouweling van Poetin, was tot vorige maand minister van Defensie. Toen verving president Poetin hem door Andrej Beloöesov. Van minister voor Rampenbestrijding klom Sjojgoe in 2012 op naar Defensie, al was hijzelf nooit in dienst van het leger geweest.  De Oekraïense president Zelensky heeft positief gereageerd op het nieuws. \"Elke crimineel die betrokken is bij de planning en uitvoering van deze aanvallen moet weten dat gerechtigdheid zal geschieden. We hopen dat ze achter de tralies verdwijnen\", aldus Zelensky tegenover persbureau Reuters. De Russische veiligheidsdienst zegt in een reactie op het arrestatiebevel dat er een \"hybride oorlog\" gaande is tegen Rusland, zo meldt de dienst via staatspersbureau TASS. Vorig jaar vaardigde het ICC een arrestatiebevel uit tegen Poetin vanwege kinderdeportaties. Hij wordt verdacht van betrokkenheid bij onwettige deportaties van kinderen uit bezette gebieden in Oekraïne naar Rusland. "}, {"ID": 2526055, "url": "https://nos.nl/artikel/2526055-jos-l-bolle-jos-krijgt-24-jaar-cel-voor-drugssmokkel-en-geweld", "title": "Jos L. ('Bolle Jos') krijgt 24 jaar cel voor drugssmokkel en geweld", "date_time": "2024-06-25T13:36:34+0200", "text": "Drugsbaron Jos L. is door de rechtbank in Rotterdam veroordeeld tot 24 jaar gevangenisstraf. De voortvluchtige crimineel, in de media ook wel bekend als 'Bolle Jos', heeft nu lange celstraffen openstaan in zowel Nederland als België. Hij is schuldig bevonden aan de smokkel van bijna 7000 kilo cocaïne via de havens van Rotterdam en Antwerpen. De transporten werden in 2019 en 2020 onderschept door de douane. Ook gaf L. instructies voor een liquidatie, die uiteindelijk mislukte omdat het doelwit zelf werd opgepakt. De rechtbank noemde L. iemand die \"dwingend en tot in detail opdrachten gaf\", overzicht hield over de drugstransporten en contact had met alle relevante spelers, van drugsbazen in Zuid-Amerika tot uithalers in de havens hier.  Het oppikken van de drugs ging niet altijd goed. Zo gaf Jos L. opdracht om met geweld een partij cocaïne uit een container te redden, die vanuit Rotterdam was doorgevaren naar Finland. Bij de poging de drugs alsnog in handen te krijgen, werd een Finse vrachtwagenchauffeur onder schot gehouden en geslagen. \"Het gemak waarmee hij geweld organiseert, lijkt haast nonchalant\", stelt de rechtbank vast. \"Hoe in berichten herhaaldelijk wordt gezegd dat iemand moet gaan 'slapen', is ijzingwekkend.\" Het bewijs voor de veroordeling komt voor een belangrijk deel uit chats van de gekraakte berichtendienst Sky ECC. De rechtbank berekende dat L. miljoenen moet hebben verdiend. De 7000 kilo cocaïne in deze zaak vormde vermoedelijk maar een klein deel van zijn totale handel, aldus de rechtbank.  De veroordeling vandaag volgt op een recente celstraf van 12 jaar in België. Die kreeg Jos L. voor de smokkel van andere partijen cocaïne via de haven van Antwerpen. Daarnaast wil het Belgische OM dat hij nog eens 12 jaar extra krijgt omdat hij een beveiliger zwaar zou hebben laten mishandelen bij het uithalen van 500 kilo cocaïne. De drugshandelaar zelf is al een paar jaar spoorloos. Ondanks een intensieve zoektocht van de politie en een beloning van 200.000 euro voor de gouden tip is L. nog altijd niet getraceerd. Hij liet zich tijdens zijn rechtszaak ook niet vertegenwoordigen door een advocaat. Ook in de Belgische zaken had hij geen verdediging. Jos L. groeide op in Breda en was al op jonge leeftijd betrokken bij geweldsdelicten. Daarna is hij in de internationale drugshandel gestapt. Naar verluidt doet hij zaken met grote internationale drugsbendes. Dit jaar werd een deel van zijn vermoedelijke organisatie aangehouden in Turkije, maar L. zelf was daar niet bij. "}, {"ID": 2526050, "url": "https://nos.nl/artikel/2526050-aantal-woz-bezwaren-bijna-gehalveerd-vooral-door-lagere-woz-stijging", "title": "Aantal WOZ-bezwaren bijna gehalveerd, vooral door lagere WOZ-stijging", "date_time": "2024-06-25T12:27:51+0200", "text": "Huiseigenaren hebben dit jaar veel minder vaak bezwaar gemaakt tegen de WOZ-beschikking van hun gemeente. Vorig jaar waren er tot en met april 595.000 bezwaren ingediend, dit jaren waren dat er op hetzelfde moment 325.000 Volgens de Waarderingskamer, de WOZ-toezichthouder, komt dat vooral doordat de gemiddelde WOZ-waarde dit jaar minder hard steeg. In 2023 was dat nog 17 procent, dit jaar maar 2,8 procent.  En er veranderde dit jaar nog iets. Met een nieuwe wet werd het zogeheten 'no cure no pay'-bureaus moeilijker gemaakt om namens een huiseigenaar bezwaar te maken. Want de hoge overheidsvergoedingen aan die bureaus na een geslaagd bezwaar verdwenen. Uit de cijfers blijkt dat het aantal bezwaren via zo'n bureau daalde van 265.000 naar 169.000. Daarmee liep ongeveer de helft van alle bezwaren via zo'n bureau en dat is vergelijkbaar met vorig jaar. De Waarderingskamer zegt dat het daarom nog te vroeg is om tot een oordeel te komen over de effectiviteit van de per 1 januari ingevoerde maatregelen. Gemeenten klaagden vorig jaar dat er wel heel vaak bezwaar werd gemaakt via 'no cure no pay'-bureaus en dat dat tot een grote werklast en hoge kosten leidde. Het kabinet paste daarop de regels aan.  Met de WOZ-beschikking wordt de waarde van een huis bepaald. En op basis van die waarde wordt de hoogte van bepaalde belastingen bepaald, zoals de onroerendezaakbelasting. Huiseigenaren krijgen ieder jaar rond eind februari hun WOZ-beschikking van de gemeente. Die is altijd gebaseerd op de hoogte van de huizenprijzen van 1 januari een jaar eerder. De WOZ-waardering voor volgend jaar is dus gebaseerd op de huizenprijzen van 1 januari 2024. Die prijzen zijn al bekend en op basis daarvan verwacht de Waarderingskamer dat de WOZ-waarden volgend jaar tussen de 2,5 en 4,5 procent hoger zullen zijn. "}, {"ID": 2526049, "url": "https://nos.nl/artikel/2526049-blijdschap-berusting-en-kritiek-na-vrijlating-van-klokkenluider-assange", "title": "Blijdschap, berusting en kritiek na vrijlating van klokkenluider Assange", "date_time": "2024-06-25T12:21:08+0200", "text": "Stella Assange, de vrouw van klokkenluider Julian Assange, kan het nog niet helemaal geloven. Haar man komt na jaren van onzekerheid en opsluiting vrij. Gisteren werd Julian Assange vrijgelaten uit zijn cel in het Verenigd Koninkrijk om vervolgens op het vliegtuig te stappen en een deal te sluiten met de Verenigde Staten. \"Het is ongelofelijk. We wisten in de laatste 24 uur niet zeker of het echt gebeurde\", zei Stella Assange vanochtend tegen de BBC. \"Hij wordt weer een vrij man zodra de rechter de deal heeft getekend en dat gaat ergens morgen gebeuren.\"  Verwacht wordt dat Assange aankomende nacht om 01.00 uur (Nederlandse tijd) voor een rechter op Amerikaans grondgebied in de Stille Oceaan verschijnt. Als de deal doorgaat en Assange schuldig pleit voor één van de achttien aanklachten die tegen hem lopen, wordt hij vanwege zijn eerder uitgezeten gevangenisstraf op vrije voeten gesteld en kan hij doorvliegen naar zijn thuisland Australië. \"Los van de meningen die mensen hebben over de activiteiten van de heer Assange heeft de zaak te lang aangesleept\", zegt premier Albanese van Australië. Hij kaartte de zaak van Assange de afgelopen tijd persoonlijk aan bij de Amerikaanse president Biden. \"Er is niets te winnen bij zijn voortdurende opsluiting en we willen dat hij naar huis wordt gebracht in Australië.\" WikiLeaks publiceerde vanmorgen deze foto van Assange op weg naar Bangkok:  Ook uit de Verenigde Staten klinken positieve geluiden over de deal. \"Het zal als een verrassing komen, maar ik denk dat dit goed uitpakt\", zegt James Clapper, die van 2010 tot 2017 directeur van de inlichtingendiensten was, tegen CNN. \"Belangrijk hierbij is dat hij schuldig pleit voor spionage. Zonder dat zouden de inlichtingendienst en Justitie hier nooit akkoord mee zijn gegaan.\" Volgens Clapper heeft Assange zijn straf gehad. \"Hij heeft zeven jaar in de ambassade gezeten, 62 maanden in de Britse cel. Hij heeft min of meer zijn tol betaald. Maar we moeten niet vergeten dat er grote zorgen zijn over de onthullingen die hij heeft gedaan. In die tijd kon het mensen of inlichtingenbronnen in gevaar brengen.\"  Als oprichter van de website WikiLeaks openbaarde Assange (52) in 2010 een video waarop te zien was hoe Amerikaanse helikopterpiloten in Irak ongewapende burgers neerschoten. Ook publiceerde hij honderdduizenden geheime berichten tussen Amerikaanse ambassades over de hele wereld. Hierdoor stond hij hoog op de opsporingslijsten van de Verenigde Staten, waar hem een gevangenisstraf van 175 jaar boven het hoofd hing voor het overtreden van spionagewetgeving. Assange schuilde jarenlang in de ambassade van Ecuador in Londen. De laatste vijf jaar zat hij in dezelfde stad in een streng beveiligde gevangenis.  Maar er klinkt ook kritiek op de deal. Organisaties die zich hardmaken voor persvrijheid zeggen blij te zijn met de vrijlating, maar zijn ontevreden over de mogelijke veroordeling na zijn schuldbekentenis. Het zou soortgelijke onthullingen door journalisten in de toekomst moeilijker maken. \"De Verenigde Staten hebben voor het eerst in de honderdjarige geschiedenis van de spionagewet de wet gebruikt voor een veroordeling voor journalistieke basishandelingen\", zegt directeur David Green van EFF, een internationale non-profitorganisatie die zich bezighoudt met online burgerrechten, tegen The New York Times.  Ook het Amerikaanse Comité voor Bescherming van Journalisten is kritisch. \"Hoewel we het einde van zijn gevangenschap verwelkomen, heeft de vervolging van Assange door de VS een schadelijk precedent geschapen door de weg te vrij te maken voor het veroordelen van journalisten onder de spionagewetgeving als zij vertrouwelijke informatie krijgen van klokkenluiders. Dit had nooit mogen gebeuren\", zegt Jodie Ginsberg van het comité tegen persbureau Reuters.  Assanges vrouw Stella, die deel uitmaakt van zijn juridische team, sluit zich daarbij aan. Hoewel ze niet kan wachten hem weer in haar armen te sluiten, zegt ze tegen Reuters dat ze een gratieverzoek zal indienen in de hoop dat de veroordeling wordt teruggedraaid. \"Een schuldbetekenis onder de spionagewet voor het verkrijgen en openbaar maken van informatie over de nationale veiligheid, is duidelijk zeer zorgelijk voor journalisten.\" President Biden heeft nog niet gereageerd op de deal. Ook van oud-presidenten Trump en Obama is nog geen reactie gekomen. "}, {"ID": 2526048, "url": "https://nos.nl/artikel/2526048-omstreden-kledinggigant-shein-probeert-nu-beursgang-in-londen", "title": "Omstreden kledinggigant Shein probeert nu beursgang in Londen", "date_time": "2024-06-25T12:05:54+0200", "text": "De Chinese onlinekledingverkoper Shein wil naar de beurs in Londen. De kledinggigant heeft de documenten voor de aanvraag voor een beursgang bij de Britse toezichthouder ingediend, meldt persbureau Reuters op basis van anonieme bronnen. Eerder mikte Shein tevergeefs op een beursnotering in New York. Er was toen zware kritiek over mogelijke dwang- en kinderarbeid in de fabrieken van het merk. Tegelijk waren Amerikaanse politici fel tegen de beursnotering in New York vanwege vermeende nauwe controle door de Chinese overheid. Mede om die reden verhuisde Shein het hoofdkantoor al naar Singapore. Na het mislukte Amerikaanse avontuur wordt al langer rekening gehouden met een Britse beursgang van Shein. Dit kan volgens analisten snel gaan nu het bedrijf hiervoor alle documenten heeft ingediend. Voor de beurs in Londen kan de beursgang een van de grootste ooit worden. De beurswaarde van Shein wordt geschat op zo'n 50 miljard dollar.  Ook in Groot-Brittannië is er kritiek op de komst van het populaire modemerk. Ondanks beloftes om de arbeidsomstandigheden in de fabrieken te verbeteren, blijven er rapporten verschijnen over schrijnende situaties van werknemers: ze maken extreem lange werkdagen, worden onderbetaald en er is sprake van dwang- en kinderarbeid om de goedkope kleren van Shein te produceren. Oppositiepartij Labour zei vorige maand tegen de zakenkrant FT een belastingvoordeel voor Shein aan te pakken als de partij de Britse verkiezingen wint. "}, {"ID": 2526047, "url": "https://nos.nl/artikel/2526047-macron-waarschuwt-in-campagne-burgeroorlog-als-radicale-partijen-winnen", "title": "Macron waarschuwt in campagne: 'Burgeroorlog als radicale partijen winnen'", "date_time": "2024-06-25T11:49:02+0200", "text": "De Franse president Macron heeft in de aanloop naar de parlementsverkiezingen opnieuw hard uitgehaald naar zijn linkse en rechtse tegenstanders. In de Franse podcast Génération Do It Yourself zei hij gisteren dat de partijprogramma's van het radicaal-linkse La France insoumise (LFI) en de radicaal-rechtse partij Rassemblement National (RN) kunnen leiden \"tot een burgeroorlog\". De partij van Macron verloor de Europese verkiezingen van het radicaal-rechtse RN. Vlak daarna schreef hij landelijke verkiezingen uit. De eerste ronde is komende zondag. De twee grootste tegenstanders van zijn partij Renaissance zijn het radicaal-linkse Nouveau Front populaire, een coalitie van linkse partijen waarin ook LFI zit, en het radicaal-rechtse Rassemblement National van Marine Le Pen. Ze hebben in de peilingen een flinke voorsprong op de president, waarbij RN vooropgaat. Een van de partijpunten van het linkse front is het verlagen van de pensioenleeftijd, die vorig jaar nog onder grote druk door Macron is verhoogd. Ook wil links de inflatie koppelen aan het salaris en vermogensbelasting gaan eisen van de rijken. Rechts wil veranderingen op migratiegebied en in het onderwijs, waaronder eisen voor inwoners met een dubbele nationaliteit.  In de podcast zei Macron dat zowel de linkse als rechtse partijen zich schuldig maken aan een vorm van uitsluiting. Hij zegt dat RN moslims in de beklaagdenbank zet en ze als dader aanwijst. \"Voor mij kan er geen sprake zijn van de oplossingen van extreemrechts, aangezien ze mensen wegzetten aan de hand van hun religie of herkomst. Dat leidt tot verdeeldheid en tot een burgeroorlog.\" LFI doet volgens Macron het tegenovergestelde, door zich vooral op te werpen als beschermer van moslims. En dat zou voor wrijving en verdeeldheid in de samenleving kunnen zorgen. \"Zij delen mensen in volgens hun religieuze opvattingen of de gemeenschap waar ze toe behoren. Op die manier isoleer je hen van de bredere nationale gemeenschap, wat zou neerkomen op een burgeroorlog met hen die niet dezelfde waarden delen.\"  \"Dat president Macron zulke opvallende en harde woorden gebruikt is opvallend. Doorgaans geldt hij als diplomatiek en bedachtzaam. Maar het toont aan dat hij onder zware druk staat. Bij de parlementsverkiezingen aanstaande zondag kan zijn partij wel eens een flinke electorale optater krijgen. In de peilingen staat hij derde: achter de radicaal-rechtse Rassemblement National (RN) en achter een linkse coalitie waarin ook de links-radicale LFI zit. En dat zijn precies de twee partijen die Macron nu in het vizier heeft, met zijn opmerkingen dat hun programma's tot een burgeroorlog kunnen leiden. Macron probeert al langer om de RN en de LFI weg te zetten als \"extremistisch\". Maar de kiezers hebben nauwelijks nog vertrouwen in de president en nemen zijn woorden daarom ook steeds minder serieus. De kans is groot dat veel kiezers woorden als 'burgeroorlog' juist extremistisch vinden. Macron zou met zulke termen meedoen aan de polarisatie binnen de Franse politiek. En daarmee scherpt Macron de tegenstellingen aan, in plaats van zich als gematigd alternatief te presenteren.\" Macron deed vorige week al een oproep aan Frankrijk met een open brief, die hij liet publiceren in lokale kranten. Daarin riep hij op om voor de \"middenweg\" te kiezen en niet voor rechts met \"valse beloften\" en links met \"plannen die Frankrijk schulden op zouden kunnen leveren\". In de open brief verdedigde hij ook zijn keuze om eerder deze maand het parlement te ontbinden. Verder zei hij dat de verkiezingsuitslag geen invloed zal hebben op zijn rol als president: zijn ambtstermijn loopt sowieso tot 2027. "}, {"ID": 2526045, "url": "https://nos.nl/artikel/2526045-nederlander-22-in-spanje-opgepakt-in-verband-met-dode-man-leiden", "title": "Nederlander (22) in Spanje opgepakt in verband met dode man Leiden ", "date_time": "2024-06-25T11:35:14+0200", "text": "In Spanje is een 22-jarige Nederlander aangehouden die verdacht wordt van betrokkenheid bij de dood van een 38-jarige man. Het lichaam van de man werd begin deze maand gevonden in een woning in Leiden. De politie ging al snel uit van een misdrijf. Volgens Omroep West werd het slachtoffer kort voor zijn dood op 6 juni nog gefilmd in een supermarkt in Leiden. Beelden daarvan zijn in het opsporingsprogramma van de omroep gedeeld.  De politie kreeg een verdachte in beeld en vond hem vervolgens in Spanje. Hij is daar afgelopen vrijdag opgepakt. De Nederlandse autoriteiten hebben Spanje gevraagd om de man over te leveren, schrijft de politie. Het onderzoek is volgens de politie nog gaande. "}, {"ID": 2526044, "url": "https://nos.nl/artikel/2526044-wie-is-julian-assange-wat-is-wikileaks-en-waar-is-hij-van-beschuldigd", "title": "Wie is Julian Assange, wat is WikiLeaks en waar is hij van beschuldigd? ", "date_time": "2024-06-25T11:34:12+0200", "text": "Na een jarenlange juridische strijd komt WikiLeaks-oprichter Julian Assange waarschijnlijk onverwacht vrij. Dat lijkt een einde te maken aan het verhaal van de hacker die klokkenluider en een wereldwijde beroemdheid werd nadat hij zeer gevoelige overheidsgeheimen had onthuld op zijn platform. Vier vragen en antwoorden over de man achter WikiLeaks.   Assange wordt geboren op 3 juli 1971 in Queensland, in het noordoosten van Australië. Als tiener begint hij te sleutelen aan een Commodore 64, een van de eerste thuiscomputers, en leert hij coderen. Als Assange begin twintig is, is hij een vaardige en productieve hacker. In 1996 levert dat zijn eerste problemen op met justitie. Assange bekent in de rechtbank van Melbourne schuldig te zijn aan 24 aanklachten wegens hacken. De rechter neemt de aanklachten weliswaar serieus, maar oordeelt ook dat Assange waarschijnlijk geen kwaadaardige bedoelingen had, maar werd gemotiveerd door \"intellectuele nieuwsgierigheid\". Hij krijgt een boete en wordt vrijgelaten. In 2006 richt Assange WikiLeaks op, een mediaorganisatie en website waar klokkenluiders anoniem documenten over overheden en bedrijven kunnen lekken. Julian Assange zei ermee \"een zoektocht naar radicale transparantie en waarheid\" te starten.  In de beginjaren van WikiLeaks werd er materiaal geüpload variërend van de handleiding van het Amerikaanse leger voor het detentiekamp in Guantanamo Bay, Cuba, tot interne documenten van de Scientologykerk en enkele e-mails van de Republikeinse vicepresidentskandidaat Sarah Palin uit 2008. Vier jaar na oprichting weet WikiLeaks de wereldwijde aandacht op zich gericht, wanneer er honderdduizenden documenten worden gelekt over de oorlogen in Irak en Afghanistan. Eén lek uit die tijd krijgt de meeste aandacht. Het gaat om de beelden van een incident uit 2007 in Bagdad waarbij een tiental Iraakse burgers, onder wie twee medewerkers van persbureau Reuters, worden neergeschoten vanuit een helikopter van het Amerikaanse leger. Chelsea Manning, een voormalige inlichtingenanalist voor het Amerikaanse leger in Irak die honderdduizenden documenten lekte naar WikiLeaks, wordt in 2013 door een krijgsraad veroordeeld tot 35 jaar wegens spionage. Daarmee is meteen ook bewezen dat de garantie van anonimiteit voor het lekken naar WikiLeaks niet waterdicht is. Manning wordt uiteindelijk in 2020 vrijgelaten.  In 2010 beschuldigen twee Zweedse vrouwen Assange van aanranding en verkrachting. Beide vrouwen zeggen dat ze een relatie met hem hadden, maar dat hij later tegen hun wensen in had gehandeld, door tijdens de seks met een condoom te knoeien en met de ander seks te hebben terwijl ze sliep. In november van dat jaar vaardigen de Zweedse autoriteiten hiervoor een internationaal arrestatiebevel uit tegen hem. Assange wordt in Londen gearresteerd en kort daarna op borgtocht vrijgelaten. Dan begint een langslepende juridische strijd tegen het internationale arrestatiebevel. Assange bestrijdt de aantijgingen. Hij zegt valselijk beschuldigd te zijn als voorwendsel om hem uit te kunnen leveren aan de VS vanwege zijn werk voor WikiLeaks. Wanneer zijn juridische mogelijkheden zijn uitgeput, gaat hij in 2012 naar de ambassade van Ecuador in Londen waar hij politiek asiel krijgt. Assange kan daarna het gebouw niet verlaten. omdat hij dan gearresteerd zou worden. In april 2019 wordt de asielstatus van Assange door Ecuador ingetrokken en wordt hij door de Britse politie uit het ambassadegebouw gehaald. Na zijn arrestatie wordt hij direct schuldig bevonden aan het schenden van borgtochtvoorwaarden toen hij in 2012 de Ecuadoraanse ambassade in vluchtte en de politie meldt ook dat hij op verzoek van de Verenigde Staten is aangehouden. Hij wordt naar een gevangenis in Londen gebracht. In juni van dat jaar dient de VS formeel bij Groot-Brittannië een uitleveringsverzoek in voor Assange, op grond van samenzwering met Manning, het op illegale wijze verkrijgen van overheidsdocumenten over de oorlogen in Irak en Afghanistan. Amerikaanse aanklagers willen dat Assange terechtstaat wegens het schenden van een spionagewet. De in totaal achttien aanklachten tegen hem kunnen resulteren in een maximale gevangenisstraf van 175 jaar. Assange vecht de uitlevering aan. Nieuwsuur maakte eerder dit jaar een overzichtsvideo over de Amerikaanse uitleveringszaak:   In november 2019 wordt in Zweden het vooronderzoek in de verkrachtingszaak stopgezet vanwege te weinig bewijs. Ook is er te veel tijd verstreken om de zaak door te zetten, luidt de conclusie. In 2021 oordeelt een Britse rechtbank in het voordeel van Assange met betrekking tot zijn verzoek om niet uitgeleverd te worden aan de VS. De Amerikaanse regering tekent daarna met succes beroep aan tegen die uitspraak. In mei van dit jaar besluit het Britse Hooggerechtshof dat Assange in hoger beroep mag tegen zijn dreigende uitlevering aan de Verenigde Staten. Vandaag, 25 juni 2024, lijkt een deal gesloten te zijn over zijn vrijlating. In de deal staat dat Assange schuld bekent aan een van de achttien aanklachten die tegen hem lopen in de spionagezaak. Als ruil hiervoor mag de 52-jarige Assange vermoedelijk terugkeren naar Australië, na 12 jaar juridische strijd. Op deze korte beelden is te zien dat Assange zonder handboeien in een vliegtuig stapt in Engeland:  "}, {"ID": 2526041, "url": "https://nos.nl/artikel/2526041-tweede-kamer-voor-verblijfsvergunning-ongedocumenteerde-surinamers", "title": "Tweede Kamer voor verblijfsvergunning ongedocumenteerde Surinamers", "date_time": "2024-06-25T10:58:58+0200", "text": "Een meerderheid in de Tweede Kamer wil dat ongedocumenteerde Surinamers een Nederlandse verblijfsvergunning krijgen. Dat bleek vanmiddag bij de stemming over een motie met die strekking. Of het kabinet er gevolg aan gaat geven, is nog niet bekend. Het gaat om een groep van ongeveer 800 mensen die soms al jaren in Nederland wonen, maar in Suriname als Nederlander werden geboren vóór de onafhankelijkheid. Na de onafhankelijkheid van Suriname in 1975 verloren veel inwoners van Suriname hun Nederlandse nationaliteit. Ze hadden vijf jaar de tijd om alsnog een Nederlands paspoort aan te vragen. Om uiteenlopende redenen is dat bij deze groep personen niet gebeurd of gelukt. De leeftijden van de groep van lopen uiteen, van 48 tot ver in de 80. Doordat zij geen verblijfsvergunning hebben, kunnen zij zich niet inschrijven bij de gemeente, een woning of baan hebben en niet beschikken over een bankrekening en zorgverzekering.  Al jaren wordt er aandacht gevraagd voor deze groep oud-Nederlanders, onder meer door de Regenboog Groep, ASKV, Human Rights Initiatives en Stichting Comité. Het demissionaire kabinet was van plan om de betrokkenen een legale status te geven, maar na de val van het kabinet belandde het voorstel in een la.  In april vroegen honderd ongedocumenteerde Surinaamse ouderen een verblijfsvergunning aan omdat er niet meer snel zicht was op een regeling. Met een motie van CDA-fractievoorzitter Bontenbal. Nu kwam het onderwerp weer op de politieke agenda. Een aantal van de betrokkenen ging vandaag naar Den Haag om de stemming bij te wonen over de motie. Jayant Ganesh (53) was er vanmiddag ook bij. Zijn ouders vroegen geen Nederlandse nationaliteit voor hem aan. \"Door een gebrek aan informatie. Ik denk dat ze zich er totaal niet van bewust waren.\" In 2000 migreerde hij naar Nederland. \"Ik voelde me niet geaccepteerd in de Surinaamse samenleving, want ik heb een 'andere' geaardheid.\" Ondanks dat Ganesh in Nederland weinig rechten heeft, voelde hij zich hier vrijwel direct thuis en veiliger. \"Er is beleid voor oud-Nederlanders, maar daar worden Surinamers gewoon categorisch van uitgesloten\", zegt Eva Bezem. Ze is advocaat van deze groep ongedocumenteerden. \"Ik vind het heel knap, veerkrachtig en sterk dat ze allemaal geduld hebben getoond de afgelopen jaren. Ze hebben veel vertrouwen in een goede oplossing, ook al leek het tegen te zitten.\" Lydia Renfrum (50) ziet \"licht aan het einde van de tunnel\". Ze was een jaar oud toen Suriname onafhankelijk werd. Ook haar ouders vroegen geen Nederlandse nationaliteit aan, omdat ze volgens Renfrum niet op de hoogte waren van deze mogelijkheid. Ze woont sinds 2022 in een opvang in Amsterdam.  Ongedocumenteerd zijn heeft veel impact gehad op haar mentale welzijn, vertelt Renfrum. \"Het is vermoeiend om telkens angstig en onrustig te zijn over simpele dingen, zoals me niet kunnen identificeren. Ik kan me hierdoor moeilijk concentreren en ben vergeetachtig.\" Omdat Renfrum niet betaald mag werken, kookte ze in het verleden vrijwillig in een bejaardentehuis. \"Het is mijn passie om voor mensen te zorgen. Als ik een verblijfsstatus heb, wil ik een opleiding in de zorg volgen.\" Op de vraag of Renfrum zich Nederlander voelt, antwoordt ze volmondig: \"Natuurlijk! Ik ben onderdeel van de Nederlandse samenleving.\"  Lucien Bossee (59) woont al meer dan dertig jaar in Amsterdam en ging vanmiddag ook naar Den Haag. \"Een verblijfsvergunning zou een opluchting zijn. Ik wil kunnen werken en ik wil mijn vrijheid.\" Bossee zegt dat hij zich niet serieus genomen voelt omdat hij niet volledig mee kon doen aan de samenleving. \"Men probeerde een lachertje van me te maken.\" Hoewel een groot deel van zijn familie in Nederland woont, hoopt Bossee ooit nog een reis naar Suriname te kunnen maken om zijn familie daar weer te zien. Nu de motie is aangenomen, is straks het nieuwe kabinet aan zet met beoogd minister Faber (PVV) van Asiel en Migratie. "}, {"ID": 2526037, "url": "https://nos.nl/artikel/2526037-veel-vochtproblemen-in-limburgse-huizen-bestrijders-drukker-dan-ooit", "title": "Veel vochtproblemen in Limburgse huizen, bestrijders 'drukker dan ooit'", "date_time": "2024-06-25T10:33:04+0200", "text": "Vanwege de vele regenval van de afgelopen maanden hebben Limburgse vochtbestrijders het drukker dan ooit, zegt een aantal van hen tegen L1 Nieuws. \"We werken nu voor het eerst zelfs in de bouwvak door\", aldus Peterjan Muijsers van een vochtweringsbedrijf in Venray. Ze zijn vooral druk met ondergelopen kelders en schimmel in woningen. Marc van de Vossenberg uit Ysselsteyn werkt al 37 jaar in de branche maar heeft zo'n drukte als nu nog nooit meegemaakt, zegt hij. \"Zestig kelders moeten nog bekeken worden en staan op de wachtlijst. Eigenlijk kunnen we het werk niet aan.\" Dat geldt ook voor Muijsers: \"De agenda voor december loopt al vol. Voorheen moesten klanten hooguit twee maanden wachten.\" Volgens Muijsers is de grond verzadigd geraakt door de vele regenval. Ook speelt mee dat er steeds meer water wordt vastgehouden in woonwijken. \"Zo zie je in wijken steeds meer wadi's, bedoeld als opvanglocatie voor overtollig regenwater. Ook waterstanden in rivieren als de Maas en de Waal zijn omhoog gegooid. Er is weinig onderhoud aan kleine sloten, waardoor afwateren slechter gaat. Dit nieuwe beleid om water vast te houden leidt tot uitzonderlijke waterstanden en druk op kelders.\"  De bedrijven hebben de regio waarin ze werken moeten verkleinen vanwege aanhoudende drukte. Zo beperkt de vochtbestrijder in Ysselsteyn zich nu tot regio Venlo, Nijmegen en Den Bosch. Een kelder vochtvrij maken kan namelijk al tot twee weken tijd in beslag nemen. Volgens de vochtbestrijders zitten veel collega's in hetzelfde schuitje. \"De meesten hebben een offertestop. Wij niet, maar mensen moeten rekening houden met een lange wachttijd\", zegt Van de Vossenberg. "}, {"ID": 2526035, "url": "https://nos.nl/artikel/2526035-chinese-capsule-terug-op-aarde-met-maangruis", "title": "Chinese capsule terug op aarde, met maangruis", "date_time": "2024-06-25T10:24:42+0200", "text": "Een Chinese capsule van de Chang'e 6-missie is terug op aarde, met aan boord gesteente van de achterkant van de maan. De capsule landde vanochtend in het noorden van China, in de regio Binnen-Mongolië. Chang'e 6 vertrok begin mei richting de maan, kwam daar begin deze maand aan, en keerde terug na enkele dagen materiaal verzamelen. Met deze ruimtevaartmissie werden voor het eerst monsters genomen van de achterkant van de maan. Het materiaal komt uit een heel diepe krater. Hiermee hopen wetenschappers antwoorden te krijgen op vragen over de geografische verschillen tussen de kant van de maan die het dichtst bij de aarde staat en de andere kant. Waar de voorkant relatief vlak is, heeft de achterkant bergen en inslagkraters en mogelijk is ook de samenstelling van het gesteente er anders. De landing op aarde vandaag:  De monsters zullen in eerste instantie in China worden onderzocht. Westerse wetenschappers kunnen wel samenwerken met Chinese instituten, zoals eerder ook gebeurde toen China materiaal van de voorkant van de maan had opgehaald. Na ongeveer twee jaar komt het maangruis waarschijnlijk beschikbaar voor niet-Chinese instellingen.  China landde in 2019 als eerste op de achterkant van de maan, met een ander ruimtevaartuig: de Chang'e 4. Bij eerdere ruimtevaartmissies van de Verenigde Staten en Rusland landden steeds op de voorkant van de maan. De communicatie met ruimtevaartuigen op de achterkant gaat moeizaam doordat de maan ertussen zit. Met Chang'e-6 kon worden gecommuniceerd via een satelliet aan de achterkant van de maan. China heeft de komende jaren meer plannen op het gebied van ruimtevaart, met als ultieme doel om in 2030 astronauten op de maan te zetten en daar een onderzoeksstation te bouwen.   In podcast De Dag vertelt ruimtevaartdeskundige bij Sterrenwacht Sonnenborgh en oud-directeur van museum Space Expo Rob van den Berg over deze primeur van China in de internationale space race, en hoe die de VS onder druk zet. Je kunt de podcast hier beluisteren. "}, {"ID": 2526034, "url": "https://nos.nl/artikel/2526034-vng-bezorgd-over-asielplannen-nieuw-kabinet-asiel-voorzitter-stapt-op", "title": "VNG bezorgd over asielplannen nieuw kabinet, asiel-voorzitter stapt op", "date_time": "2024-06-25T10:17:42+0200", "text": "De Vereniging van Nederlandse Gemeenten (VNG) maakt zich zorgen over de asielplannen van het aankomende kabinet. Het nieuwe kabinet wil inzetten op een streng asielbeleid. Zo is het plan om de spreidingswet in te trekken en statushouders geen voorrang meer te geven bij het toewijzen van sociale huurwoningen. Op het jaarcongres, dat vandaag en morgen plaatsvindt, stemmen de VNG-leden over een resolutie waarin het kabinet wordt opgeroepen om de problemen niet af te schuiven op gemeenten. In de resolutie staat dat het intrekken van de spreidingswet leidt tot een groter tekort aan opvangplekken. Dat zou gevolgen hebben voor de leefbaarheid, openbare orde en veiligheid, participatie, integratie, volksgezondheid en de solidariteit tussen gemeenten. \"Wij willen niet dat we weer in de ellende komen\", zegt Liesbeth Spies, burgemeester van Alphen aan den Rijn en bestuurslid van de VNG in het NOS Radio 1 Journaal. \"Dat we niet weten waar we aan toe zijn, dat er mensen op straat moeten slapen, dat we geen instrumenten hebben om asielzoekers of mensen met een status goed te kunnen huisvesten. Dat gaat ten koste van de veiligheid op straat.\"  Spies wijst erop dat er vorig jaar op het jaarcongres met een grote meerderheid door gemeentes werd ingestemd met de spreidingswet, waarmee gemeenten naar draagkracht asielplekken moeten organiseren. \"Daarmee zagen wij perspectief om uit die crisis te komen omdat iedere gemeente zijn eigen bijdrage moest gaan leveren.\" Nu het voornemen is om de wet terug te draaien, rijst bij de VNG de vraag: hoe moet het verder met de opvang van asielzoekers? \"Ons pleidooi is om niet nu te beginnen met het afschaffen van die wet voordat we een alternatief hebben\", zegt Spies. Ook andere asielplannen van het nieuwe kabinet zijn reden tot zorg voor de VNG. \"We hebben een wettelijke taakstelling, bijvoorbeeld voor het huisvesten van statushouders, mensen die permanent in Nederland mogen blijven.\" Op dit moment zitten er volgens Spies zo'n 19.000 statushouders op asielplekken. \"Als we deze mensen niet meer met voorrang mogen huisvesten, dan leidt dat tot heel veel extra druk op de asielplekken.\"  Ondertussen is de Amsterdamse wethouder Rutger Groot Wassink per direct opgestapt als voorzitter van de asielcommissie van de Vereniging van Nederlandse Gemeenten. De GroenLinks-wethouder weigert samen te werken met een kabinet waarin de PVV zit. Groot Wassink zegt tegen Het Parool dat het gaat om een persoonlijke grens. Hij noemt de PVV een \"extreemrechtse partij\" die een bedreiging vormt voor de democratische orde en de rechtsstaat. De afgelopen jaren had Groot Wassink een grote rol in de zoektocht naar noodopvangplekken voor asielzoekers. Liesbeth Spies noemt het aftreden van Rutger Groot Wassink een persoonlijk besluit. Groot Wassink heeft volgens haar aangegeven dat hij actief wil blijven binnen de VNG. \"We zetten de samenwerking op een andere manier voort\", aldus Spies. Ze voegt daaraan toe dat de VNG de hand uitsteekt en zoekt naar samenwerking, \"ook met dit kabinet\". "}, {"ID": 2526022, "url": "https://nos.nl/artikel/2526022-schiphol-mag-pfas-opslag-badhoevedorp-uitbreiden-bezwaren-omwonenden-afgewezen", "title": "Schiphol mag PFAS-opslag Badhoevedorp uitbreiden, bezwaren omwonenden afgewezen", "date_time": "2024-06-25T09:00:03+0200", "text": "Ondanks honderden bezwaren van omwonenden, mag Schiphol doorgaan met de uitbreiding van de opslag van met PFAS vervuilde grond bij Badhoevedorp. De gemeente Haarlemmermeer heeft groen licht gegeven om de vierde opslaglocatie in gebruik te nemen, schrijft omroep NH. In totaal maakten zo'n 600 mensen bezwaar tegen de vierde opslaglocatie bij het dorp. Ze deden dat vanwege zorgen over hun gezondheid. Ongeveer een kwart van de bezwaarmakers woont binnen een straal van twee kilometer van de opslag. Die klachten zijn volgens de gemeente inhoudelijk behandeld. De grond die Schiphol op de terreinen opslaat is vervuild met schadelijke PFAS uit blusschuim dat jarenlang op Schiphol werd gebruikt. Inmiddels ligt er volgens de regionale omroep 200.000 ton vervuilde grond en komt er dus nog meer bij.  De afkorting PFAS staat voor poly- en perfluoralkylstoffen, een verzamelnaam voor duizenden chemicaliën die niet afbreekbaar zijn in de natuur. PFAS zijn vanaf de jaren 50 gebruikt in antiaanbaklagen in pannen, als coating voor waterdichte kleding en in blusschuim. De stoffen zijn over het algemeen giftig, binden zich aan weefsel en stapelen zich op in de voedselketen. Ze tasten het immuunsysteem aan. Sommige types zijn bij langdurige blootstelling kankerverwekkend. Volgens Schiphol, de gemeente en de Omgevingsdienst blijkt uit verschillende onderzoeken dat het gaat om ongevaarlijke concentraties. Omwonenden geloven dat niet, bleek eerder al tijdens een bijeenkomst waar ook Schiphol en de Omgevingsdienst bij aanwezig waren. Badhoevedorper en oud-huisarts Flip Bruhl zei toen namens de omwonenden: \"Bij wind zien we de stofdeeltjes opwaaien, bij regen zien we de modder de naastgelegen sloot instromen. En dat terwijl u beweert dat de opslag veilig is.\" Een deel van de omwonenden durft geen groenten of eieren uit eigen tuin meer te eten, schrijft de omroep.  Schiphol wil de opgeslagen grond in Badhoevedorp uiteindelijk gaan reinigen via een speciale schoonmaakinstallatie die al is aangekocht. De vergunningen daarvoor zijn nog niet goedgekeurd. Het vliegveld wil het schone zand dat overblijft hergebruiken. "}, {"ID": 2526015, "url": "https://nos.nl/artikel/2526015-wekdienst-25-6-oranje-speelt-tegen-oostenrijk-uitspraak-bolle-jos", "title": "Wekdienst 25/6: Oranje speelt tegen Oostenrijk • Uitspraak 'Bolle Jos'", "date_time": "2024-06-25T06:50:13+0200", "text": "Goedemorgen! Oranje speelt vanavond om 18.00 uur zijn laatste poulewedstrijd tegen Oostenrijk. En de rechtbank doet bij verstek uitspraak tegen 'Bolle Jos', de meest gezochte crimineel van Nederland. Eerst het weer: De dag begint met een strakblauwe lucht en volop zon. Later komen er enkele stapelwolken, maar dat drukt de temperatuur zeker niet. Lokaal kan het 29 graden worden, langs de kust koelt het iets af naar 19 tot 23 graden. In de avond verdwijnen de wolken maar blijft het nog lang warm.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    Julian Assange, de oprichter van WikiLeaks, lijkt onverwachts vrij te komen. Er is een deal gesloten: in ruil voor een schuldbekentenis voor spionage mag hij terugkeren naar zijn thuisland Australië. Assange zou gisterochtend de gevangenis in het Verenigd Koninkrijk hebben verlaten. Hoewel onbekend is waar hij naartoe onderweg is, staat in de deal dat hij later vandaag wordt verwacht bij een rechtbank op afgelegen Amerikaans grondgebied op de Noordelijke Marianen in de Grote Oceaan. Assange wordt in de VS verdacht van spionage. Er hing hem een gevangenisstraf van 175 jaar boven het hoofd voor het publiceren van geheime documenten op het platform. In 2010 publiceerde WikiLeaks een video van Amerikaanse helikopterpiloten in Irak die ongewapende burgers neerschoten. Ook publiceerde het platform de inhoud van honderdduizenden geheime ambtsberichten van Amerikaanse diplomatieke missies over de hele wereld.    Bondscoach Ronald Koeman laat zijn licht schijnen op het EK. Volgens hem maakt Spanje de beste indruk, maar is ook dat team niet onverslaanbaar: "}, {"ID": 2526010, "url": "https://nos.nl/artikel/2526010-dode-bij-brand-in-woontoren-luik-bewoners-met-helikopter-geevacueerd", "title": "Dode bij brand in woontoren Luik, bewoners met helikopter geëvacueerd", "date_time": "2024-06-25T04:46:17+0200", "text": "Bij een brand in een woontoren in Luik is één persoon overleden en zijn veertien mensen gewond geraakt. Twee van hen zijn er slecht aan toe, meldt VRT Nieuws. Inwoners van de toren zijn onder meer met een helikopter van het Belgische leger geëvacueerd. Het gebouw heeft 28 verdiepingen en is ongeveer 85 meter hoog. De brand brak gisterenochtend door nog onbekende oorzaak uit in een kelder van het gebouw. Volgens Waalse media konden de liften vervolgens niet meer gebruikt worden.  Ook verspreidde de rook zich snel door het gebouw via leidingen. Hierdoor konden veel bewoners niet meer hun woning verlaten. Om iedereen te kunnen evacueren werden 100 politieagenten en 70 brandweerlieden ingezet. Met een helikopter werden vijftien mensen in veiligheid gebracht. Zij werden door reddingswerkers aan touwen uit het gebouw gehesen. Ook werden ladderwagens ingezet. Een deel van de bewoners is opgevangen in een crisiscentrum middelbare school en in hotels en een sporthal. Anderen vonden opvang bij vrienden en familie. Even na middernacht was de brand onder controle."}, {"ID": 2526009, "url": "https://nos.nl/artikel/2526009-wikileaks-oprichter-assange-weg-uit-britse-gevangenis-na-deal-met-vs-over-vrijlating", "title": "WikiLeaks-oprichter Assange weg uit Britse gevangenis na deal met VS over vrijlating ", "date_time": "2024-06-25T03:07:14+0200", "text": "Klokkenluider Julian Assange, de oprichter van WikiLeaks, lijkt onverwachts vrij te komen. Assange heeft zijn gevangenis in het Verenigd Koninkrijk gisterochtend verlaten en is inmiddels geland in de Thaise hoofdstad Bangkok. Er lijkt een deal gesloten te zijn over zijn vrijlating: volgens rechtbankdocumenten zal Assange aankomende nacht om 01.00 uur (Nederlandse tijd) verschijnen voor een rechter op de Noordelijke Marianen. Die eilandengroep is grondgebied van de Verenigde Staten en ligt in de Grote Oceaan op zo'n vijf uur vliegen van zijn thuisland Australië. In de deal staat dat Assange schuld gaat bekennen aan een van de achttien aanklachten die tegen hem lopen in de spionagezaak die de Amerikaanse justitie heeft aangespannen. Als ruil hiervoor mag hij terugkeren naar Australië, blijkt uit rechtbankdocumenten die onder meer persbureaus Reuters en AP inzagen. De deal moet nog wel formeel bekrachtigd worden. Assange zal naar verwachting worden veroordeeld tot de vijf jaar die hij al in een zwaarbeveiligde Britse gevangenis heeft doorgebracht, terwijl hij vocht om uitlevering aan de VS te voorkomen. Als de deal wordt goedgekeurd, komt hij dus waarschijnlijk per direct vrij. Op deze korte beelden is te zien dat Assange zonder handboeien in een vliegtuig stapt in Engeland:  Er hing Assange een gevangenisstraf van 175 jaar boven het hoofd in de Verenigde Staten. In 2010 publiceerde het platform van de Australiër een video van Amerikaanse helikopterpiloten in Irak die ongewapende burgers neerschoten. Ook publiceerde het platform de inhoud van honderdduizenden geheime ambtsberichten van Amerikaanse diplomatieke missies over de hele wereld. Assange zat ongeveer vijf jaar in de streng beveiligde Belmarsh-gevangenis in Londen vast. Daarvoor schuilde hij zeven jaar lang in de ambassade van Ecuador in Londen. Toen Ecuador de asielstatus van Assange in 2019 introk, werd hij door de Britse politie gearresteerd.  In een verklaring op X bevestigt WikiLeaks de vrijlating van hun oprichter. \"Julian Assange is vrij\", schrijft het platform. \"Terwijl hij terugkeert naar Australië, danken wij iedereen die ons heeft gesteund, voor ons heeft gevochten en toegewijd blijft aan het gevecht voor zijn vrijheid.\" Stella Assange, de vrouw van Julian Assange die zich al jarenlang inzet voor zijn vrijlating, zegt in een waarschijnlijk gisteren opgenomen video dat de periode dat ze Assange in de gevangenis moet bezoeken \"nu ten einde komt\". \"Ik denk dat Julian tegen deze tijd volgende week vrij is.\" WikiLeaks-vertegenwoordiger Kristinn Hrafnsson zegt in dezelfde video ook optimistisch te zijn en \"dat het nu allemaal heel snel gaat\".  Australië probeert de VS al langer te overtuigen om de zaak tegen Assange te laten vallen. In april liet de Amerikaanse president Biden weten te overwegen de zaak tegen Assange in te trekken. Eind maart bepaalde het Britse Hof dat Assange niet uitgeleverd mocht worden aan de VS zolang de VS geen goede garanties zou geven over de behandeling van Assange.  \"President Biden wilde deze zaak al langer afsluiten. Hij zat ermee in z'n maag: de zaak was nog een erfenis van de regering-Obama, waar Biden vicepresident in was. De onderhandelingen over een deal rond Assange waren ook al langer aan de gang, met dit dus nu als resultaat.\"  \"Assange heeft Engels grondgebied verlaten na een lang juridisch gevecht dat alle hoeken van de Britse rechtszalen heeft gezien. Toen het nieuws over de deal zich gisteravond verspreidde, klonk in het VK vooral opluchting dat er na jarenlang hoorzittingen en juridisch getouwtrek eindelijk een einde lijkt te komen aan dit hoofdstuk.\" De Australische premier Albanese laat in een eerste reactie weten dat Assange onder begeleiding van de Australische ambassadeur het vliegtuig is ingestapt. Hij zegt verder dat hij wil dat Assange zo snel mogelijk thuis wordt gebracht. Eerder vannacht zei een regeringswoordvoerder \"op de hoogte te zijn dat er een gerechtelijke procedure gepland staat tegen meneer Julian Assange in de Verenigde Staten\". \"Omdat die procedures nog gaande zijn, is het niet gepast om verder commentaar te geven.\" Ook zegt de regering dat premier Albanese altijd duidelijk is geweest. \"De zaak van de heer Assange heeft zich te lang voortgesleept en er valt niets te winnen bij zijn voortdurende opsluiting.\"  \"In Australië is grote opluchting over de aanstaande vrijlating van Julian Assange. Premier Anthony Albanese heeft zich persoonlijk hard gemaakt voor deze zaak en het meerdere keren aangekaart bij president Joe Biden. Ook Assanges familie heeft onafgebroken gelobbyd bij Australische, Britse en Amerikaanse politici. Zij zijn altijd overtuigd geweest dat Assange alleen door een diplomatieke oplossing vrij kon komen, en lijken daar nu gelijk in te krijgen.\" "}, {"ID": 2526008, "url": "https://nos.nl/artikel/2526008-voertuig-met-daarin-6-jarig-palestijns-meisje-werd-door-tientallen-kogels-geraakt", "title": "Voertuig met daarin 6-jarig Palestijns meisje werd door tientallen kogels geraakt", "date_time": "2024-06-25T02:35:56+0200", "text": "De auto waarin het 6-jarige meisje zat dat in februari dood werd gevonden in de Gazastrook werd door tientallen kogels geraakt. Die werden hoogstwaarschijnlijk razendsnel vanuit een Israëlische tank afgeschoten. Dat concludeert een Britse onderzoeksgroep die in opdracht van Al Jazeera onder meer audiofragmenten, getuigenverklaringen en openbaar beeldmateriaal analyseerde. De onderzoeksgroep Forensic Architecture stelt dat op basis van beelden 335 kogelgaten in de beschoten auto te zien zijn. Daaruit kan niet geconcludeerd worden dat de auto 335 keer werd beschoten, omdat het ook gaten kan betreffen van kogels die er aan de andere kant van de auto weer uitkwamen.  Wel stelt het onderzoeksteam dat de kogels zeer waarschijnlijk door een wapen op een tank zijn afgevuurd. Het wapen dat werd gebruikt kon volgens de onderzoekers \"zo'n 750 tot 900 kogels per minuut afvuren\". Daarmee is het volgens hen zeer onwaarschijnlijk dat die afkomstig zijn van terreurgroep Hamas. \"Deze vuursnelheid overtreft die van een geweer van het AK-type, het aanvalsgeweer dat het meest aan Hamas wordt toegeschreven\", melden de onderzoekers. Volgens hen komt de vuursnelheid \"overeen met wapens die het Israëlische leger gebruikt, zoals het M4-aanvalsgeweer of het FN MAG-machinegeweer op een Merkava-tank. Die zou op 13 tot 23 meter afstand van de beschoten auto hebben gestaan. Volgens de onderzoekers is het \"niet waarschijnlijk dat de schutter niet had kunnen zien dat er in de auto burgers, waaronder kinderen zaten\".  Het Israëlische leger stelde aanvankelijk dat er \"geen Israëlische legereenheden aanwezig waren bij het voertuig of binnen schootsafstand van het voertuig\". Maar het Amerikaanse ministerie van Buitenlandse Zaken zei later bij monde van woordvoerder Matthew Miller dat er toch Israëlische troepen aanwezig waren: \"Israël zei ons dat er wel legereenheden in het gebied aanwezig waren, maar dat het leger geen kennis had van of betrokken was bij de aanval die beschreven is\". The Washington Post concludeerde eerder al uit audio-opnamen, satellietbeelden, foto's en interviews dat de schade aan een ambulance in de buurt van de auto waarschijnlijk was aangericht door een Israëlisch voertuig. De 6-jarige Hind Rajab werd gedood toen ze met vijf familieleden in een auto vluchtte uit Gaza-Stad. Ook een ambulance die gestuurd was om hen te redden werd beschoten. "}, {"ID": 2526007, "url": "https://nos.nl/artikel/2526007-mentale-gezondheid-meisjes-wordt-wereldwijd-slechter-blijkt-uit-nieuw-onderzoek", "title": "Mentale gezondheid meisjes wordt wereldwijd slechter, blijkt uit nieuw onderzoek", "date_time": "2024-06-25T01:32:32+0200", "text": "Het gaat slecht met de mentale gezondheid van meisjes wereldwijd. Veel meisjes hebben last van onder meer slapeloosheid, hoofdpijn en depressiviteit, blijkt uit een grootschalig onderzoek onder 11- tot 16-jarigen van onder meer de Wereldgezondheidsorganisatie (WHO). In de landen die aan het onderzoek meededen is het aantal meisjes dat meer dan één keer per week last heeft van psychosomatische klachten vanaf 2017 met 13 procent gestegen tot 56 procent in 2022. Psychosomatische klachten zijn bijvoorbeeld buikpijn, slaapproblemen en neerslachtigheid. Ze hebben bijna altijd een psychische oorzaak. Volgens de Nederlandse hoofdonderzoeker Gonneke Stevens, hoogleraar Jongerenwelzijn aan de Universiteit Utrecht, is het in Nederland ook slecht gesteld met de mentale gezondheid van meisjes, maar nog niet zo slecht als in het buitenland. \"Bij ons steeg het aantal meisjes met psychosomatische klachten tot 50 procent, dat is 18 procentpunt meer dan in 2017.\"  Belangrijke oorzaken zijn volgens Stevens de druk die meisjes ervaren door schoolwerk en de gevolgen van de coronacrisis. \"Tijdens de coronacrisis konden meisjes elkaar veel minder fysiek zien terwijl ze hier wel behoefte aan hebben, meer dan jongens. De hoge piek die we tijdens corona zagen is daarna nog niet gedaald.\" Bij jongens is ook een stijging van klachten te zien, maar deze is veel kleiner. 28 procent van de tienerjongens had in 2022 last van psychosomatische klachten, dat is 7 procentpunt meer dan in 2017. De wetenschapper komt ook met aanbevelingen voor jongeren die mentaal in de knoop zitten: \"Positieve sociale relaties aangaan en onderhouden is echt een goede basis. Dat kan met ouders, vrienden of klasgenoten zijn. Het is ook belangrijk om te praten over mentale gezondheid.\" Volgens Stevens zijn Nederlandse jongeren al best goed in het aangaan van dat soort contacten. \"Dat is waarom het bij ons iets minder slecht gaat dan in het buitenland.\"  Het Museum van de Geest is een plek waar jongeren die sociale relaties aan kunnen gaan. Het museum, gevestigd in Haarlem en Amsterdam, probeert via kunst mentale gezondheid bespreekbaar te maken. \"We hebben een speciale kunstroute voor jongeren in het museum\", legt programmadirecteur Jessica Belles uit. In de route staat bijvoorbeeld een metershoog schilderij van een roze olifant: \"Mentale gezondheid is toch vaak de roze olifant in het gesprek die niet wordt besproken.\" De roze olifant in het museum als symbool voor het niet bespreken van mentale gezondheid:  In het museum doet de 15-jarige Leia vrijwilligerswerk. Ze liep recent vast en probeert op deze manier te re-integreren in de samenleving. \"Ik kreeg last van paniek- en angstaanvallen. Binnenkort kan ik hopelijk hulp krijgen van een psycholoog.\" Leia kan verschillende dingen doen in het museum, zo helpt ze bij de balie en maakt ze af en toe ook foto's voor het museum. \"Ik wil later misschien wel wat met fotografie doen, dus dat is leuk om hier te oefenen.\" Leia ziet zelf ook dat ze niet de enige is die last heeft van mentale klachten: \"Op TikTok kom ik heel veel meiden tegen die superdepressief zijn.\" Ze is erg blij met wat het museum haar brengt. \"Op deze manier zie ik ten minste nog iemand anders dan alleen mijn ouders.\" Het Museum van de Geest biedt lespakketten voor middelbare scholen over mentale gezondheid. Ook het Nederlands Centrum Jeugdgezondheid (NCJ) ontwikkelde zo'n programma, genaamd Je Brein de Baas?!. Dat programma werd door bijna 5000 scholen gedownload. \"Leerlingen hebben zelf meegedacht met het opzetten, ze zijn blij dat we hen serieus nemen\", zegt projectcoördinator Mark Weghorst van het NCJ.  Volgens hoofdonderzoeker Stevens gaan er ook veel dingen écht goed bij Nederlandse jongeren. Internationaal scoren zij het laagst op problematisch socialemediagebruik. \"Sociale media worden wel intensief gebruikt door Nederlandse tieners, maar we zien nog weinig jongeren met een verslaving.\" Stevens is ondanks het slechte internationale beeld vrij optimistisch: \"Er zit echt een kracht in onze Nederlandse jeugd. Die sterke sociale relaties en vertrouwensbanden zijn daar een goed voorbeeld van.\" Er blijft wel een serieuze opdracht liggen om aan de mentale gezondheid van meisjes te werken, volgens Stevens: \"Voor Nederland, maar ook voor heel Europa.\" "}, {"ID": 2525994, "url": "https://nos.nl/artikel/2525994-amerikaanse-youtuber-in-amsterdam-belaagd-door-honderden-fans-politie-moet-ingrijpen", "title": "Amerikaanse YouTuber in Amsterdam belaagd door honderden fans, politie moet ingrijpen ", "date_time": "2024-06-24T22:28:53+0200", "text": "De Amerikaanse YouTuber IShowSpeed is vandaag door honderden jongeren belaagd in Amsterdam. De Youtuber livestreamde zijn bezoek in de hoofdstad, waardoor fans wisten waar hij was. Er kwamen zoveel mensen achter hem aan, dat de politie eraan te pas moest komen. De YouTuber, de 19-jarige Darren Watkins, probeerde weg te rennen van zijn fans. Hij liep de pont over het IJ op, waarna de hordes fans hem achtervolgden de boot op. Dit alles werd live op YouTube doorgeplaatst, waarbij te zien was dat Watkins totaal bezweet was en wat in paniek raakte. Honderden jongeren, voornamelijk jongens, stonden om hem heen met een camera omhoog voor een foto.  Uiteindelijk werd de YouTuber vanaf de pont door een plezierboot opgepikt. Vervolgens kwam er een politieboot aanvaren. De agent: \"Leg het mij uit, wie ben jij?\" Watkins: \"Ik ben een soort beroemde voetbalspeler, maar dan een beroemde streamer. Ken je Cristiano Ronaldo? Ik ben hem soort van.\" De politie wilde de YouTuber veilig naar de kant brengen en vroeg de livestream uit te schakelen, zodat de fans niet meer wisten waar hij was. Watkins zei dit te doen, maar deed het niet. Toen de politie het ging controleren werd de livestream onderbroken. Hieronder de livestream van de YouTuber. Op 1:25 is de drukte op de boot te zien, op 1:35 de politie en op 2:23 hoe hij net weer in de auto komt terwijl jongeren op de deuren bonken.   Toen Watkins weer voet aan wal had gezet, werd hij opnieuw belaagd en renden weer honderden jongens achter hem aan. Uiteindelijk kon hij in de een auto stappen. Eerder zei hij dat hij het nog nooit zo gek had meegemaakt als in Nederland. De politie heeft hem geadviseerd de livestream niet te hervatten, maar daar luisterde hij niet naar. Fans bleven hierdoor op de hoogte van zijn locatie. IShowSpeed reist door Europa vanwege het EK in Duitsland. Eerder basketbalde hij in het kantoor van de premier van Albanië.  "}, {"ID": 2525993, "url": "https://nos.nl/artikel/2525993-voetbalclub-geesteren-had-geen-vergunning-voor-spandoek", "title": "Voetbalclub Geesteren had geen vergunning voor spandoek", "date_time": "2024-06-24T22:10:48+0200", "text": "Voetbalvereniging Stevo in Geesteren had geen vergunning voor het hijsen van een spandoek afgelopen zaterdag, blijkt uit de vergunningsaanvraag die de club heeft ingediend bij de gemeente, meldt regionale omroep Oost. Tien mensen raakten gewond toen het doek met metalen stellage naar beneden kwam. De gemeente had een evenementenvergunning verleend voor het duel. Bij de vraag of er spandoeken opgehangen zouden worden, had de voetbalclub 'nee' aangekruist. Ook de vraag of er vuurwerk afgestoken zal worden is negatief beantwoord, terwijl op beelden van Oost te zien is dat voor de wedstrijd vuurwerk wordt ontstoken.  Het doek was van de supportersvereniging van Stevo. Het kwam terecht op het publiek, voor een oefenwedstrijd tussen FC Twente en de thuisclub. Van de tien gewonden raakten er twee ernstig gewond. Zij zijn buiten levensgevaar. Dit zijn beelden van het incident:  Het bestuur van Stevo riep vandaag de gewonden op zich te melden. Het wil weten hoe het met ze gaat, maar weet niet wie het zijn. \"Van de hulpdiensten krijgen we niets te horen. We weten niet wie zijn afgevoerd, of ze thuis zijn of in het ziekenhuis liggen\", zei de secretaris van de club tegen de regionale omroep. Een aantal mensen heeft zich al gemeld, vertelt de secretaris. \"We willen mensen steun bieden, weten of we nog iets voor ze kunnen betekenen.\" "}, {"ID": 2525988, "url": "https://nos.nl/artikel/2525988-duitse-vader-en-zoon-wilden-miljoenen-verdienen-met-afpersen-familie-schumacher", "title": "Duitse vader en zoon wilden miljoenen verdienen met afpersen familie Schumacher", "date_time": "2024-06-24T21:26:42+0200", "text": "Het Duitse Openbaar Ministerie verdenkt twee mannen van het afpersen van de familie van Michael Schumacher. De daders beweerden tegenover werknemers van de familie van de voormalige Formule 1-coureur dat ze belastende informatie over hem hadden. De twee mannen, een vader (53) en een zoon (30) uit Wuppertal, wilden volgens Duitse media miljoenen verdienen met de chantage. De daders stuurden als bewijs enkele dossiers naar de familie en dreigden de gegevens op het dark web te plaatsen - het verborgen deel van het internet - als er niet betaald zou worden. De politie kon achterhalen waar de berichten vandaan kwamen en pakte de twee vorige week op. De vader en zoon zitten voorlopig vast.  De 55-jarige Schumacher is een van de succesvolste Formule 1-rijders aller tijden. Hij werd zeven keer wereldkampioen: vijf keer met Ferrari (2000 tot en met 2004) en twee keer met Benetton (1994 en 1995). Hij stopte in 2012 met racen. Schumacher leeft afgeschermd van de buitenwereld sinds zijn zware ski-ongeluk in 2013, waarbij hij ernstig hersenletsel opliep en lang in coma lag. Hij is niet meer in het openbaar verschenen en zijn familie is er tot dusver in geslaagd zijn privacy te beschermen. Zijn familie kreeg onlangs nog 200.000 euro smartengeld voor een nep-interview met de Duitse oud-Formule 1-coureur. Weekblad Die Aktuelle kondigde vorig jaar een exclusief interview aan met Schumacher. Dat het interview was gemaakt door middel van kunstmatige intelligentie stond alleen vermeld in kleine letters onderaan het interview. "}, {"ID": 2525986, "url": "https://nos.nl/artikel/2525986-maatregelen-oostvaarderskliniek-na-dood-tbs-patient", "title": "Maatregelen Oostvaarderskliniek na dood tbs-patiënt", "date_time": "2024-06-24T20:31:50+0200", "text": "De Oostvaarderskliniek in Almere heeft noodmaatregelen getroffen na de dood van een patiënt. Vrijdag overleed een patiënt in de tbs-kliniek, vermoedelijk na drugsgebruik. Het is de tweede patiënt in korte tijd die is overleden \"met een vermoeden van middelengebruik\". Begin mei overleed ook al een tbs'er in deze kliniek. Naar aanleiding van de dood van de patiënt, afgelopen vrijdag, was bezoek tijdelijk verboden, meldt Omroep Flevoland. Sinds vanmiddag is bezoek weer welkom. Volgens de omroep mochten patiënten ook een tijd niet van hun afdeling af. De kliniek doet onderzoek naar het sterfgeval en heeft een melding gedaan bij de Inspectie Justitie en Veiligheid en de Inspectie Gezondheidszorg en Jeugd.  Een ouder van een van de tbs-patiënten in de Oostvaarderskliniek zegt tegen de regionale omroep dat haar zoon een brief heeft gehad waarin staat dat er zeer gevaarlijke drugs worden binnengebracht in de kliniek. \"Ik heb weer met afschuw een artikel moeten lezen over de misstanden in de Oostvaarderskliniek. Er zijn nu al twee doden en wie weet wanneer de volgende dode valt. Ik ben echt pislink.\" Het rommelt al een tijd bij de Oostvaarderskliniek. De afgelopen maanden werden twee therapeuten van de kliniek ontslagen, beide vanwege een relatie met een patiënt.  In januari werd een kritisch onderzoek naar het werkklimaat en de sociale veiligheid in het kliniek gepubliceerd. Daarin werd onder meer geconcludeerd dat er bij medewerkers een diepgeworteld wantrouwen is tegen vooral leidinggevenden. Ook gaven medewerkers in het onderzoek aan dat ze geen ruimte voelen om leidinggevenden tegen te spreken. Verder komt in het onderzoek naar voren dat er veel drugs in de kliniek worden gevonden en dat er te weinig wordt gedaan om te voorkomen dat drugs binnenkomen. Ook blijkt uit het onderzoek dat er wordt gepest, dat racisme en seksisme een rol spelen en dat medewerkers het gevoel hebben dat er sprake is van vriendjespolitiek, bijvoorbeeld bij het aanstellen van leidinggevenden op bepaalde posities. "}, {"ID": 2525985, "url": "https://nos.nl/artikel/2525985-polen-onderzoekt-rol-rusland-bij-grote-brand-in-winkelcentrum", "title": "Polen onderzoekt rol Rusland bij grote brand in winkelcentrum", "date_time": "2024-06-24T20:25:29+0200", "text": "Meubelhandelaar Sylwia Krzyzanowska dacht eerst dat ook haar winkel in vlammen was opgegaan. Vrienden belden om 8 uur in de ochtend dat er een grote brand woedde in het winkelcentrum buiten de Poolse hoofdstad Warschau, waar zij haar meubelzaak heeft. Er waren direct verdenkingen dat de brand was aangestoken. Ondanks de brandveiligheidsinstallaties in winkelcentrum Marywilska 44 verspreidde het vuur zich zo snel dat er weinig gered kon worden. Kort na de brand deed premier Tusk een vergaande aantijging: hij noemde het \"waarschijnlijk\" dat Rusland achter de brand zat.  Het was het zoveelste incident in een Europees land waarbij gedacht wordt aan sabotage en spionage door Rusland en Belarus. In Polen zijn het afgelopen jaar 18 mensen hiervoor opgepakt. Zo werd in de stad Wroclaw een poging tot brandstichting gedaan bij een fabriek. In april werd een Pool opgepakt die mee zou hebben gewerkt aan een plan om de Oekraïense president Zelensky in Polen te vermoorden. En in Duitsland brandde een wapenfabriek af waar munitie voor Oekraïne werd geproduceerd.  De winkel van Krzyzanowska en haar man bleef gespaard. Toen ze op het nieuws naar dronebeelden keek, zag de ondernemer dat alleen het hoofdgebouw in brand stond. Het bijgebouw met daarin hun winkel, was in orde. Wel was de brand ook voor haar desastreus. Het winkelcentrum met 1400 winkeltjes zorgde normaal gesproken voor een natuurlijke aanloop van klanten - ook voor de meubelzaak. \"De maand na de brand verloren we eigenlijk 100 procent van onze inkomsten\", zegt Krzyzanowska terwijl ze buiten haar zaak uitkijkt op wat er over is van het winkelcentrum. Er is veel politie, schoonmakers vegen de straat. Buiten het uitgebrande centrum wapperen kleren die gered konden worden aan kledingrekken in de wind. Verder is het stil rond Marywilska 44. Denkt de ondernemer ook dat Rusland erachter zit? \"Er wordt natuurlijk veel gespeculeerd\", zegt Krzyzanowska. \"Maar als wat premier Tusk zegt, waar is, dan betekent dit dat onze diensten hun werk niet goed hebben gedaan. Dat is het enige wat ik kan zeggen.\"  Dat Polen de brand in Marywilska 44 serieus neemt, blijkt uit het feit dat de zaak is overgedragen aan het landelijk parket. Daar wordt onderzoek naar georganiseerde misdaad ondergebracht. \"Dit betekent allereerst dat we denken dat er mogelijk een criminele organisatie achter zit\", zegt openbaar aanklager Przemyslaw Nowak. \"Ook kunnen we hierdoor meer mensen en middelen inzetten voor het onderzoek.\" Nowak benadrukt dat brandstichting nog niet officieel is vastgesteld. Het Openbaar Ministerie moet nog wachten op een bouwkundig rapport voordat het naar binnen kan voor het onderzoek.  Maar wat voor concrete aanwijzingen zijn er dat dit een sabotageactie van Rusland was? \"Hoewel ik geen details kan geven, zien wij ook connecties met andere gebeurtenissen\", zegt Nowak. Dat elke ongebruikelijke brand nu met argusogen wordt bekeken, laat zien dat acties van Rusland al een zeker effect hebben op de Poolse samenleving, concludeert journalist Tomasz Piatek. Hij doet al jaren onderzoek naar Russische inmenging in Polen en heeft net een rechtszaak gewonnen die tegen hem was aangespannen door een Poolse miljonair met banden met Moskou. \"Het hoofddoel van Rusland met dit soort acties is om in Polen en in andere landen chaos en een gevoel van onveiligheid te creëren\", zegt de journalist. NOS op 3 maakte deze video over de 'stille oorlog' die Rusland voert. Die woedt op meerdere fronten, niet alleen in Oekraïne:  Piatek houdt nauw contact met Poolse inlichtingendiensten. \"Ze willen nog niet te veel zeggen. Maar ze hebben sterk bewijs dat meerdere incidenten, inclusief de brand in het winkelcentrum, het werk waren van de Russen.\" Dit soort aanvallen wordt uitgevoerd door groepen die op afstand met geld geronseld worden door Moskou en Minsk. De achttien personen die het afgelopen jaar werden opgepakt, kwamen uit Polen, Belarus en Oekraïne. Meubelhandelaar Krzyzanowska wacht liever de uitkomsten van het onderzoek af en richt zich samen met andere ondernemers die nog open zijn vooral op het terugwinnen van klanten. Krzyzanowska plaatst advertenties dat klanten welkom zijn. \"Maar eigenlijk is onze zaak samen met de andere winkels ook zo goed als afgebrand.\" "}, {"ID": 2525972, "url": "https://nos.nl/artikel/2525972-faber-pvv-neemt-afstand-van-term-omvolking-maar-ziet-wel-zorgelijke-demografische-ontwikkeling", "title": "Faber (PVV) neemt afstand van term 'omvolking', maar ziet wel zorgelijke demografische ontwikkeling", "date_time": "2024-06-24T18:58:47+0200", "text": "Beoogd minister Marjolein Faber (PVV) neemt afstand van de term \"omvolking\" die ze eerder heeft gebruikt. In een hoorzitting in de Tweede Kamer zei ze dat ze de term beter niet had kunnen gebruiken, en dat ze het ook niet meer zal doen. Wel vindt ze nog steeds dat er \"zorgelijke demografische ontwikkelingen\" zijn. Uit antwoorden die Faber op vragen daarover gaf concludeerden Kamerleden van onder meer D66, Partij voor de Dieren, GroenLinks-PvdA en Denk dat Faber wel afstand neemt van het woord \"omvolking\", maar niet van haar ideeën erover. De omvolkingstheorie wordt onder meer door de AIVD gezien als een racistische complottheorie. De theorie draait om het idee dat door een bewuste strategie van een elite, immigranten en mensen van kleur de \"blanke\" westerse cultuur verdringen. Faber zei de commotie over haar eerdere uitspraken en over de term \"omvolking\" te begrijpen. Ze zei te beseffen dat de term een \"bewust plan\" impliceert. \"Ik realiseer me dat het gebruik van de term onjuist en ongewenst is, vanwege de verschrikkelijke connotatie met het verleden die het met zich meebrengt\", aldus Faber. In nazi-Duitsland werd met 'omvolking' het beleid bedoeld om veroverde gebieden op gewelddadige wijze te 'germaniseren' door de Joden te vermoorden en de inheemse, veelal Slavische bevolking ondergeschikt te maken en te verjagen. Zo bedoelde ik het niet, zei Faber:   Wel zegt Faber dat ze zich grote zorgen maakt over de \"demografische ontwikkelingen in ons land\". Ze wil als minister de asielinstroom \"maximaal\" beperken. Door \"enorme migratie\" heeft ons land volgens Faber \"geen absorptievermogen meer\". Dat ziet ze terug in het onderwijs en op de woningmarkt, vooral in grote steden. \"Het is zeer legitiem je daar zorgen om te maken. Ik wil iets veranderen in dit land, en dat kan alleen als minister in een kabinet. Ik ga de strengste minister voor asiel ooit worden in dit land.\" Ze benadrukte meerdere malen dat het een \"rechtvaardig\" beleid zal worden. Daar plaatsten Kamerleden van oppositiepartijen vraagtekens bij. \"U doet in het begin afstand van de omvolkingstheorie, maar in alle verdere antwoorden haalt u hem weer aan\", zei GroenLinks-PvdA Kamerlid Piri. \"U zegt hetzelfde als collega Klever. Nu noemt u het geen theorie, maar een fenomeen. Een woordenspel\", concludeerde D66-Kamerlid Podt. Denk-leider Van Baarle wilde weten hoe Faber nu tegen haar uitspraken over de islam aankijkt, die ze eerder verwerpelijk noemde. Faber nam die uitspraken niet terug. maar wees erop dat ze die in een andere rol als oppositielid deed en beloofde zich als minister anders op te stellen.  Kamerleden wilden verder van Faber weten hoe realistisch een strenger asielbeleid is, gezien internationale verdragen en Europese afspraken en regels. Faber zei grote kansen te zien nu er een \"andere wind in Europa waait\". Ze zei te gaan \"kijken en zoeken\" naar een opt-out voor Nederland. JA21 wilde van Faber weten of de Spreidingswet nu helemaal ingetrokken wordt en ze gemeenten kan garanderen dat ze niet gedwongen worden asielzoekers op te vangen. Faber zei dat niet te kunnen garanderen. Verder beloofde Faber dat ze parlementsleden in haar nieuwe rol niet meer zal wegzetten als \"nepvolksvertegenwoordigers\". Het past in haar nieuwe functie ook niet om het kabinet een \"vijfde colonne\" te noemen, erkende ze. Die uitspraken deed ze als oppositielid in de Eerste Kamer, benadrukte ze. \"Ik was fel\", zegt ze. \"Misschien te fel.\" In Ter Apel, waar het enige aanmeldcentrum van Nederland gevestigd is, volgden raadsleden de hoorzitting van Faber. Dit is hoe zij ernaar keken:  "}, {"ID": 2525970, "url": "https://nos.nl/artikel/2525970-omvolking-uitgelegd-achtergrond-van-de-racistische-complottheorie", "title": "'Omvolking' uitgelegd: achtergrond van de racistische complottheorie", "date_time": "2024-06-24T18:46:01+0200", "text": "Het is een term die de laatste tijd geregeld opduikt in het publieke debat: 'omvolking'. Beoogd PVV-minister voor Buitenlandse Handel en Ontwikkelingshulp Reinette Klever nam in haar hoorzitting geen afstand van de term. Marjolein Faber, beoogd minister van Asiel en Migratie, deed dat vandaag wel. Faber gebruikte de term in 2020 in een debat in de Eerste Kamer. Ze zei in haar hoorzitting \"volledig afstand\" te nemen van de term en de commotie erover te begrijpen.  Wat houdt die term in? De omvolkingstheorie draait om het idee dat door een bewuste strategie van een elite, immigranten en vooral mensen van kleur de \"blanke\" westerse cultuur verdringen. De AIVD noemt dit een \"feitelijk onjuiste complottheorie\" en waarschuwde in 2017 voor de opkomst van aanhangers ervan. Het woord 'omvolking' is een vertaling van het Duitse Umvolkung, een term die in de jaren 30 van de vorige eeuw door de nazi's werd geïntroduceerd. Zij waren juist voorstanders van 'omvolking'; ze wilden alle inheemse bewoners van de veroverde gebieden 'germaniseren', om zo 'het Germaanse ras' te laten groeien en 'Lebensraum' te geven. Ze deden dat in de Tweede Wereldoorlog door de Joden uit te moorden en de Slavische volkeren ondergeschikt te maken en te verdrijven. De theorie die in het afgelopen decennium is opgekomen, draait om het idee dat de westerse bevolking wordt vervangen door migranten. Aanhangers van de omvolkingstheorie geloven dat een elite opzettelijk immigratie van met name moslims nastreeft. De oorspronkelijke 'blanke' bevolking zou hierdoor langzaam worden vervangen door een 'invasie' van migranten. Linkse politici zouden hier belang bij hebben; het zou hen meer potentiële kiezers opleveren.  De term 'omvolking' werd rond 2011 populairder door het boek Le grand remplacement van de radicaal-rechtse Fransman Renaud Camus. Hij schreef daarin dat autochtone Fransen binnen twee generaties worden vervangen door Afrikanen en Arabieren. Ook begon hij een beweging tegen 'omvolking'. Tot op de dag van vandaag wordt de theorie uit het boek gedeeld, in binnen- en buitenland. Ook door politici. Betoogd wordt dat de zogenoemde great replacement, de grote vervanging, een bewuste strategie is. Huidig Kamervoorzitter Martin Bosma (PVV) introduceerde het begrip in de Nederlandse politiek. Sinds 2015 sprak hij er meermaals over, waarbij hij de indruk wekte dat 'omvolking' een evidente waarheid is: \"Het is geen theorie, het is gewoon wat een blind paard kan zien\". In 2020 kreeg een opmerking over 'omvolking' van Marjolein Faber (PVV) in een Eerste Kamerdebat met premier Rutte veel aandacht. Faber zei destijds: \"Er wordt een agenda uitgerold van antisemitisme, terrorisme en omvolking\". Vandaag zei Faber dat ze zorgen heeft over de demografische veranderingen in ons land, maar dat ze er \"geen enkele moeite\" mee heeft om de term terug te nemen. \"Ik realiseer me dat het gebruik van de term onjuist en ongewenst is, vanwege de verschrikkelijke connotatie met het verleden die het met zich meebrengt\", zei ze. Nieuwsuur maakte in 2022 deze uitlegvideo over 'omvolking':  Veel extreemrechtse terroristen halen de racistische omvolkingstheorie aan als motief voor hun daden. Zoals de Noor Anders Breivik, die in 2011 een bloedbad aanrichtte op het eiland Utøya en in de Noorse hoofdstad Oslo. Ook de daders van de aanslagen in Christchurch (2019), El Paso (2019) en Buffalo (2022) spraken van 'omvolking' in hun manifest.  Aanhangers van de omvolkingstheorie halen vaak een rapport aan van de Verenigde Naties uit 2000, met de titel Replacement Migration. Ook Faber deed dat in de Algemene Politieke Beschouwingen en vertaalde Replacement Migration als 'omvolking'. De vertaling is onjuist. In het rapport beschreven onderzoekers wat er nodig is om de destijds verwachte bevolkingskrimp in westerse landen en de gevolgen daarvan tegen te gaan. Het rapport is na publicatie nooit omgezet in beleid en het woord 'omvolking' komt in het hele rapport niet voor. "}, {"ID": 2525966, "url": "https://nos.nl/artikel/2525966-acht-doden-bij-enorme-brand-in-moskou-mensen-springen-uit-gebouw", "title": "Acht doden bij enorme brand in Moskou, mensen springen uit gebouw ", "date_time": "2024-06-24T17:35:12+0200", "text": "Bij een grote brand in een onderzoekscentrum vlak bij Moskou zijn ten minste acht doden gevallen. Dat meldt het Russische staatspersbureau TASS. Op beelden op social media zijn grote vlammen en enorme zwarte rookwolken te zien die uit het Platan Research institute komen. Onder de doden zijn ook mensen die uit het gebouw zijn gesprongen of gevallen. Eén persoon lijkt te springen, de ander - iemand met veel brandwonden - lijkt te vallen. Op Telegram en X circuleren daar video's van. Daarnaast zijn er foto's van mensen die nog in het gebouw zitten en wachten op hulp. Hulpdiensten zeiden eerder dat er nog ongeveer negen mensen vastzitten. Met zes mensen lukt het niet om contact te krijgen. De brandweer heeft in ieder geval één persoon gered. Het Platan onderzoekscentrum ontwikkelt radio-elektronische systemen voor het Russische ministerie van defensie. Het is niet duidelijk waardoor de brand is veroorzaakt. "}, {"ID": 2525965, "url": "https://nos.nl/artikel/2525965-internationale-actie-tegen-mensenhandel-ruim-200-arrestaties", "title": "Internationale actie tegen mensenhandel: ruim 200 arrestaties", "date_time": "2024-06-24T17:31:15+0200", "text": "Bij een grote internationale operatie tegen mensenhandel zijn 219 mensen gearresteerd. Ook zijn er honderden slachtoffers in beeld gekomen bij de autoriteiten. Dat meldt Europol. Politiekorpsen van 39 landen van over de hele wereld, waaronder Nederland, werkten de afgelopen tijd samen met Europol, Frontex en Interpol om criminele netwerken te ontmantelen. De actie richtte zich op seksuele uitbuiting, gedwongen criminaliteit en gedwongen bedelen. De operatie, genaamd Global Chain, stond onder leiding van Oostenrijk. Wereldwijd werkten er 39 landen aan mee. De actie werd aangestuurd vanuit Warschau. Er werden 1374 slachtoffers geïdentificeerd en bijgestaan, onder wie 153 kinderen. Ook werden er 276 nieuwe zaken aan het licht gebracht die verder onderzocht gaan worden. Ook Nederland werkte gedurende zes actieweken mee aan de internationale operatie. Onder meer op luchthavens werd extra gecontroleerd en mankracht ingezet om potentiele slachtoffers te herkennen.  In Hongarije arresteerde de politie een echtpaar dat zes van hun kinderen zou hebben gedwongen tot seks en bedelen. De minderjarige kinderen zouden fysiek, mentaal en seksueel zijn misbruikt. De ouders bonden hen vast en boden mensen in de buurt aan om tegen betaling seks met ze te hebben. Agenten troffen de kinderen verwaarloosd, ondervoed en in slechte gezondheid aan. De kinderen werden onder psychologische begeleiding verhoord en krijgen pleegzorg.  \"Mensenhandel is een afschuwelijk misdrijf dat aast op kwetsbare mensen en onze gedeelde waarden van menselijke waardigheid en vrijheid ondermijnt\", zegt Lars Gerdes van Frontex, de Europese grensbewakingsdienst die ook deelnam aan de operatie. Gerdes benadrukt in het persbericht dat de arrestaties alleen mogelijk waren door de internationale samenwerkingen. \"Het opsporen van deze misdaden is ongelooflijk moeilijk omdat er vaak geen getuigenissen van slachtoffers zijn, waardoor een aanzienlijk aantal zaken niet wordt gemeld.\" De internationale operatie is onderdeel van de European Multidisciplinary Platform Against Criminal Threats, beter bekend als EMPACT, die een geïntegreerde aanpak voor de interne veiligheid van de EU introduceert. "}, {"ID": 2525962, "url": "https://nos.nl/artikel/2525962-eu-sancties-tegen-zes-russische-hackers", "title": "EU-sancties tegen zes Russische hackers", "date_time": "2024-06-24T17:14:32+0200", "text": "Zes Russische hackers zijn toegevoegd aan de Europese sanctielijst voor internetaanvallen. Het zijn onder meer Michael Michaelovitch Tsarev en Maksim Galochkin, kopstukken van grote internationale cybercriminele organisaties. De sancties komen er op initiatief van Nederland. Het is voor het eerst dat er ook criminelen op de sanctielijst zijn gezet. Tsarev en Galochkin zijn in de Verenigde Staten strafrechtelijk aangeklaagd en ook door de VS en UK op sanctielijsten gezet, meldden Britse media eerder. Volgens het Nederlandse Openbaar Ministerie zijn de twee verantwoordelijk voor ernstige cyberaanvallen die in de EU veel schade hebben veroorzaakt, zoals hacks bij banken en ransomware-aanvallen op de zorgsector en woningcorporaties. Twee anderen werkten voor de Callisto-groep, die bestaat uit Russische informatieofficieren die gegevens proberen te stelen over defensie in onder meer EU-landen. De overgebleven twee werkten mee aan het ontwikkelen van kwaadaardige software, volgens de EU met hulp van de Russische geheime dienst. Van de mensen en organisaties op de sanctielijst worden de Europese tegoeden bevroren. Ze mogen ook de Europese Unie en Oekraïne niet meer in. Daarnaast mogen Europese burgers en organisaties deze mensen of groepen geen geld sturen of zaken met hen doen. Wie dat wel doet is strafbaar. Het OM hoopt dan ook met de sancties Nederlandse hostingsbedrijven te dwingen goed onderzoek te doen naar hun klanten. Criminelen maken regelmatig gebruik van servers die in Nederland staan, omdat hier veel bedrijven zitten die opslagruimte aanbieden.  Het toevoegen van mensen of groepen aan de Europese sanctielijst is een ingewikkelde zaak, omdat er ook bewijs moet zijn. Dit is bij cyberaanvallen niet altijd makkelijk. Mocht een van de mensen op de sanctielijst bij het EU-hof bezwaar maken tegen de sancties, dan moet de EU kunnen aantonen dat het werkelijk die persoon was die verantwoordelijk was voor de aanvallen en niet iemand anders. De EU is de speciale sanctielijst voor cyberaanvallen in 2019 begonnen. Er staan nu 14 hackers op. "}, {"ID": 2525960, "url": "https://nos.nl/artikel/2525960-maangruis-chang-e-6-naar-aarde-china-zit-vs-op-hielen-met-ruimtesuccessen", "title": "Maangruis Chang'e 6 naar aarde: China zit VS op hielen met ruimtesuccessen", "date_time": "2024-06-24T17:00:01+0200", "text": "Volgens plan ploft morgenochtend een kegelvormige capsule neer in de woestijn van Binnen-Mongolië, een autonome regio in China. De lading aan boord is kostbaar: gesteente van de achterkant van de maan. De Chang'e 6-missie lijkt het zoveelste Chinese ruimtesucces te worden en brengt Peking dichter bij het uiteindelijke doel: de eerste Chinezen op de maan. Dat succes zet de maanambities van de VS onder druk. Kan China de nieuwe maanrace winnen? Planeetwetenschapper Wim van Westrenen (VU Amsterdam) is blij met iedere maanmissie, dus ook met het Chinese succes. Juist deze missie is extra belangrijk voor de wetenschap, zegt hij. \"Tot nu toe hebben we alleen maar stenen en stof van de voorkant van de maan. We weten dat de achterkant er totaal anders uitziet. Dus we willen heel graag monsters van de achterkant analyseren.\"  Het gesteente dat de sonde naar de aarde brengt, kan helpen een grote vraag te beantwoorden: hoe is de maan ontstaan? Volgens de gangbaarste theorie is de maan het product van een gigantische botsing tussen de aarde en een andere planeet. Uit de enorme puinwolk zou de maan zijn gevormd. Van Westrenen: \"Computermodellen van die grote botsing suggereren dat de stenen van de maan er wat anders uit zouden moeten zien qua samenstelling dan stenen van de aarde\". Maar stenen die met Amerikaanse maanmissies zijn teruggekomen, laten dat niet zien. \"Dat is een probleem, en dat zou in een klap zijn opgelost als het gesteente dat door Chang'e 6 wordt teruggebracht wel heel anders is. Dat zou de theorie van die grote botsing bevestigen\", legt de wetenschapper uit. Een tweede reden waarom het gruis van Chang'e 6 zo interessant is, is dat de lander in een heel diepe krater is neergekomen. Mogelijk heeft de lander daar zelfs materiaal van onder de maankorst opgepikt. \"Daaronder zit de mantel en we hebben tot nu toe nog geen materiaal van die binnenkant van de maan.\"  De monsters zullen in eerste instantie in China worden onderzocht. Westerse wetenschappers kunnen wel aanhaken door samen te werken met Chinese instituten, net als eerder bij Chinese maanmonsters van de voorkant. Na zo'n twee jaar wordt de collectie waarschijnlijk beschikbaar gesteld aan niet-Chinese onderzoeksinstellingen. Naast wetenschap gaat het China om prestige en PR, zegt journalist Andrew Jones, die het Chinese ruimtevaartprogramma verslaat voor Spacenews.com. Rond 2030 wil Peking mensen op de maan zetten, en dan het liefst eerder dan de Amerikanen hebben gepland in hun eigen maanplannen. Jones: \"Ze zullen het niet hardop zeggen, maar dat zou wel een PR-coup zijn\". NASA wil eind 2026 weer astronauten laten landen op de maan, maar de kans op vertraging bij die ambitie is groot. Onder meer de maanlander van SpaceX en de maanpakken zijn nog niet klaar. Ook India heeft ambitieuze plannen, maar staat nog aan het begin van zijn bemenste ruimtevaartprogramma. China is op dit moment nog niet klaar voor een bemenste maanlanding. Er zijn een lander, maanpakken en een nieuwe maanraket in ontwikkeling; de Lange Mars 10. \"Die bestaat uit drie rakettrappen van de al bestaande Lange Mars 5, maar die is nog niet getest. Als daar problemen ontstaan, raakt het Chinese maanprogramma ook vertraagd\", zegt Jones.  Vanuit China worden er positieve berichten gedeeld over het maanprogramma. \"En dat moet je dan maar geloven, want we krijgen niets te zien. Maar het feit dat ze zoveel zelfvertrouwen hebben, is wel veelzeggend. Ze doen gewoonlijk geen beweringen die nergens op gestoeld zijn.\" Sterrenkundige en ruimtevaartexpert Marc Klein Wolt, die intensief betrokken was bij een eerdere Chinese maanmissie, zet zelfs voorzichtig zijn geld op China. \"Om meerdere redenen. Het belangrijkste is dat dit voor China een kwestie van nationale trots is. Ze mogen niet falen. Gezichtsverlies wordt daar als veel erger ervaren dan hier. Daarom geven ze ook allemaal 100 procent en dat verklaart deels het succes van hun ruimtemissies tot nu toe.\" De tweede reden is dat het Chinese maanprogramma nationaal wordt geleid en er een vast budget is. In de VS is het iedere vier jaar weer afwachten of er geld beschikbaar wordt gesteld door het Congres. \"En het Chinese programma is flexibel. Bij elke missie kan iets misgaan, maar in China hebben ze altijd een plan B.\" In podcast De Dag vertelt ruimtevaartdeskundige bij Sterrenwacht Sonnenborgh en oud-directeur van museum Space Expo Rob van den Berg over deze primeur van China in de internationale space race, en hoe dat de VS onder druk zet. Je kunt de podcast hier beluisteren. "}, {"ID": 2525957, "url": "https://nos.nl/artikel/2525957-om-in-hoger-beroep-tegen-alle-verdachten-moord-peter-r-de-vries", "title": "OM in hoger beroep tegen alle verdachten moord Peter R. de Vries", "date_time": "2024-06-24T16:03:20+0200", "text": "Het Openbaar Ministerie (OM) gaat in hoger beroep tegen de straffen voor alle negen verdachten in de zaak over de moord op Peter R. de Vries. De rechtbank Amsterdam legde eerder deze maand celstraffen tot 28 jaar op. Het OM had voor drie verdachten - de schutter, chauffeur en 'moordmakelaar' - een levenslange gevangenisstraf geëist. Voor de zes overige verdachten had het OM gevangenisstraffen variërend van 3 tot 21 jaar geëist. De Vries werd op 6 juli 2021 neergeschoten in het centrum van Amsterdam, na een bezoek aan de tv-studio van RTL Boulevard. Hij overleed negen dagen later aan zijn verwondingen. De rechtbank benadrukte bij de uitspraak op 12 juni dat de straf levenslang ook echt levenslang is, en dat er daarom \"uiterst behoedzaam\" mee wordt omgegaan. Voor de drie verdachten vond de rechtbank levenslang geen passende straf, omdat het gaat om één moord en omdat de verdachten nog niet eerder zijn veroordeeld voor moord. "}, {"ID": 2525954, "url": "https://nos.nl/artikel/2525954-balkanvetes-ek-hebben-lange-historie-in-voetbal-komen-extremen-naar-voren", "title": "Balkanvetes EK hebben lange historie: 'In voetbal komen extremen naar voren'", "date_time": "2024-06-24T15:40:49+0200", "text": "\"Eén door voetbal. Eén in het hart van Europa.\" De slogan die de Europese voetbalbond UEFA op het EK voetbal in Duitsland heeft geplakt suggereert een hang naar eenheid, maar van die eenheid is bij de deelnemende landen op de westelijke Balkan weinig te merken. Een voorbeeld: na de wedstrijd Albanië-Kroatië van afgelopen woensdag probeerde de Albanese aanvaller Mirlind Daku zijn supporters \"Fuck Servië\" en \"Fuck Macedonië\" te laten brullen. Hij vergat daarbij dat drie van zijn teamgenoten uit Noord-Macedonië komen. En dat land doet niet eens mee aan het EK. De Servische supporters lieten zich ook niet onbetuigd. Ze riepen dat de onafhankelijke staat Kosovo, dat zich losmaakte van Servië, nog altijd bij Servië hoort.   Ook de supporters van Kroatië gingen zich te buiten aan beledigende en kwetsende spreekkoren richting Servië. Waarom is bij supporters en voetballers uit juist deze landen de onderlinge verdeeldheid zo duidelijk te zien? \"Het heeft te maken met allerlei etnische spanningen in die verschillende landen\", zegt Balkandeskundige Geert Luteijn, docent politicologie aan de Vrije Universiteit Amsterdam. \"Dat gaat terug tot de Balkanoorlogen.\"  In de landen van voormalig Joegoslavië spelen fanatieke voetbalsupporters al lang een belangrijke rol bij het oplopen van spanningen tussen etnische groepen. Berucht is de wedstrijd van 13 mei 1990 tussen het Kroatische Dinamo Zagreb en het Servische Rode Ster Belgrado. Die mondde uit in een veldslag tussen supporters van beide clubs en de politie, waarbij bijna 140 mensen gewond raakten. De wedstrijd ging de geschiedenis in als een vooraankondiging van de Joegoslavische Burgeroorlog (1991-1999).  \"In de jaren 90 werden in Servië onder voetbalhooligans veel strijders voor de oorlog gerekruteerd\", zegt Luteijn. \"Het bekendste voorbeeld is Arkan, een belangrijke guerrillaleider die met name in Bosnië slachtpartijen aanrichtte. Hij was een van de leiders van de hooligans van Rode Ster Belgrado.\" Warme banden tussen hooligans en nationalistische politici zijn er nog altijd. Dat geldt bijvoorbeeld voor de Servische president Vucic. \"Zijn zoon is aangetroffen met ultra's, dat zijn extremistische, sterk nationalistische voetbalsupporters\", zegt Luteijn. Volgens hem steunt Vucic deze groepen niet openlijk, maar pakt hij ze ook niet aan. Supportersgroepen die tegen Vucic zijn, worden wel aangepakt. \"Dit is echt een heel belangrijk onderdeel van de Servische politiek.\" In Kroatië is iets vergelijkbaars te zien, zegt Luteijn. Daar zijn er veel voetballers die het fascistische en antisemitische ustasa-regime uit de Tweede Wereldoorlog verheerlijken. Dat regime was verantwoordelijk voor de moord op honderdduizenden Serviërs.  \"Het is dus niet zo dat de Serviërs hierin erger zijn dan andere groeperingen. Maar het is wel zo dat het voetbal de plek is waar de extremen naar voren komen.\" Luteijn trekt de vergelijking met basketbal. Die sport is in de westelijke Balkanlanden ook heel populair en heeft volgens hem \"een veel gematigder supportersschare\". Luteijn wil wel benadrukken dat er ook veel Serviërs zijn die met afschuw naar de sterk nationalistische voetbalsupporters kijken. \"Dat neemt niet weg dat die ultra's heel veel invloed hebben op de maatschappij en dat het regime zich daar in zeer beperkte mate van distantieert.\" In Kroatië is dat niet heel veel anders. Voor zover bekend is het op dit EK nog niet tot botsingen tussen supportersgroepen gekomen. Albanië en Kroatië staan derde en vierde in hun groep. Servië staat vierde. "}, {"ID": 2525953, "url": "https://nos.nl/artikel/2525953-16-jaar-cel-voor-abortusmoord-in-diemen", "title": "16 jaar cel voor 'abortusmoord' in Diemen", "date_time": "2024-06-24T15:22:11+0200", "text": "Een man uit Diemen krijgt 16 jaar gevangenisstraf en tbs voor het doden van zijn ongeboren kind en zijn partner via een illegale abortus. Dat heeft de rechtbank vanmiddag bepaald. In oktober 2019 werden het lichaam van de vrouw en de baby gevonden in het huurhuis van de man in Diemen. Dennis van E. (52) werd diezelfde dag gearresteerd. Hij heeft al die tijd in voorarrest gezeten. De straf is gelijk aan de eis van het Openbaar Ministerie, schrijft regionale omroep NH. Volgens het OM dwong hij zijn vriendin tot illegale abortus omdat hij geen zoon, maar een dochter wilde. Hij zou haar abortuspillen en een grote hoeveelheid alcohol, MDMA en ketamine hebben laten innemen. De vrouw was toen 32 tot 37 weken zwanger. \"U was manipulatief, u zette haar onder druk\", zei de rechtbank tegen Van E. over de relatie met zijn vriendin. Het OM sprak van moord op het ongeboren kind. De mishandeling van zijn Braziliaanse partner zou samen met de illegale abortus tot de dood van de 32-jarige vrouw hebben geleid. Van E. heeft tijdens de inhoudelijke behandeling gezegd dat zijn vriendin de abortus zelf wilde.  Van E. had zijn vriendin, een sekswerker uit Brazilië, leren kennen in de kustplaats Fortaleza. Het OM benoemde in een eerdere zitting de nabestaanden in haar thuisland. \"Hun geliefde en zwangere dochter, zus of moeder is naar Nederland gevlogen, maar niet levend teruggekomen. Intens triest is het besef dat er nu in Brazilië twee jonge, straatarme kinderen zijn die al geen vader hadden, maar nu ook geen moeder meer hebben\", zei justitie twee weken geleden, schreef AT5. "}, {"ID": 2525952, "url": "https://nos.nl/artikel/2525952-britse-prinses-anne-met-hersenschudding-in-ziekenhuis-na-ongeluk", "title": "Britse prinses Anne met hersenschudding in ziekenhuis na ongeluk", "date_time": "2024-06-24T15:19:47+0200", "text": "De Britse prinses Anne, de zus van koning Charles, ligt in het ziekenhuis na \"een incident\" op haar landgoed in Gatcombe Park in Gloucester. De 73-jarige prinses is met lichte verwondingen en een hersenschudding naar het Southmead Hospital in Bristol gebracht, aldus een verklaring van Buckingham Palace. Volgens de verklaring zal ze naar verwachting volledig herstellen en is ze \"uit voorzorg ter observatie\" opgenomen. Volgens een bron dicht bij de royals was de prinses aan het wandelen bij haar paarden toen ze gewond raakte. Hoewel de precieze oorzaak van haar verwondingen niet bevestigd is, zegt het medische team van Anne dat het er inderdaad op lijkt dat ze gewond is door contact met het been of hoofd van een paard. De agenda van de prinses is voor de rest van de week leeggeveegd.  Anne is fervent paardrijdster en groot liefhebber van de dieren. In 1976 deed zij mee aan de Olympische Spelen in Montreal, Canada. Ze deed dat op een paard van haar moeder, koningin Elizabeth. Prinses Anne is de jongere zus van koning Charles en de tweede van de vier kinderen van koningin Elizabeth II. Ze wordt gevolgd door de prinsen Andrew en Edward. Charles en de rest van de koninklijke familie sturen \"de beste wensen\" naar Anne. "}, {"ID": 2525942, "url": "https://nos.nl/artikel/2525942-pirates-of-the-caribbean-acteur-en-surfer-dood-door-haaienaanval", "title": "Pirates of the Caribbean-acteur en surfer dood door haaienaanval", "date_time": "2024-06-24T14:20:24+0200", "text": "Lokale surfheld en Pirates of the Caribbean-acteur Tamayo Perry is overleden nadat hij tijdens het surfen op Hawaï werd aangevallen door een haai. De 49-jarige Perry was gaan surfen in een pauze tijdens zijn werk als strandwacht. Perry werd door paramedici doodverklaard, nadat hij per jetski naar de kust was gebracht. De baas van de lokale kustwacht noemde Perry in een verklaring \"een door iedereen geliefde strandwacht\" en voegde eraan toe dat hij goed bekend was aan de noordkust van het Hawaiiaanse eiland Oahu en over de hele wereld: \"Tamayo had een aanstekelijke persoonlijkheid. Hoeveel mensen ook van hem hielden, hij hield altijd meer van hen.\" Burgemeester Rick Blangiardi van de stad Honololu noemde Perry's dood een tragisch verlies. \"Tamayo was een legendarische waterman en zeer gerespecteerd. Hij groeide hier op en was gewoon een geweldig lid van ons oceaanveiligheidsteam.\"  Perry was geboren en getogen op Oahu, één van de eilanden van de Amerikaanse staat Hawaï. Op de site van de Oahu Surfing Experience, waar hij surfleraar was, beschreef hij zijn ervaringen met surfen op \"de dodelijkste golf ter wereld\". \"Deze jongen kan zich meten met de beste ter wereld\", schreef hij. Naast zijn werk als strandwacht en surfleraar werkte Perry ook als acteur. Hij had een klein rolletje als één van de zeerovers in de film Pirates of the Caribbean: On Stranger Tides uit 2011. De Britse omroep BBC schrijft dat hij ook in de series Lost en Hawaii Five-0 speelde, en de films Blue Crush en Charlie's Angels 2. Ook verscheen hij in een Coca-Cola-reclame.  Het komt zelden voor dat mensen door een haai worden aangevallen in de wateren rond Hawaï: zo'n drie tot vier keer per jaar, meldt het Hawaiaanse ministerie van Land en Natuurlijke Hulpbronnen. Dodelijke slachtoffers komen nog minder vaak voor. In maart liep een 11-jarig meisje niet-levensbedreigende verwondingen op nadat ze vermoedelijk was gebeten in haar voet door een kleine rifhaai op een populaire surfplek in Oahu. Vorig jaar december stierf een surfer bij Maui nadat hij door een haai werd gebeten en onder water werd getrokken. "}, {"ID": 2525941, "url": "https://nos.nl/artikel/2525941-opdrachtgever-vergismoord-dj-latumahina-moet-25-5-jaar-de-cel-in", "title": "Opdrachtgever vergismoord dj Latumahina moet 25,5 jaar de cel in", "date_time": "2024-06-24T14:07:19+0200", "text": "Noureddine H., opdrachtgever voor de vergismoord waarbij de Amsterdamse Djordy Latumahina overleed, moet 25,5 jaar de gevangenis in. Dat besloot de rechtbank Amsterdam vandaag. Bij de moord in 2016 werd de 31-jarige dj Latumahina onterecht aangezien voor drugscrimineel Gino M. Die moest in opdracht van H. worden doodgeschoten. Gino M. en Latumahina reden in dezelfde auto en woonden in hetzelfde gebouw in Amsterdam-West. Schutters openden op 8 oktober 2016 het vuur op de auto met daarin de dj en zijn gezin, toen hij bij hun appartement wilde parkeren. De dj overleed direct. Zijn vriendin raakte ernstig gewond en blijvend verlamd. Hun 2-jarige dochtertje zat achterin en bleef ongedeerd. H. kreeg vandaag niet alleen een celstraf opgelegd: hij moet ook schadevergoedingen betalen aan de familie van Latumahina. Aan de ouders van de dj moet hij 10.000 euro betalen en aan zijn vriendin ruim 20.000 euro. H. was zelf niet aanwezig bij de uitspraak.  De straf voor de 43-jarige H. is lager dan de eis van het Openbaar Ministerie: 29 jaar en negen maanden. H. stond ook terecht voor het beramen van een moordaanslag op crimineel Naouafal 'Noffel' F., maar daarvan is hij vrijgesproken. Wel is er volgens de rechtbank genoeg bewijs dat H. een criminele organisatie aanstuurde. Het bewijs in de zaak tegen H. bestaat grotendeels uit ontsleutelde berichten. Die informatie is volgens de rechtbank rechtmatig verkregen.  H. stond als laatste terecht voor de moord op 8 oktober 2016. De afgelopen jaren werden al zeven anderen veroordeeld voor betrokkenheid bij de schietpartij. Schutter Djurgen W. kreeg in 2018 een gevangenisstraf van dertig jaar. Andere betrokkenen kregen straffen tot 26 jaar opgelegd. H. werd in mei 2021 aangehouden in Spanje. Hij zat daar ondergedoken en werd al een tijdlang in de gaten gehouden door de lokale politie. H. heeft betrokkenheid bij de moord altijd ontkend. \"Ik ben het niet\", zei hij vorig maand. \"Dus ik kan ook niet meer zeggen dan ja of nee.\" "}, {"ID": 2525939, "url": "https://nos.nl/artikel/2525939-twee-mannen-aangehouden-voor-leveren-wapens-dubbele-moord-weiteveen", "title": "Twee mannen aangehouden voor leveren wapens dubbele moord Weiteveen", "date_time": "2024-06-24T14:04:10+0200", "text": "De politie heeft twee mannen aangehouden op verdenking van wapenhandel. De mannen worden ervan verdacht de wapens te hebben geleverd waarmee op 16 januari een echtpaar in Weiteveen werd vermoord. De politie hield vanochtend een 35-jarige man uit Emmen aan. Later op de dag werd een 41-jarige man uit de gemeente Eemsdelta gearresteerd. De gearresteerde mannen zitten vast, hun huizen worden doorzocht en ze zullen worden verhoord. Uit onderzoek moet blijken wat hun exacte rol is geweest in de wapenlevering. De mannen worden niet verdacht van directe betrokkenheid bij de dood van het echtpaar.  In de ochtend van 16 januari werd een echtpaar in Weiteveen doodgeschoten. Verdachte Richard K. had een langlopend conflict met hen over de verkoop van zijn huis. De slachtoffers hadden dat gekocht en zouden boos zijn geweest over de staat van de woning. Volgens de kopers waren er ernstige gebreken die niet door K. zouden zijn gemeld. Het conflict liep uit de hand en K. schoot op de fatale ochtend eerst de vrouw dood in haar auto bij het huis. Daarna doodde hij haar partner. De 12-jarige zoon van het stel was daar getuige van.  Eind januari bevestigde de politie dat de wapens waarmee Richard K. de dubbele moord zou hebben gepleegd, illegaal verkregen waren. Als sportschutter en jager had hij wel een wapenvergunning, maar niet voor de gebruikte wapens. Zowel de slachtoffers als de verdachte hadden in de maanden voor het misdrijf aangifte gedaan vanwege bedreigingen, maar de politie trok de wapenvergunning van K. niet in. Dat had wel gemoeten, omdat mensen die een wapen hebben van onbesproken gedrag moeten zijn.  Tijdens de eerste hoorzitting op 17 april in Assen zei de officier van justitie dat er sprake is van dubbele moord en geen doodslag. De verdachte zette namelijk de beveiligingscamera's bij het huis uit, wachtte de vrouw op, reed haar klem en had meerdere wapens meegenomen. Het zou daarom om een planmatige aanpak gaan en geen opwelling of uit de hand gelopen confrontatie, aldus de officier van justitie. Tijdens de zitting zei een emotionele Richard K. dat het nooit zover had mogen komen. \"Het leven ligt in puin, het is een ruïne. Woorden kunnen niet omschrijven hoeveel spijt ik heb.\" "}, {"ID": 2525938, "url": "https://nos.nl/artikel/2525938-eindelijk-is-het-zonnig-weer-hierom-worden-we-er-zo-vrolijk-van", "title": "Eindelijk is het zonnig weer: hierom worden we er zo vrolijk van", "date_time": "2024-06-24T14:03:12+0200", "text": "Na een natte en grijze tijd schijnt eindelijk de zon, en schieten de temperaturen omhoog. Op dit soort momenten lijkt bijna iedereen vrolijk te worden. Hoe kan dat? \"Vooral het licht is goed voor het brein en het dag- en nachtritme van mensen, waardoor ze zich beter gaan voelen\", zegt Meike Bartels, hoogleraar genetica en welbevinden aan de Vrije Universiteit. \"En dat licht hebben we overdag juist nodig om het dag- en nachtritme goed te laten functioneren.\" Eerst even wat foto's die we vandaag van jullie binnenkregen:  Licht is belangrijk voor de gemoedstoestand, zegt ook Douwe van Tuinen, psycholoog van het Universitair Centrum Psychiatrie van het Universitair Medisch Centrum Groningen (UMCG). Van Tuinen is in de winter betrokken bij de polikliniek winterdepressie van het UMCG, waar lichttherapie gegeven wordt aan mensen die kampen met een tekort aan licht. \"Die is in de zomer leeg\", aldus van Tuinen. Van Tuinen legt uit hoe dat komt: \"In de ogen zitten receptoren die het licht opvangen en die elektrische stroompjes doorgeven aan een soort klok die in je hersenen zit. En die gaan ook door naar een gebied dat te maken heeft met de stemming. Daardoor voelen mensen zich een stuk beter\". Op de polikliniek van Van Tuinen is de hypothese dat als mensen niet voldoende zonlicht krijgen, ze uit de pas gaan lopen met de biologische klok in hun hersenen. \"Andere klokken in ons lichaam gaan dan ook uit de pas lopen. Je hormoonhuishouding verandert en mensen gaan slechter slapen.\"  Van Tuinen benadrukt wel dat de gevoeligheid hiervoor per persoon verschilt. Het hangt onder meer af van de genen en het aanpassingsvermogen aan verschillende lichtsterktes. Dat verschilt per persoon. De psycholoog behandelt soms drie generaties die last hebben van somberheid in de wintermaanden. \"Bijvoorbeeld een oma, moeder en dochter. We weten niet welke genen ervoor zorgen dat al die generaties last hebben van somberheid in de winter\".  Niet ieders gemoedstoestand wordt beïnvloed door het weer, zegt ook hoogleraar genetica Bartels. \"Iedereen is verschillend en geboren met een ander pakketje genen, en iedereen groeit op in een andere omgeving. Die genen kunnen ervoor zorgen dat sommige mensen veel gevoeliger zijn voor licht dan andere mensen. En dus ook veel gevoeliger voor het weer dan andere mensen.\"  Mensen die in een depressie terechtkomen vanwege een gebrek aan licht, worden in het UMCG behandeld met lichttherapie. Ze worden dan vijf dagen achter elkaar vroeg in de ochtend veertig minuten blootgesteld aan 10.000 lux lichtsterkte. Lux is een maat voor de hoeveelheid licht per vierkante meter. Op een erg donkere dag is de lichtsterkte zo'n 100 lux en op een zonnige dag is dat zo'n 120.000 lux. \"Doordat mensen behandeld worden met licht, verdwijnt hun sombere gevoel\", zegt Van Tuinen. Te veel licht is ook niet optimaal voor de mens, stelt Bartels. Ze is bezig met de afronding van een studie waarin gegevens over licht in Italië, Amsterdam en Estland verzameld werden. In Estland wordt het in juni en juli nauwelijks donker en dat bleek niet optimaal voor het dag- en nachtritme, omdat het lichaam dan niet in slaapstand gaat. \"En je ritme is juist cruciaal voor je biologische functioneren en je mentale gezondheid\". Bartels: \"Het liefst heb je het zoals wij het hier in het voorjaar hebben. Waarbij het 's avonds donker wordt zodat je goed kunt slapen en 's ochtends op tijd de zon op komt, waardoor je snel voldoende licht binnenkrijgt.\" "}, {"ID": 2525937, "url": "https://nos.nl/artikel/2525937-podcast-de-dag-het-woordenspel-met-omvolking", "title": "Podcast De Dag: het woordenspel met 'omvolking'", "date_time": "2024-06-24T13:45:44+0200", "text": "De één noemt het een racistische complottheorie, de ander een feitelijk demografisch fenomeen, de één neemt er afstand van, de ander vindt dat niet nodig. Maar wat is het: 'omvolking'? Waar komt de term vandaan, wie spreken erover en waarom wordt dat als een potentieel gevaar gezien? Sprekers: Arjan Noorlander, politiek verslaggever van Nieuwsuur. En historica Annelotte Janse van de Universiteit Utrecht. Presentatie en montage: Elisabeth Steinz Redactie: Judith van de Hulsbeek Reageren? Mail dedag@nos.nl Deze aflevering van De Dag kun je hier beluisteren. Bevalt het? Vergeet je dan niet te abonneren. Onze podcasts: De Dag: elke werkdag twintig minuten verdieping bij één onderwerp uit het nieuws. Lang verhaal kort: elke werkdag rond vijven één onderwerp, in 5 minuten. NOS op 3 vertelt je wat je moet weten over een actueel onderwerp om het nieuws erover beter te kunnen volgen. Met het Oog op Morgen: elke dag een overzicht van het nieuws, een blik in de ochtendkranten en het betere journalistieke interview. Het Beste uit het Oog: iedere zaterdag selecteert de redactie van Met het Oog op Morgen de mooiste gesprekken van de afgelopen week. De Stemming van Vullings en Van der Wulp: elke vrijdag een nieuwe aflevering waarin de politieke week wordt doorgenomen. Gemaakt door NOS en EenVandaag."}, {"ID": 2525936, "url": "https://nos.nl/artikel/2525936-vrees-voor-escalatie-israel-hezbollah-een-misrekening-kan-rampzalig-zijn", "title": "Vrees voor escalatie Israël-Hezbollah: 'Eén misrekening kan rampzalig zijn'", "date_time": "2024-06-24T13:44:58+0200", "text": "Internationaal groeien de zorgen over een escalatie in het conflict tussen Israël en de Libanese Hezbollah-beweging. De Amerikaanse topgeneraal Brown waarschuwt dat de VS Israël niet kan beschermen als de oorlog met Hezbollah zich uitbreidt. EU-buitenlandchef Borrell denkt dat dat risico met de dag groter wordt. \"We staan aan de vooravond van een uitbreiding van de oorlog. Eén overhaaste beslissing of misrekening kan een catastrofe teweegbrengen die ieders voorstellingsvermogen te boven gaat\", aldus Borrell. De Duitse minister van Buitenlandse Zaken Baerbock noemde de situatie \"meer dan zorgelijk\" en wil zo snel mogelijk naar Libanon om te helpen de situatie te de-escaleren.  Al sinds de terreuraanslag door Hamas van 7 oktober zijn er beschietingen tussen Israël en Hezbollah, een bondgenoot van Hamas. Maar afgelopen tijd zijn de aanvallen in hevigheid toegenomen. Gisteren raakte een Israëlische militair zwaargewond door een drone-aanval op een legerbasis. De Israëlische premier Netanyahu zei gisteren dat de fase van zware gevechten tegen Hamas in Gaza bijna voorbij is en dat dit betekent dat manschappen verplaatst kunnen worden naar de grens met Libanon. \"In de eerste plaats voor defensieve doeleinden\", zei hij, maar ook zodat tienduizenden gevluchte Israëliërs weer naar huis kunnen. Netanyahu's woorden volgen op dreigende woorden van minister Katz van Buitenlandse Zaken. \"We komen heel dicht bij het moment waarop we besluiten de spelregels tegen Hezbollah en Libanon te veranderen\", schreef hij op X. \"In een totale oorlog zal Hezbollah worden vernietigd.\"  \"De Israëlische bevolking is verdeeld over de vraag of een verdere escalatie met Hezbollah gewenst is of dat een diplomatieke oplossing de voorkeur heeft. Maar het is maar de vraag of het Israëlische leger überhaupt zo'n escalatie aankan. Nu al geeft het leger aan dat het duizenden militairen tekortkomt. Bovendien is Hezbollah in vergelijking met Hamas veel sterker. Zo'n escalatie kan voor beide kanten dramatische gevolgen hebben.\" Mohanad Hage Ali van de Amerikaanse denktank Carnegie Middle East Center in Beiroet zegt dat de Israëlische retoriek tot zorgen leidt in Libanon. Hij denkt dat beide partijen niet uit zijn op een totale confrontatie, maar ziet het wel die kant op bewegen. \"De parameters schuiven steeds verder op.\" Hezbollah weet dat het niet dezelfde slagkracht heeft als Israël, zegt Hage Ali, maar de beweging is bezorgd over de beperkte druk die wordt uitgeoefend op Israël. \"Er lijkt bij de internationale gemeenschap sprake van een soort verlamming.\" Hezbollah's speelruimte is volgens Hage Ali beperkt, ook door de economische crisis waarin Libanon verkeert. \"De Arabische wereld heeft er geen trek in het hele land op te bouwen als het in puin ligt. Dat maakt Hezbollah toegeeflijker.\"  \"Zorgen zijn er al sinds oktober, maar de vraag hier is nu: hoeveel groter wordt dit? Daar heeft niemand echt een antwoord op. Beide kanten weten wat een volledige escalatie kan betekenen. Het zal leiden tot vele slachtoffers. In vergelijking met de oorlog van 2006 is Hezbollah nu veel beter bewapend. Ze hebben ook veel ervaring opgedaan in Syrië. Het is voor Israël een andere tegenstander dan voorheen, dat is geen geheim.\" De analist vermoedt dat ook Europa zich diplomatiek nadrukkelijker gaat melden in de regio. \"Iedereen begrijpt welke invloed dit conflict kan hebben op migratie en veiligheid - thema's die in Europa actueler zijn dan ooit. Als het escaleert, kan Europa een nieuw 2015 verwachten\", zegt hij, verwijzend naar het jaar waarin er met name door de oorlog in Syrië een recordaantal vluchtelingen naar het continent kwam. Netanyahu sprak de hoop uit op een diplomatieke oplossing, maar dan moet Hezbollah zich van hem ver van de grens terugtrekken en daar zou ook op moeten worden toegezien. Israëliërs moeten bovendien veilig kunnen terugkeren naar hun huizen. Hezbollah hamert erop dat er een staakt-het-vuren moet komen in Gaza voordat de vijandelijkheden kunnen worden beëindigd. Of dat er snel komt, is de vraag. \"De VS zou Hezbollah onder druk kunnen zetten om Hamas-leider Yahya Sinwar tot een akkoord te dwingen\", zegt Hage Ali. Maar volgens hem is die route onder Netanyahu niet kansrijk. \"Hij wil de oorlog voortzetten zonder een grote oorlog met Hezbollah te ontketenen. Dat zijn te veel tegenstrijdigheden.\" "}, {"ID": 2525931, "url": "https://nos.nl/artikel/2525931-apple-overtreedt-volgens-brussel-nieuwe-techwet-miljardenboete-dreigt", "title": "Apple overtreedt volgens Brussel nieuwe techwet, miljardenboete dreigt", "date_time": "2024-06-24T12:34:27+0200", "text": "Techgigant Apple werkt appontwikkelaars tegen die met hun klanten willen communiceren en overtreedt daarmee de Digitale Marktenwet. Dat is de voorlopige conclusie van de Europese Commissie, die hier eerder dit jaar een onderzoek naar startte. Het voorlopige oordeel is mogelijk een opmaat naar een miljardenboete. Vicepresident van de Europese Commissie Margrethe Vestager (Mededinging) noemt de voorlopige conclusie belangrijk. Uiteindelijk worden appbouwers volgens haar zo minder afhankelijk van de appwinkel van Apple en zijn consumenten straks beter op de hoogte \"van betere aanbiedingen\". Apple zegt \"een reeks veranderingen te hebben doorgevoerd\" om te voldoen aan de wet. \"We zijn ervan overtuigd dat ons plan voldoet aan de wet.\" Binnen een jaar wordt duidelijk of er daadwerkelijk een boete volgt. Met deze stap escaleert de strijd tussen Apple en Brussel verder. Het bedrijf liet vrijdag weten vanwege dezelfde wet nieuwe AI-functies voorlopig niet naar de EU te brengen.  In de kwestie gaat het om ontwikkelaars die via Apples downloadwinkel, de App Store, apps aanbieden. Zij moeten volgens Europese regels klanten erop kunnen wijzen dat zij niet alleen een abonnement kunnen afsluiten in de app, maar ook bijvoorbeeld via de website. Afspraken die Apple hierover met ontwikkelaars maakte, bieden volgens de EU niet de vereiste opties. Zo is het appmakers niet toegestaan om binnen de app een alternatief aanbod te tonen of hierover te communiceren. Wel mag er binnen de app worden gelinkt aan een aanbieding buiten de app om, maar ook daar ziet de Commissie onterechte beperkingen. Daarnaast heeft Brussel kritiek op de vergoeding die Apple aan ontwikkelaars vraagt op het moment dat een klant via een link in de app uitkomt op de website van de ontwikkelaar en daar een abonnement afsluit. De Commissie start verder nog een derde onderzoek naar Apple. Dat draait om de vraag of de voorwaarden die Apple stelt aan ontwikkelaars die bijvoorbeeld hun app via een alternatieve downloadwinkel willen aanbieden. Er wordt onderzocht of die voorwaarden in lijn zijn met de Digitale Marktenwet. Het gaat daarbij onder meer om de kosten die Apple rekent en de stappen die consumenten moeten doorlopen om een alternatieve appstore te kunnen installeren. Apple is niet het enige bedrijf waar onderzoeken naar lopen onder de nieuwe techwet. Ook Google en Meta liggen onder het vergrootglas. Het is duidelijk dat de EU het signaal wil afgeven dat het menens is.  Tegelijkertijd tekent zich ook steeds duidelijker een spel af tussen aan de ene kant Amerikaanse techgiganten en aan de andere kant de Commissie. Dat werd vorig jaar voor het eerst duidelijk toen Meta, het moederbedrijf van Facebook en Instagram, besloot vanwege dezelfde wet te wachten met de uitrol van X-alternatief Threads in Europa. Apple gaat nu een flinke stap verder door de meest noemenswaardige nieuwe functies van zijn nieuwe besturingssystemen, met daarin een hoofdrol voor AI, in ieder geval niet dit jaar naar de Europese markt te brengen. Het bedrijf spreekt van \"onzekerheid op het gebied van wetgeving\". Daarbij wijst Apple op eisen die een risico zouden vormen voor de privacy en veiligheid van gebruikers. Het bedrijf heeft hierover verder geen details gedeeld. Overigens was Apple sowieso van plan de functies langzaam uit te rollen: zo werken de vernieuwingen in eerste instantie alleen in het Engels en komen sommige functionaliteiten op z'n vroegst pas volgend jaar. Hoe groot het probleem voor Apple daadwerkelijk is, is daarnaast niet te zeggen. En hoe lang het voet bij stuk blijft houden ook niet. De boodschap die het bedrijf in ieder geval wil afgeven is dat consumenten nieuwe, innovatieve functies kunnen mislopen door strengere techregels. Al zal de Europese Commissie hier vermoedelijk niet snel voor buigen. "}, {"ID": 2525927, "url": "https://nos.nl/artikel/2525927-dorpssuper-dreigt-in-problemen-te-komen-door-verlies-tabaksverkoop", "title": "Dorpssuper dreigt in problemen te komen door verlies tabaksverkoop ", "date_time": "2024-06-24T11:56:53+0200", "text": "Nu mag het nog, tabak verkopen vanuit zijn kleine supermarkt. Maar over een week mag eigenaar Henk Hoeve geen sigaretten, vapes of andere tabak-gerelateerde producten meer verkopen in zijn winkel. En dat heeft gevolgen voor de inkomsten van Hoeve en zo'n 500 andere supermarkten in kleine dorpen. Zij raken mogelijk in financiële problemen:  Hoeve is eigenaar van de enige supermarkt in Gasselternijveen, een dorp met zo'n 1850 inwoners in Drenthe. Voor een andere supermarkt moeten mensen 10 minuten met de auto naar Stadskanaal rijden. Over het hele land zijn er 574 dorpen en steden met één supermarkt, meldt marktonderzoeker Locatus. Hoewel de supermarktondernemers begrijpen dat het verbod op tabaksverkoop vanwege gezondheidsoverwegingen wordt ingevoerd, zien zij ook de negatieve gevolgen ervan.  Zoals ondernemer Hoeve. Hij is voor zo'n 20 procent van zijn omzet afhankelijk van tabakswaren. Maar dat is niet het enige. Hij verwacht dat als de rokende consument verderop sigaretten haalt, die persoon daar ook aanvullende boodschappen doet. \"Ik verlies misschien dan nog eens 10 procent omzet aan bijverkoop.\" Dat zou het einde van zijn supermarkt kunnen betekenen. Om dat scenario af te wenden, heeft hij een tabakszaak naast zijn supermarkt geopend. \"Wat mij betreft moet morgen iedereen stoppen met roken. Maar we hopen door deze winkel de klanten hier op het dorp te houden.\" Door de invoering van het verbod verdwijnen 4800 sigarettenverkooppunten in supermarkten, maar daar komen zo'n 75 tabakszaken vlak bij supermarkten voor terug, laat Locatus weten.  Door de invoering van het tabaksverkoopverbod dreigt faillissement voor 500 kleinere supermarkten, blijkt uit onderzoek uit 2021 dat in opdracht van het ministerie van Volksgezondheid werd uitgevoerd. Het verdwijnen van supermarkten gaat gepaard met teruglopende leefbaarheid in dorpen. Hoeve kan het weten, want hij nam de winkel zeven jaar geleden over nadat die zeven maanden gesloten was geweest. \"Mijn buurman de slager gaf toen aan dat het niet veel langer had moeten duren, want anders was hij ook vertrokken. En met hem de bakker. Zo verdwijnen heel veel service-elementen uit het dorp, zoals een postpunt en een pinautomaat.\" Ook andere ondernemers die de NOS spreekt, zijn bang voor het verminderen van de leefbaarheid in de kleine kernen. Zoals de sponsoring van sportverenigingen en fanfare. Vaak komt die steun vanuit de lokale middenstand, zegt supermarktuitbater Jan Verbeeten uit het Brabantse Overloon. Zijn supermarkt staat, net als die van Hoeve, niet ver van de Duitse grens. Hij ziet dat klanten over de grens hun boodschappen doen, ook omdat daar veel producten goedkoper zijn. Wat hem betreft, ligt de oplossing bij het 'harmoniseren' in Europa, iets waar demissionair minister Adriaansens vorige maand al een eerste stap voor zette. Als het verkoopverbod bij de supermarkten is ingegaan, kan er nog wel tabak worden gekocht op andere plekken. Dat maakt voor Gasselternijveen niet uit, zegt Henk Hoeve. \"Het tankstation mag het nog wel verkopen, de Primera mag het nog wel verkopen. Maar ja, die zitten hier allemaal niet.\" Vanaf 2030 en 2032 mogen sigaretten overigens daar ook niet meer worden verkocht. "}, {"ID": 2525926, "url": "https://nos.nl/artikel/2525926-meer-mensen-betalen-zorgpremie-niet-wijst-op-grotere-geldproblemen", "title": "Meer mensen betalen zorgpremie niet: 'Wijst op grotere geldproblemen'", "date_time": "2024-06-24T11:47:21+0200", "text": "Het aantal wanbetalers bij zorgverzekeraars is eind vorig jaar gestegen naar 178.000. De jaren ervoor ging het om zo'n 170.000 mensen. Dat blijkt uit cijfers van het Centraal Administratie Kantoor (CAK), dat zorgboetes int. Het AD heeft die cijfers opgevraagd. Een boete betalen voor wanneer je je zorgpremie niet betaalt, werkt niet en heeft zelfs vaak een averechts effect, zegt Nibud-directeur Arjan Vliegenthart in het NOS Radio 1 Journaal. Beter is het volgens hem om naar de onderliggende oorzaken van de wanbetaling te kijken. Het CAK zelf riep eerder deze maand op om de wanbetalersregeling te schrappen, schrijft het AD. Mensen die nu niet betalen moeten maandelijks een premie van 175 euro betalen. Vanaf volgende maand is dat 160 euro. \"Maar die boete moet er helemaal af\", zegt Vliegenthart. \"Het is denk ik een slecht signaal naar de samenleving om mensen die met financiële problemen kampen een boete op te leggen.\" \"Je gaat er met zo'n boete van uit dat mensen de zorgpremie niet willen betalen en als je ze dan een boete geeft, ze dat wel gaan doen\", zegt Vliegenthart. \"Terwijl we zien dat de mensen die de premie niet betalen die vooral niet kúnnen betalen. En als je niet kan betalen en je krijgt een nog hogere premie, dan helpt dat niet om mensen hun betalingsverplichtingen te laten nakomen.\"  Een betere maatregel is volgens Vliegenthart gericht kijken naar hoe de financiële problemen aangepakt kunnen worden. \"Wat je nu ook al ziet gebeuren, is dat zorgverzekeraars het doorgeven aan de gemeenten waar mensen wonen. Die kunnen bij mensen langs en zoeken naar een oplossing. Het CAK werkt daar ook actief aan mee. Dat is denk ik een kansrijkere route om mensen weer financieel boven Jan te krijgen.\" Hierdoor kan er ook gekeken worden naar de andere rekeningen die niet betaald worden, zegt Vliegenthart. Een niet betaalde zorgrekening is namelijk vaak een signaal van diepere financiële problemen. \"De rekening van de zorgverzekering is vaak de eerste rekening die mensen met betalingsproblemen laten lopen. Ook omdat ze weten dat je verzekerd blijft als je de rekening niet betaalt.\"  Het aantal wanbetalers stijgt nu dus weer. \"Ik vind het wel zorgwekkend omdat de zorgpremie een indicator is dat de financiële problemen toenemen\", zegt de Nibud-directeur. Het zou volgens Vliegenthart kunnen zijn dat mensen het de afgelopen tijd net gered hebben met steunpakketten die inmiddels zijn afgelopen, zoals de energietoeslag. \"Die heeft mensen soms zelfs letterlijk de winter doorgeholpen. Tegelijkertijd is het leven duurder geworden, dus het kan zijn dat mensen heel lang hebben geworsteld en nu een tikkie krijgen waardoor ze het niet halen. En dan is een stijging van 8000 misschien niet zo veel, maar we moeten zorgen dat het er niet meer worden.\" "}, {"ID": 2525924, "url": "https://nos.nl/artikel/2525924-meer-dan-twintig-doden-bij-brand-in-fabriek-lithiumbatterijen-zuid-korea", "title": "Meer dan twintig doden bij brand in fabriek lithiumbatterijen Zuid-Korea", "date_time": "2024-06-24T11:35:03+0200", "text": "Bij een grote brand in een lithiumbatterijfabriek in Zuid-Korea zijn zeker 22 mensen omgekomen, meldt de lokale brandweer. De meesten zijn Chinese werknemers. Inmiddels is het vuur grotendeels uit. De brand brak uit rond 10.30 uur lokale tijd in een fabriek in de stad Hwaseong, zo'n 45 kilometer ten zuiden van Seoul. Volgens de brandweer ontstond het vuur toen een aantal batterijen explodeerde in een opslag met zo'n 35.000 stuks. Op dat moment waren er ongeveer honderd werknemers in het pand aanwezig. Buiten de fabriek waren de knallen van exploderende batterijen goed te horen:  Wat de ontploffing heeft veroorzaakt, is nog onduidelijk. Het was volgens de brandweer aanvankelijk moeilijk om het vuur te bestrijden \"vanwege de angst voor nieuwe explosies\". Omdat lithium heftig reageert op water, moest de brandweer droog zand gebruiken. De explosies leidden ook tot een snelle verspreiding van het vuur. Daardoor hadden de werknemers volgens de brandweer waarschijnlijk weinig tijd om weg te komen. Lithium is een belangrijk metaal voor de productie van batterijen. De fabriek in Hwaseong, Aricell, maakt lithiumbatterijen voor sensoren en radiocommunicatieapparatuur. "}, {"ID": 2525923, "url": "https://nos.nl/artikel/2525923-ns-conducteur-loopt-langs-stations-in-heel-nederland-als-actie-tegen-agressie", "title": "NS-conducteur loopt langs stations in heel Nederland als actie tegen agressie", "date_time": "2024-06-24T11:28:08+0200", "text": "Hoofdconducteur Priscilla van Barlingen is vanochtend in Den Helder begonnen aan een ruim 500 kilometer lange wandeltocht. Ze loopt in haar vakantie van station naar station om aandacht te vragen voor de toenemende agressie tegen treinpersoneel. \"Gister ben ik nog uitgescholden door acht jongens die geen kaartje hadden. Gescheld, gedreig, het is aan de orde van de dag\", zegt Van Barlingen voor aanvang van haar actie tegen omroep NH. Van Barlingen eindigt haar wandeltocht, die onder meer langs Amersfoort, Zwolle en Tilburg voert, na drie weken op Den Haag Centraal.  Vorig jaar werden er 1042 gevallen van agressie tegen spoorpersoneel gemeld, 8 procent meer dan in 2022. Het was het derde jaar op rij dat het aantal meldingen steeg. Van Barlingen loopt daarom een halve kilometer voor elke keer dat een collega in 2023 is uitgescholden, bedreigd, bespuugd of geslagen. Toch wil ze ondanks de toenemende agressie absoluut geen andere baan. \"Het is nog steeds de mooiste baan die er is. En dat moet ook zo blijven. Daarom doe ik dit.\"  Afgelopen april werden vrijwel alle treinen, bussen, trams en metro's in Nederland drie minuten lang stilgezet. Die actie volgde op de ernstige mishandeling van een conducteur in een dubbeldekkertrein. Volgens spoorwegvakbond VVMC werd de vrouw van een trap gegooid, geschopt en geslagen. Ook een machinist kreeg klappen. "}, {"ID": 2525921, "url": "https://nos.nl/artikel/2525921-kandidaat-minister-beljaarts-over-bankroet-zit-hier-met-schoon-geweten", "title": "Kandidaat-minister Beljaarts over bankroet: 'Zit hier met schoon geweten'", "date_time": "2024-06-24T11:00:10+0200", "text": "\"Het is over het algemeen een storm in een glas water.\" Met die woorden reageert kandidaat-minister van Economische Zaken Dirk Beljaarts op de berichten over zijn rol in het faillissement van KHN Rekenwerk, een bedrijf waar hij bestuurder was. \"Mij treft geen blaam\", zei de beoogd PVV-bewindsman in de hoorzitting in de Tweede Kamer. Rekenwerk was onderdeel van de lobbyorganisatie Koninklijke Horeca Nederland (KHN), waar Beljaarts tot voor kort directeur was. Door het bankroet raakten veel horecaondernemers gedupeerd. De curator doet op dit moment nog onderzoek naar de gang van zaken. Beljaarts betoogde tijdens de hoorzitting dat er volgens hem geen sprake is van persoonlijke aansprakelijkheid. Tot januari vorig jaar was hij naar eigen zeggen 'bestuurder op afstand' van Rekenwerk, en bemoeide hij zich niet met de bv.  Toen hij wel actief werd, was hij juist degene die de onregelmatigheden ontdekte en ermee aan de slag ging, vertelde hij. Uiteindelijk ging het bedrijf wel failliet. \"Ik zit hier met een schoon geweten\", zei Beljaarts. \"Niet voor niets is er aangifte gedaan tegen de andere bestuurder, en niet tegen mij.\" Hij had er al rekening mee gehouden dat deze kwestie aangesneden zou worden als hij kandidaat werd. Er diep op ingaan wilde hij niet, om de curator die onderzoek doet niet voor de voeten te lopen. Toch hielden veel Kamerleden vragen over het faillissement en de rol van de beoogd minister. Kamerlid Zeedijk van coalitiegenoot NSC wees erop dat al in 2020 uit de jaarcijfers duidelijk was dat Rekenwerk fors verlies leed. \"Ook als bestuurder op afstand moet u gezien hebben dat die cijfers vreemd waren.\"  Oppositiepartijen GroenLinks-PvdA, D66, Denk en Volt vroegen zich af of Beljaarts de verantwoordelijkheid voor het bankroet wel kan afschuiven. \"Uw handtekening staat onder die jaarcijfers\", zei Kamerlid Thijssen van GroenLinks-PvdA. \"Wat is een bestuurder op afstand? Ik ken maar twee soorten besturen: wel besturen of niet besturen\", meende El Abassi (Denk). Ook zijn er zorgen dat uit het onderzoek van de curator uiteindelijk blijkt dat Beljaarts toch blaam treft. NSC wil graag dat daar duidelijkheid over komt, voordat het nieuwe kabinet op 2 juli beëdigd wordt. Beljaarts zelf kon geen duidelijkheid geven of hij wel of geen onderwerp van onderzoek is, maar heeft er alle vertrouwen in dat de curator hem vrij zal pleiten.  Ook het artikel in de Volkskrant van vandaag dat Beljaarts onder druk van de leden van KHN in maart aftrad, klopt volgens hem niet. Hij erkende wel dat er onder de leden verschillend gedacht werd over zijn optreden, maar dat komt in elke organisatie voor. Volgens Beljaarts vinden die geluiden hun oorsprong in de coronatijd, toen veel horecaondernemers in de problemen kwamen. \"De lijn van de vereniging lag in het midden, maar sommigen wilden een wat strenger optreden tegen de maatregelen en anderen juist wat rustiger.\" Maar het bestuur is altijd achter hem als directeur blijven staan, betoogde Beljaarts. Dat hij toch zijn afscheid aankondigde was omdat hij na de 'tropenjaren' in de coronaperiode toe was aan iets anders.  Na Beljaarts kwam Sophie Hermans (VVD), de beoogd minister van Klimaat en Groene Groei langs. Oppositie-Kamerleden wilden van haar vooral weten hoe ze de klimaatdoelen wil gaan halen, terwijl sommige beoogde PVV-collega's van haar niet geloven dat de klimaatverandering door de mens wordt veroorzaakt. \"De kern blijft: we hebben afspraken gemaakt in het hoofdlijnenakkoord en daar gaan we ons aan houden\", zei Hermans daarop. Dat geldt volgens haar dus ook voor de kandidaat-ministers Madlener en Faber (beiden PVV) die eerder openlijk twijfelden aan het nut van klimaatbeleid.  Net als aan Hermans werd aan haar partijgenoot en beoogd justitieminister David van Weel gevraagd wat hij vindt van de zogeheten 'omvolkingstheorie' die door sommige PVV'ers wordt onderschreven. Beide VVD'ers namen afstand van die theorie, die stelt dat er een vooropgezet plan is om de witte bevolking van Europa te vervangen door mensen van buiten het werelddeel. Ze beloofden dat ze in het kabinet een \"buitengewoon lage tolerantie\" zullen hebben als collega's toch uitspraken in die richting doen. Beoogd PVV-bewindslieden Faber en Klever vinden de omvolkingstheorie helemaal niet racistisch, zeiden ze eerder. Ingrid Coenradie, die namens de partij van Wilders staatssecretaris wordt op Justitie, werd er ook over aan de tand gevoeld door de Kamer. Ondanks aandringen nam ze geen afstand van de uitspraken van haar geestverwanten. \"Ik ben niet rechtsextremistisch\", antwoordde ze. \"Ik ga geen uitspraken van anderen recenseren. En ik sta achter het hoofdlijnenakkoord.\" In dat akkoord zijn afspraken opgenomen over de rechtsstatelijkheid. Coenradies beoogd collega op het ministerie, Teun Struycken (NSC, Rechtsbescherming), noemde desgevraagd de omvolkingstheorie een \"verwerpelijke complottheorie\", die kan leiden tot geweld.  "}, {"ID": 2525919, "url": "https://nos.nl/artikel/2525919-man-overleden-na-schietpartij-op-straat-in-eindhoven", "title": "Man overleden na schietpartij op straat in Eindhoven", "date_time": "2024-06-24T10:47:43+0200", "text": "De man die gisteravond op straat in Eindhoven werd neergeschoten, is overleden. De politie onderzoekt nog wie de man is. Het slachtoffer werd rond 19.30 uur in stadsdeel Woensel neergeschoten. Hij werd naar het ziekenhuis in Tilburg gebracht en overleed daar. Ongeveer een kilometer vanaf de plek van de beschieting vond de politie volgens Omroep Brabant een vermoedelijke vluchtauto. De inzittenden zouden er te voet vandoor zijn gegaan. De politie arresteerde kort na de beschieting twee verdachten, maar er zouden mogelijk nog meer mensen bij de beschieting betrokken zijn. Agenten zochten 's avonds onder meer met speurhonden in de wijk. Ook werd een politiehelikopter ingezet. "}, {"ID": 2525913, "url": "https://nos.nl/artikel/2525913-man-20-overleden-die-werd-overvaren-door-boot-op-westeinderplassen", "title": "Man (20) overleden die werd overvaren door boot op Westeinderplassen", "date_time": "2024-06-24T10:03:21+0200", "text": "De man die gisteren werd overvaren op de Westeinderplassen in Kudelstaart, is 's avonds in het ziekenhuis overleden. Het slachtoffer is een man van 20 uit De Lier in het Westland. Hij werd rond 17.00 uur met zeer ernstige verwondingen naar het ziekenhuis gebracht nadat hij door een boot was overvaren. Hoe dat precies kon gebeuren, is nog onduidelijk. De politie wil niet zeggen wat het slachtoffer op het water deed. De politie deed ter plekke urenlang onderzoek na het incident. De 21-jarige bestuurder van de boot is aangehouden. Het gaat om een man uit Aalsmeer, schrijft omroep NH. Hij zit nog vast. "}, {"ID": 2525908, "url": "https://nos.nl/artikel/2525908-concert-in-nieuwe-tunnelbak-ringweg-groningen-dit-beleef-je-nooit-meer", "title": "Concert in nieuwe tunnelbak ringweg Groningen: 'Dit beleef je nooit meer'", "date_time": "2024-06-24T09:17:18+0200", "text": "In Groningen is gisteravond een concert gehouden in de nieuwe tunnelbak aan de zuidelijke ringweg. Omwonenden mochten daar gratis naartoe als goedmakertje voor de overlast rond de werkzaamheden. Voor veel Groningers was het een bijzonder moment om op deze unieke locatie een concert te bezoeken:  \"In veertig jaar heb ik al heel wat plekken gezien, maar zo in een tunnel op een snelweg is de eerste en ook de laatste keer, dus uniek\", zegt dirigent Peter Kleine Schaars tegen RTV Noord.  Al sinds 2017 wordt in Groningen gewerkt aan een nieuwe zuidelijke ringweg. Volgens de huidige planning wordt de nieuwe weg vanaf 2 september in gebruik genomen. Dan mag het verkeer weer met 80 kilometer per uur over de weg razen, maar gisteren mochten zo'n duizend mensen plaatsnemen op stoeltjes voor een groot podium. Het podium stond in de tunnel. Klarinettist Nienke Vrolijk vond het heel bijzonder, want het was wel even anders dan parkeren bij de artiesteningang van een theater. \"Dit beleef je nooit meer. We zijn hier allemaal met pendelbusjes heen gebracht via de andere kant van de ring, waar ook werkzaamheden zijn. Dat was al een hele happening.\" Dirigent Kleine Schaars: \"Straks kunnen we tegen anderen zeggen als we hier overheen rijden: 'kijk, daar zaten wij op stoeltjes en speelden we muziek'.\" Bewoners konden het cadeautje van de aannemer wel waarderen. \"We liepen nu de polonaise, straks staan we misschien hier in de file. Hopen we niet natuurlijk, maar dit is veel leuker\", zegt een buurtbewoner na afloop van het concert. "}, {"ID": 2525900, "url": "https://nos.nl/artikel/2525900-opnieuw-onlusten-in-nieuw-caledonie-na-vastzetten-separatisten-in-frankrijk", "title": "Opnieuw onlusten in Nieuw-Caledonië na vastzetten separatisten in Frankrijk", "date_time": "2024-06-24T08:12:56+0200", "text": "In het Franse overzeese gebiedsdeel Nieuw-Caledonië zijn vannacht opnieuw onlusten geweest. Inwoners die naar onafhankelijkheid streven, staken een politiebureau, een gemeentehuis en andere gebouwen in brand. Het oplaaien van het geweld houdt mogelijk verband met de overbrenging van zeven pro-onafhankelijkheidsactivisten naar Frankrijk, onder wie Cristian Tein. Tein werd woensdag opgepakt toen hij op het punt stond een toespraak te houden voor zijn politieke partij. Hij zou aan het hoofd staan van CCAT, een tak van de politiek partij Caledonische Unie die verantwoordelijk zou zijn voor de gewelddadige protesten die in mei uitbraken. Vanwege \"de gevoeligheid\" van de kwestie zijn de zeven activisten met een speciale vlucht naar Frankrijk gevlogen, zegt het Franse Openbaar Ministerie. Het onderzoek naar de beschuldigingen kan dan \"in alle rust en zonder druk\" plaatsvinden, aldus de aanklager. De verdachten zouden deel uitmaken van een criminele organisatie en onder meer medeplichtig zijn aan een poging tot moord. In 1853 annexeerden de Fransen Nieuw-Caledonië om meer invloed te kunnen uitoefenen op de regio. Het werd door hen gebruikt als een strafkolonie. Eind 19de eeuw werden er zo'n 20.000 veroordeelden van Frankrijk naar Nieuw-Caledonië verscheept. De Kanaken werden door de Fransen onderdrukt en gedwongen om in reservaten te wonen. Al vanaf het begin van de koloniale onderdrukking kwam de inheemse bevolking regelmatig in opstand, waar de Fransen met harde hand op reageerden. Na de Tweede Wereldoorlog kregen Kanaken meer rechten. Eind jaren 60 ontstond een onafhankelijkheidsbeweging. In 2018 stemde een meerderheid in een referendum tegen onafhankelijkheid van Frankrijk. Nieuw-Caledonië ligt in de Stille Oceaan, ten oosten van Australië. In mei kwamen leden van de inheemse bevolkingsgroep de Kanaken in opstand tegen een plan voor een aanpassing van het kiessysteem. Die zou de invloed van de uit Frankrijk afkomstige inwoners op het bestuur vergroten, ten koste van de invloed van de Kanaken. Na maanden van vreedzaam protest tegen de hervorming sloeg de sfeer in mei om. Er braken onlusten uit waarbij negen mensen omkwamen. De Franse regering kondigde de noodtoestand af en stuurde 600 extra agenten. President Macron schortte de hervorming van de kieswet op, maar hij werd niet ingetrokken. Het bleef daarna onrustig op de eilandengroep. "}, {"ID": 2525899, "url": "https://nos.nl/artikel/2525899-bijzonder-weerfenomeen-in-de-lucht-lichtende-nachtwolken", "title": "Bijzonder weerfenomeen in de lucht: lichtende nachtwolken ", "date_time": "2024-06-24T08:07:01+0200", "text": "Wie vannacht vlak na zonsondergang of vanochtend voor zonsopkomst naar de hemel keek, kon ze zien dansen: lichtende nachtwolken. En dat levert mooie plaatjes op. Deze wolken bevinden zich veel hoger in de lucht dan normale wolken: op zo'n 80 kilometer, in de ijle lucht van de mesosfeer. De nachtwolken ontstaan wanneer heel kleine ijskristallen op stofdeeltjes gevormd worden. De wolken zijn zichtbaar rond het begin van de astronomische zomer (21 juni), als het hoog in de atmosfeer het koudst is. De kleine stofdeeltjes zijn bijvoorbeeld resten van meteoren of vulkanisch as. Omdat het vaak heel hard waait op deze hoogte, bewegen de wolken waardoor het lijkt alsof ze dansen, schrijft Weerplaza. Als de zon verder wegzakt, schijnt er geen zon meer tegen de wolken en zijn ze niet meer te zien. De inbox van NOS Ooggetuige liep vol met foto's uit het hele land:  Lichtende nachtwolken bevinden zich dus heel hoog in de lucht en ze zijn bij helder weer te zien als je naar het noorden of noordwesten kijkt. Het gaat dan om ongeveer een half uur na zonsondergang of een half uur voor zonsopkomst.  Deze wolken zijn vrij zeldzaam en komen in de zomermaanden maar een paar keer per jaar voor. En soms zijn ze een heel jaar niet te zien. Ze moeten daardoor ook niet worden verward met gewone wolken die door bijvoorbeeld maanlicht worden verlicht. Die wolken zijn vaak melkkleurig terwijl lichtende nachtwolken een blauwe of zilverkleurige gloed hebben. En cirruswolken, die op ongeveer 6 tot 12 kilometer in de lucht voorkomen, zijn meestal geel, oranje of roze gekleurd als de zon ze verlicht.  "}, {"ID": 2525895, "url": "https://nos.nl/artikel/2525895-economische-krimp-groter-dan-eerder-gedacht", "title": "Economische krimp groter dan eerder gedacht", "date_time": "2024-06-24T07:34:47+0200", "text": "De economie staat er slechter voor dan eerder werd gedacht. Het Centraal Bureau voor de Statistiek (CBS) heeft de omvang van de economie van het eerste kwartaal van dit jaar opnieuw berekend en ziet een krimp van 0,5 procent ten opzicht van het kwartaal daarvoor. Eerder berekende het CBS een krimp van 0,1 procent. De tegenvaller wordt vooral verklaard door de export, die het slechter doet dan verwacht. De Nederlandse uitvoer van goederen hangt sterk samen met de ontwikkeling van de Europese industrie, waar het al een tijd lang niet goed mee gaat. De bijstelling heeft ook te maken met een herziening van de rekenmodellen. Het totale beeld van het economie blijft gelijk, zegt CBS-hoofdeconoom Peter Hein van Mulligen: \"We zagen een economische piek in het voorjaar van 2022. Sindsdien zien we het beeld van stagnatie of lichte achteruitgang. Dat beeld is niet opeens veranderd.\" "}, {"ID": 2525888, "url": "https://nos.nl/artikel/2525888-wekdienst-24-6-hoorzitting-marjolein-faber-italie-kroatie-op-ek", "title": "Wekdienst 24/6: Hoorzitting Marjolein Faber • Italië-Kroatië op EK", "date_time": "2024-06-24T06:49:31+0200", "text": "Goedemorgen! De Tweede Kamer ondervraagt vanmiddag kandidaat-minister Faber, eerder ook door de PVV naar voren geschoven als vicepremier. Op het EK voetbal nemen Kroatië en Italië het tegen elkaar op. Eerst het weer: vandaag schijnt de zon volop, al ontstaan in het zuiden ook enkele stapelwolken. Bij weinig wind uit het noordoosten wordt het maximaal 22 graden op de Wadden tot 26 graden in het zuiden van het land.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    Tussen november 2022 en december 2023 zijn er bij 59 wetenschappers en stafleden van universiteiten beveiligingsmaatregelen genomen. Die maatregelen varieerden van het weghalen van contactgegevens op websites tot het fysiek verplaatsen van mensen, staat in de Monitor externe intimidatie, haat en bedreiging van wetenschappers. Eind 2022 kwamen drie wetenschappelijke organisaties met het meldpunt WetenschapVeilig, vergelijkbaar met het initiatief Persveilig voor journalisten. Het informatiepunt houdt meldingen bij en onderhoudt contact met het Openbaar Ministerie en de politie. De cijfers over beveiligingsmaatregelen zijn de eerste resultaten van het meldpunt. De wetenschapsorganisaties signaleren een groei in activisme en normvervaging in de samenleving en stellen dat als gevolg hiervan sommige wetenschappers terughoudender zijn om publiekelijk over hun werk te communiceren, uit angst voor negatieve reacties. Dat gebeurt vooral bij wetenschappers en universiteitsmedewerkers die zich bezighouden met onderwerpen als de oorlog tussen Israël en Hamas, klimaatverandering of migratie.    Duizenden mensen hebben gisteren aan de kust als klimaatprotest kettingen gevormd. De organisatoren bedachten de actie voor mensen die wel willen laten zien dat ze zich zorgen maken om klimaatverandering, maar niet \"met een bord in hun handen in Amsterdam willen staan of een snelweg blokkeren\".  Fijne maandag!"}, {"ID": 2525885, "url": "https://nos.nl/artikel/2525885-vasiljeva-83-maakt-geen-kans-bij-russische-verkiezingen-maar-probeert-het-toch", "title": "Vasiljeva (83) maakt geen kans bij Russische verkiezingen, maar probeert het toch", "date_time": "2024-06-24T06:01:01+0200", "text": "Overal in Rusland maken politici zich op voor de lokale en regionale verkiezingen die als elk jaar in september plaatsvinden. Nu is de tijd om daarvoor de benodigde steun te verwerven, om straks zeker te kunnen zijn van deelname. Van de duizenden gegadigden is de 83-jarige Ljoedmila Vasiljeva uit St. Petersburg een van de opvallendste. Vasiljeva doet in Ruslands tweede stad onder de leuze 'Voor de vrede' een gooi naar de post van gouverneur. Ze is in de stad geen onbekende. Sinds 2022 nam ze meermalen deel aan protesten tegen de Russische inval in Oekraïne en werd daarbij meer dan eens aangehouden, maar ook telkens snel weer vrijgelaten. \"De autoriteiten weten niet goed wat ze met mij aan moeten\", zegt ze zelf. Dat komt vooral door haar leeftijd en doordat ze geboren en getogen is in Leningrad, zoals St. Petersburg vroeger heette. Vasiljeva was twee maanden oud toen Hitler-Duitsland de Sovjet-Unie binnenviel. Ze overleefde wonderwel de negenhonderd dagen durende blokkade van Leningrad, waarbij een miljoen bewoners omkwamen door honger en beschietingen. De mensen die dat hebben meegemaakt worden in St. Petersburg met gepaste eerbied behandeld.  Haar eigen oorlogservaring heeft haar leven getekend. \"Ik wil niet dat alles terugkomt, ik wil geen herhaling van die vreselijke oorlog\", zegt Vasiljeva. \"Wij zijn een land dat laat zien hoe je niet moet leven. Ik wil heel graag dat wij ons verbeteren en dat de hele wereld naar ons toekomt, voor goedheid en een glimlach.\" Maar dat lijkt nu ver weg, vervolgt ze. \"Ze vechten niet alleen met Oekraïne en met de wereld. Ze vechten met ons, hier, met de mensen die hier zijn. Het is een oorlog met ons en met de wereld.\"  Vasiljeva besloot deel te nemen aan de verkiezingen nadat ze had gezien hoe verschillende jongere politici tot 'buitenlandse agent' werden verklaard, waardoor zij zich door een recent aangenomen wet zich niet langer kandidaat kunnen stellen. Vasiljeva verwacht niet dat zij zelf ook tot 'buitenlandse agent' wordt verklaard, hoewel ze dat ook niet uitsluit. Bang is ze niet, zegt ze, daarvoor heeft ze al te veel meegemaakt in haar lange leven. Wel hoopt ze de dag te beleven waarop in Rusland alles anders wordt.  \"Als burgers zijn wij verantwoordelijk voor wat er met ons gebeurt\", zegt Vasiljeva. \"En ik zelf ook, trouwens. Ik heb de eerste keer zelf op Poetin gestemd, ik dacht toen dat er bij de KGB toch ook fatsoenlijke mensen waren. Nu draag ik die verantwoordelijkheid daarvoor met me mee.\" Vasiljeva ondervindt de nodige hinder bij haar campagne. Zo was het erg moeilijk een plek te vinden waar ze haar verkiezingsstaf kon inrichten. Of ze straks ook daadwerkelijk kan deelnemen aan de verkiezingen is maar zeer de vraag. Daarvoor moeten voor 29 juni meer dan 76.000 Petersburgers hun handtekening zetten om haar kandidatuur te steunen. Ze moet ook nog eens de steun verwerven van 155 gemeenteraadsleden, uit verschillende districten van de stad. Nu staat die teller nog maar op vijf. Ze moet al die handtekeningen vervolgens persoonlijk verifiëren. Dat is fysiek vrijwel onmogelijk. Ook de leden van haar team maken zich daarover geen illusies. Maar belangrijker dan het eindresultaat is voor hen dat deze campagne opnieuw een zeldzame legale mogelijkheid kan laten zien dat veel Russen het niet eens zijn met de politiek van het Kremlin. Andere manieren om je mening te uiten, zoals demonstraties of andere vormen van publiek protest, zijn heel riskant geworden en eindigen niet zelden met boetes of zelfs gevangenisstraffen.  Desgevraagd laten meerdere mensen die op de binnenplaats in Sint Petersburg hun handtekening komen zetten voor Vasiljeva weten dat het voor hen ook belangrijk is samen te zijn met gelijkgestemden. Een handtekening zetten en steun betuigen met hun aanwezigheid is het minste wat ze kunnen doen, klinkt het geregeld. Datzelfde motief bracht begin dit jaar ook al veel Russen in beweging, toen de liberale politicus Boris Nadezjdin handtekeningen verzamelde om zijn kandidatuur voor de presidentsverkiezingen te ondersteunen. Ook Nadezjdin profileerde zich als een kandidaat voor de vrede. Het leidde in veel Russische steden tot forse rijen, maar Nadezjdin werd uiteindelijk niet toegelaten tot de race. Dat zal vrijwel zeker ook gebeuren met Ljoedmila Vasiljevna. De gedoodverfde winnaar in de gouverneursverkiezingen is de zittende gouverneur Aleksandr Beglov. "}, {"ID": 2525880, "url": "https://nos.nl/artikel/2525880-vijftien-politiemensen-en-vier-burgers-gedood-bij-aanslagen-dagestan", "title": "Vijftien politiemensen en vier burgers gedood bij aanslagen Dagestan", "date_time": "2024-06-24T05:17:23+0200", "text": "Het dodental van de grootschalige aanval van gisteravond in de Russische deelrepubliek Dagestan is verder gestegen naar negentien. Volgens de Russische autoriteiten zijn vijftien politieagenten en vier burgers gedood, onder wie een orthodoxe priester. Daarnaast zijn vijf aanvallers gedood, meldt de Russische Onderzoeksraad. Gewapende mannen openden volgens de autoriteiten vrijwel tegelijkertijd het vuur op twee Russisch-orthodoxe kerken, een synagoge en een politiepost in de hoofdstad Machatsjkala en in de stad Derbent, aan de Kaspische Zee. Het was gisteren pinksteren in de orthodoxe kerk. Bij de aanval werd ook brand gesticht in een kerk en synagoge, beide zijn goeddeels uitgebrand. Het was tot laat in de avond onrustig; in zowel Machatsjkala als Derbent werd een klopjacht gehouden op de daders. Tot diep in de nacht werden schoten gehoord. Ooggetuigen zagen hoe mannen het vuur openden in Machatsjkala:  Gouverneur Melikov van Dagestan sprak in een videoboodschap op Telegram van een tragische dag voor Dagestan en het hele land. Hij zei dat het motief en de identiteit van de aanslagplegers bekend zijn, maar gaf verder geen details. Melikov noemde de acties \"een poging om de regio te destabiliseren\". De autoriteiten spreken van terrorisme en er zijn drie dagen van rouw afgekondigd in de regio. Sinds de Gaza-oorlog zijn er spanningen met de Joodse minderheid in het overwegend islamitische Dagestan. De republiek grenst aan Tsjetsjenië en kampt aanhoudend met veiligheidsproblemen door de aanwezigheid van extremistische groepen en militanten.  \"Het is al sinds de jaren 90 onrustig in deze regio. Er waren twee oorlogen in Tsjetsjenië, die ook overliepen naar Dagestan. Er zijn al jaren terroristische groeperingen actief. Er zijn schietpartijen en ook bomaanslagen geweest, maar aanvallen met zo veel doden zijn een zeldzaamheid geworden in de regio. Het is een bergachtig gebied met niet altijd even doorzichtige grenzen. Een uitgelezen regio waar die groepen actief kunnen zijn. De aanval is nog niet opgeëist, maar sommige experts wijzen erop dat die het karakter heeft van een IS-aanslag. IS is in het verleden actief geweest in de regio. Er is al jaren sprake van een radicalisering van jongeren, als reactie op de groeiende druk door politie en veiligheidsdiensten die te pas en te onpas mensen aanhouden of registreren als 'potentieel gevaarlijk'. Dat zet kwaad bloed en schept juist een voedingsbodem voor meer radicalisme.\" Een onderzoeksjournalist van The New York Times heeft een video gedeeld van een vermeende dader in Derbent. De verdachte filmt de brandende synagoge terwijl hij koranverzen roept.  Afgelopen oktober werd de internationale luchthaven van Dagestan bestormd door pro-Palestijnse betogers die op zoek waren naar passagiers uit Israël. "}, {"ID": 2525879, "url": "https://nos.nl/artikel/2525879-beveiligingsmaatregelen-bij-59-wetenschappers-en-universiteitsmedewerkers", "title": "Beveiligingsmaatregelen bij 59 wetenschappers en universiteitsmedewerkers", "date_time": "2024-06-24T04:25:34+0200", "text": "Tussen november 2022 en december 2023 zijn er bij 59 wetenschappers en stafleden van universiteiten beveiligingsmaatregelen genomen. Die maatregelen varieerden van het weghalen van contactgegevens op websites tot het fysiek verplaatsen van mensen, staat in de Monitor externe intimidatie, haat en bedreiging van wetenschappers.  Eind 2022 kwamen de Koninklijke Nederlandse Akademie van Wetenschappen, de Universiteiten van Nederland en de Nederlandse Organisatie voor Wetenschappelijk Onderzoek met het meldpunt WetenschapVeilig, vergelijkbaar met het initiatief Persveilig voor journalisten. Het informatiepunt houdt meldingen bij en onderhoudt contact met het Openbaar Ministerie en de politie. De cijfers over beveiligingsmaatregelen zijn de eerste resultaten van het meldpunt.  De drie wetenschapsorganisaties signaleren een groei in activisme en normvervaging in de samenleving en stellen dat als gevolg hiervan sommige wetenschappers terughoudender zijn om publiekelijk over hun werk te communiceren, uit angst voor negatieve reacties. Dat gebeurt vooral bij wetenschappers en universiteitsmedewerkers die zich bezighouden met onderwerpen als de oorlog tussen Israël en Hamas, klimaatverandering of migratie. In De Telegraaf noemt voorzitter Van den Berg van koepelorganisatie Universiteiten van Nederland de resultaten van de monitor onacceptabel. \"Het is afschuwelijk voor de betreffende mensen en alarmerend voor de samenleving als wetenschappers zich zorgen moeten maken over hun veiligheid en minder naar buiten durven te treden. Juist omdat wetenschap steeds vaker in twijfel wordt getrokken, is het van belang dat wetenschappers zich veilig voelen om goed te communiceren.\"  Demissionair onderwijsminister Dijkgraaf schrijft in een reactie dat de resultaten van de monitor meer zijn dan alleen cijfers. \"Achter elke bedreiging in deze monitor gaat een persoonlijk drama schuil, en dat gaat mij echt aan het hart.\" Dijkgraaf benadrukt dat de veiligheid van wetenschappers uiteindelijk de veiligheid van de wetenschap waarborgt en dat dat cruciaal is in tijden van klimaatverandering, ongelijkheid en desinformatie. \"We kunnen en mogen daarom niet wegkijken, het is zaak alles te doen wat in ons vermogen ligt om wetenschappers in veiligheid hun werk te laten doen.\" "}, {"ID": 2525878, "url": "https://nos.nl/artikel/2525878-dode-gevonden-na-noodweer-zwitserland-nog-twee-mensen-vermist", "title": "Dode gevonden na noodweer Zwitserland, nog twee mensen vermist", "date_time": "2024-06-24T04:17:49+0200", "text": "In Zwitserland is het lichaam gevonden van een man die werd vermist na een aardverschuiving. Het stoffelijk overschot werd aangetroffen in een rivier. De aardverschuiving ontstond na noodweer en trof een dorpje in het kanton Graubünden, in het zuidoosten van het land. Er worden nog altijd twee mensen vermist. Sinds zaterdag wordt naar hen gezocht met onder meer graafmachines, speurhonden, drones en helikopters.  Volgens de hulpdiensten is de kans klein dat ze nog levend worden teruggevonden. De zoekactie moest in de nacht van zaterdag op zondag worden gestaakt vanwege de hevige regenval.  Door het noodweer in het zuidoosten van het land moesten afgelopen dagen duizenden mensen hun huis uit. Op vrijdag viel op sommige plekken meer dan 120 millimeter regen, waarvan 60 millimeter binnen een uur. Vanwege het vele water traden rivieren buiten hun oevers en spoelde een stuk van de A13 weg. Dat is na de A2 de route die het meest wordt gebruikt door verkeer van en naar Italië.  Volgens de Zwitserse Rijkswaterstaat gaat het herstel naar schatting ongeveer drie à vier weken duren:  "}, {"ID": 2525877, "url": "https://nos.nl/artikel/2525877-dakloze-man-brengt-gevonden-portemonnee-met-bijna-2000-euro-naar-politiebureau", "title": "Dakloze man brengt gevonden portemonnee met bijna 2000 euro naar politiebureau", "date_time": "2024-06-24T00:47:36+0200", "text": "In Amsterdam heeft een dakloze man een onderscheiding en een cadeaubon gekregen van de politie. De man had een portemonnee met daarin bijna 2000 euro gevonden en die naar het politiebureau gebracht. \"Omdat wij vinden dat eerlijkheid beloond moet worden, kreeg hij van ons een 'zilveren duim', die wij maar af en toe geven aan burgers en een cadeaubon van 50 euro\", schrijft een agent van het bureau Burgwallen in het centrum van Amsterdam op Instagram.  In een video bij de Stentor zegt de man dat hij de portemonnee vond toen hij lege flessen en blikjes aan het verzamelen was in een trein op Amsterdam Centraal. \"Altijd als je iets vindt, breng het gewoon terug, ongeacht je situatie\", zegt hij in de video. \"Misschien heeft de eigenaar van de portemonnee werk voor me, je weet maar nooit wat voor mogelijkheden hieruit komen.\" In de portemonnee zaten geen pasjes of iets anders waarmee de identiteit van de eigenaar kon worden vastgesteld. Als de eigenaar de portemonnee binnen een jaar niet komt ophalen, gaat het geld naar de eerlijke vinder. "}, {"ID": 2525876, "url": "https://nos.nl/artikel/2525876-vrouw-zwaargewond-na-aanval-door-wolven-in-frans-safaripark", "title": "Vrouw zwaargewond na aanval door wolven in Frans safaripark", "date_time": "2024-06-24T00:38:14+0200", "text": "In een dierenpark in Frankrijk is een vrouw zwaargewond geraakt toen ze tijdens het hardlopen werd aangevallen door wolven. Franse media melden dat het slachtoffer in haar nek, rug en een been werd gebeten. De aanval was in het safaripark in Thoiry, zo'n 40 kilometer ten westen van Parijs. De 37-jarige vrouw had de nacht doorgebracht in een lodge in het park en was in de ochtend gaan hardlopen.  Op de een of andere manier was ze in het deel beland waar de dieren vrij rondlopen en waar bezoekers alleen met de auto mogen komen. Daar werd de vrouw aangevallen door drie poolwolven. Parkmedewerkers schoten te hulp nadat ze het slachtoffer hadden horen schreeuwen. De vrouw werd naar het ziekenhuis gebracht. Later kwam het bericht dat ze niet in levensgevaar is. Het deel van het park waar de huisjes staan is met onder meer elektrische hekken afgesloten van het gebied waar de dieren vrij rondlopen. Het is niet duidelijk of de vrouw zelf niet heeft opgelet of dat er iets in het park verkeerd is gegaan. De politie heeft een onderzoek ingesteld."}, {"ID": 2525866, "url": "https://nos.nl/artikel/2525866-dodental-hadj-opgelopen-tot-1300-maakt-saudi-arabie-bekend", "title": "Dodental hadj opgelopen tot 1300, maakt Saudi-Arabië bekend", "date_time": "2024-06-23T22:15:18+0200", "text": "Bij de hadj, de jaarlijkse islamitische pelgrimstocht naar Mekka, zijn 1303 mensen omgekomen. De Saudische autoriteiten hebben dat bekendgemaakt. Gisteren stond het dodental volgens een telling van persbureau AFP nog op 1100. De meeste slachtoffers zijn bezweken door de extreme hitte. De pelgrims, van wie sommige al kampten met een slechte gezondheid, zijn te lang in de zon geweest. De temperatuur liep plaatselijk op tot bijna 52 graden in de schaduw. Er deden zo'n twee miljoen mensen mee aan de bedevaartstocht.  Volgens Saudi-Arabië hadden de meeste slachtoffers geen toestemming voor deelname. Uit elk land krijgt een beperkt aantal pelgrims een vergunning voor de hadj. Naast de officiële hadj-reisbureaus zijn er ook clandestiene aanbieders. Naar schatting honderdduizenden mensen hebben illegaal meegedaan aan de vijfdaagse pelgrimstocht naar Mekka. Zij hadden bijvoorbeeld geen toegang tot met airco gekoelde ruimtes.  Ruim de helft van de doden komt uit Egypte. De autoriteiten van dat land hebben de licentie van zestien hadj-reisbureaus ingetrokken. De bedrijven worden ervan beschuldigd dat ze niet of nauwelijks gezorgd hebben voor hun klanten, met de dood tot gevolg, en van het verkopen van illegale toegangsbewijzen. Dit zijn beelden van afgelopen week over de hittemaatregelen bij de hadj:   Deelname aan de hadj is een van de vijf pilaren van de islam. Alle moslims die het kunnen betalen en gezond genoeg zijn, moeten zeker eenmaal in hun leven deze pelgrimstocht voltooien. Elk jaar komen er deelnemers om het leven. Dit jaar was het aantal doden relatief zeer hoog: vorig jaar bezweken enkele honderden pelgrims tijdens de hadj. "}, {"ID": 2525861, "url": "https://nos.nl/artikel/2525861-man-op-straat-in-eindhoven-neergeschoten-zwaargewond-naar-ziekenhuis", "title": "Man op straat in Eindhoven neergeschoten, zwaargewond naar ziekenhuis", "date_time": "2024-06-23T21:27:14+0200", "text": "In Eindhoven is in een woonwijk in het stadsdeel Woensel op straat een man neergeschoten. Hij is zwaargewond naar het ziekenhuis vervoerd, zegt de politie. Er zijn twee verdachten aangehouden. Omroep Brabant schrijft dat agenten met kogelwerende vesten rondlopen en de politie naar meer verdachten op zoek is. De politie zegt dat meer aanhoudingen niet worden uitgesloten. De verdachten zijn volgens Omroep Brabant ontkomen in een auto en daarna te voet verder gevlucht. De vluchtauto is in de wijk gevonden. Een nabijgelegen park is afgezet."}, {"ID": 2525855, "url": "https://nos.nl/artikel/2525855-explosies-op-krim-burgerslachtoffers-gemeld-bij-raketaanval", "title": "Explosies op Krim, burgerslachtoffers gemeld bij raketaanval", "date_time": "2024-06-23T20:38:17+0200", "text": "In de door Rusland bezette havenstad Sevastopol op de Krim zijn vanmiddag zware explosies gemeld. Volgens het lokale bestuur zijn vijf mensen gedood en ruim honderd mensen gewondgeraakt. Het Kremlin beschuldigt Oekraïne van een raketaanval. Er is geen onafhankelijke informatie over de situatie in Sevastopol. Internationale media schrijven erover op basis van berichten in Russische staatsmedia. Op Russische nieuwssites worden foto's gedeeld van gewonde strandgangers, maar de authenticiteit hiervan is niet vastgesteld.  Oekraïne heeft niet gereageerd op de aantijging. Wel meldt het land een nieuw Russisch bombardement op de noordwestelijke stad Charkiv. Daarbij kwam volgens de gouverneur een persoon om het leven. Afgelopen nacht werden volgens de lokale autoriteiten drie mensen gedood en raakten tientallen burgers gewond. Volgens de laatste informatie zit de halve stad zonder stroom door de Russische aanvallen. In Sevastopol, waar de Russische marine een grote basis heeft, zou een raketaanval zijn uitgevoerd. Het Russische ministerie van Defensie zegt dat er vijf raketten van Amerikaanse makelij zijn afgevuurd. Vier daarvan werden volgens de verklaring neergehaald. De vijfde zou door luchtafweer zijn geraakt, uit koers zijn geraakt en vervolgens zijn geëxplodeerd in de buurt van een strand.  De door Rusland aangestelde gouverneur stelt dat zeker drie kinderen zijn omgekomen bij de raketaanval. Er wordt gesproken van minstens 124 gewonden. Meerdere kinderen en volwassen zouden ernstig gewond zijn geraakt. Deze informatie valt niet te controleren. Het Kremlin houdt Kyiv en Washington verantwoordelijk voor de explosies. Er wordt beweerd dat er Atacms-raketten zijn gebruikt. Dat zijn de langeafstandsraketten die Oekraïne van de VS heeft gekregen. De Russen zeggen dat er clustermunitie in de raket zat. Het is onduidelijk of dat klopt, maar het is bekend dat Washington het Oekraïense leger ook heeft voorzien van deze omstreden vorm van munitie. Ook Rusland zet clustermunitie in bij aanvallen tegen Oekraïne. In deze afbeeldingen zie je hoe clustermunitie werkt en waarom het een gevaar is voor burgers:  De Krim, die door Rusland illegaal is geannexeerd, wordt vrijwel dagelijks getroffen door Oekraïense drones of raketten. De VS staat zijn bondgenoot toe om Atacms-raketten af te vuren op Russische bases op de Krim en io andere bezette gebieden van Oekraïne. Op Russische grondgebied staat president Biden het \"beperkt\" toe, hebben betrokken anonieme functionarissen gezegd. De Amerikaanse regering heeft niet bekendgemaakt welke voorwaarden ze stelt aan het gebruik van Amerikaanse langeafstandswapens door Oekraïne. Kyiv beschikt sinds dit jaar over Atacms-raketten met een bereik van zo'n 300 kilometer.  Volgens The Washington Post mag Oekraïne maximaal tot zo'n 100 kilometer in Rusland doelwitten bestoken met Amerikaanse langeafstandsraketten. Deze toezegging is voldoende geweest om het Russische offensief bij Charkiv voorlopig af te slaan. Oekraïne werd in staat gesteld de toevoer van Russisch materieel en militairen, net over de grens, te frustreren met raketten. Maar Oekraïne lobbyt om nog dieper in Rusland te mogen schieten met Amerikaanse projectielen. Officieren zeggen tegen persbureau AP dat ze bijvoorbeeld graag Russische militaire vliegvelden willen vernietigen. Vanaf deze locaties, veel verder dan 100 kilometer over de grens, stijgen Russische straaljagers op die Oekraïense steden bestoken. Rusland neemt systematisch Oekraïense energievoorzieningen onder vuur. Sinds maart is de capaciteit om energie op te wekken naar schatting gehalveerd. "}, {"ID": 2525854, "url": "https://nos.nl/artikel/2525854-japan-gaat-grootste-kerncentrale-ter-wereld-aanzetten-nationale-noodzaak", "title": "Japan gaat grootste kerncentrale ter wereld aanzetten: 'Nationale noodzaak'", "date_time": "2024-06-23T20:36:14+0200", "text": "Japan is druk bezig met het herstarten van kerncentrales omdat het worstelt met stijgende energieprijzen en een sterke afhankelijkheid van buitenlandse energieleveranciers. Het land wil deze zomer twee reactoren herstarten bij de Kashiwazaki-Kariwa-kerncentrale, die na de kernramp in Fukushima uit voorzorg werd gesloten. Maar een groep bezorgde burgers heeft een petitie ingediend bij de burgemeester om de herstart een halt toe te roepen. \"Het is de grootste kerncentrale in Japan. Als het gaat om energieopwekking was het voor de sluiting zelfs de grootste ter wereld,\" zucht Kazuyuki Takemoto, boer en voormalig gemeenteraadslid. Hij is een van de initiatiefnemers van de petitie. \"Vanaf hier kan je vier van de reactoren zien,\" vertelt Takemoto, terwijl hij vanaf het nabijgelegen strand naar een reeks betonnen gebouwen wijst. \"Reactor zes en zeven, die ze weer willen gebruiken, staan net buiten zicht.\" Langs het complex staan hijskranen en bouwmaterialen. Het energiebedrijf Tepco, dat ook verantwoordelijk is voor de kerncentrales in Fukushima, is hard bezig met de voorbereidingen. Ondanks de lokale weerstand lijkt de herstart onvermijdelijk. De Nationale Autoriteit voor Kernveiligheid heeft er goedkeuring voor gegeven. In de rest van het land zijn zes andere kerncentrales al gedeeltelijk geactiveerd, en voor vier andere centrales staat dat op de agenda. Nog eens zeven andere locaties worden momenteel beoordeeld op veiligheid en er zijn drie nieuwe reactoren in aanbouw, met als doel ook die op korte termijn aan te zetten.  \"Het herstarten van kerncentrales is een belangrijke stap in het waarborgen van onze energieveiligheid,\" verklaart Jun Arima, hoogleraar energiebeleid aan de universiteit van Tokio. Japan is voor het grootste deel van zijn energievoorziening afhankelijk van buitenlandse import. Het land heeft zelf geen fossiele energiebronnen, en de transitie naar duurzame energie verloopt traag. \"Meer dan 60 procent van onze energie wordt gewonnen uit gas en steenkool, terwijl kernenergie slechts 6 procent van de totale energietoelevering uitmaakt.\" De overheid wil dit verhogen naar 22 procent voor 2030. \"Om dit te bereiken moeten we minimaal veertien kerncentrales herstarten,\" verklaart hoogleraar Arima.  Schommelingen in energieprijzen hebben ertoe geleid dat de steun onder de bevolking voor kernenergie weer is toegenomen. Door opeenvolgende energiecrises is de elektriciteitsrekening van het gemiddelde huishouden verveelvoudigd. Dat werd sinds de coronacrisis grotendeels opgevangen met overheidssubsidies, maar daar is vorige maand een eind aan gekomen. Naar verwachting betalen inwoners van Tokio vanaf deze maand 20 procent extra. In het westen van Japan gaat de rekening deze maand zelfs met gemiddeld 46 procent omhoog. Inmiddels is meer dan de helft van de Japanners het eens met de beslissing om kerncentrales te herstarten.  Op de azuurblauwe zee tegenover de kerncentrale Kashiwazaki-Kariwa dobbert een groot wit schip. \"Sinds Noord-Korea raketten deze kant op schiet patrouilleren ze hier de hele dag,\" legt Takemoto uit. Het is een fregat van de Japanse kustwacht. \"Ze houden de kerncentrale in de gaten. Een voorzorgsmaatregel, noemt de overheid het.\" Raketten uit Noord-Korea zijn niet zijn enige zorg. Op 1 januari werd het schiereiland Noto opgeschrokken door een stevige aardbeving. Tienduizenden huizen stortten in en 260 mensen kwamen om het leven. \"De grond bewoog vier meter op en neer,\" vertelt Takemoto. \"De huidige veiligheidsregels rond kerncentrales houden geen rekening met dat soort enorme aardverschuivingen.\" Het epicentrum van de beving lag op slechts 120 kilometer afstand van de Kashiwazaki-Kariwa-kerncentrale. \"Je kan het vanaf de kust niet zien, maar dat ligt hier aan de overkant,\" vertelt Takemoto. Achteraf werd bekend dat er koelwater was gelekt uit vijf reactoren, maar volgens Tepco was er geen stralingsgevaar.  \"De Japanse overheid heeft na de kernramp in Fukushima de veiligheidsregels stevig aangescherpt. Die zijn nu twee, drie keer zo streng,\" legt Arima uit. De overheid nodigt regelmatig vertegenwoordigers uit van het Internationaal Atoomenergieagentschap, een onafhankelijke organisatie van de Verenigde Naties, om de kerncentrales te inspecteren. Hiermee willen ze laten zien dat alles volgens de regels verloopt. Arima begrijpt dat er in de omgeving van de centrales desondanks weerstand is, maar ziet het niet als een lokaal probleem: \"Het is nationale noodzaak. Daarom moeten we benadrukken dat het veilig is. De kerncentrales zijn al gebouwd en verstevigd, dus de grootste kosten zijn al gemaakt,\" zet hij uiteen. \"Het herstarten van onze kerncentrales is daarom de makkelijkste en goedkoopste manier om onze nationale energieveiligheid te waarborgen.\" "}, {"ID": 2525852, "url": "https://nos.nl/artikel/2525852-man-overvaren-op-westeinderplassen-bestuurder-aangehouden", "title": "Man overvaren op Westeinderplassen, bestuurder aangehouden", "date_time": "2024-06-23T20:06:43+0200", "text": "Een man is op de Westeinderplassen in Kudelstaart overvaren door een boot. Hij is zeer zwaargewond naar het ziekenhuis overgebracht, zegt een woordvoerder van de politie Amsterdam. De man is ter plaatse gereanimeerd. De 21-jarige bestuurder van de boot is aangehouden. Het incident gebeurde rond 17.00 uur. De politie was rond 20.00 uur nog bezig met het onderzoek."}, {"ID": 2525845, "url": "https://nos.nl/artikel/2525845-synagoge-en-kerken-aangevallen-in-russische-republiek-dagestan", "title": "Synagoge en kerken aangevallen in Russische republiek Dagestan", "date_time": "2024-06-23T19:21:54+0200", "text": "Schutters hebben in twee steden in de Russische autonome republiek Dagestan een synagoge, twee kerken en een politiebureau aangevallen. Daarbij zijn volgens het Russische ministerie van Binnenlandse Zaken zeker vijftien mensen gedood.  De slachtoffers zijn volgens Russische bronnen vooral agenten en beveiligers. Ook zouden een priester en een kerkganger zijn gedood.  Een klopjacht op voortvluchtige daders is aan de gang. Vijf zijn er inmiddels doodgeschoten, aldus het ministerie. In de stad Derbent zijn een synagoge en een orthodoxe kerk aangevallen en in brand gestoken. Bij een politiebureau en een kerk in de hoofdstad Machatsjkala, 125 kilometer verderop, zijn ook schoten gelost. Ooggetuigen zien hoe mannen met automatische wapens het vuur openen in Machatsjkala:  Volgens The Moscow Times is het leger aanwezig in Machatsjkala, waar schutters zich zouden hebben verschanst in een kathedraal. In beide steden zijn alle wegen afgesloten. Niemand kan er meer in of uit. Het is onduidelijk of de schietpartijen verband houden met elkaar en wie de schutters zijn. Een onderzoeksjournalist van The New York Times heeft een video gedeeld van een vermeende dader in Derbent. De verdachte filmt de brandende synagoge terwijl hij koranverzen roept. Het Russische ministerie van Binnenlandse Zaken spreekt van \"terroristische aanvallen\". Regeringsleider Sergej Melikov van Dagestan noemt de acties \"een poging om de regio te destabiliseren\".  Sinds het uitbreken van de Gaza-oorlog oktober vorig jaar zijn er meerdere antisemitische incidenten geweest in Dagestan. De republiek heeft een overwegend conservatief-islamitische bevolking. maar ook een oude Joodse gemeenschap. Dagestan grenst aan Tsjetsjenië en kampt aanhoudend met veiligheidsproblemen door de aanwezigheid van extremistische groepen en militanten. In oktober bestormden honderden anti-Joodse demonstranten het vliegveld in de hoofdstad Machatsjkala toen er een vliegtuig uit Israël landde. Mensen renden de landingsbaan op, anderen controleerden auto's en bussen die de luchthaven verlieten om te zien of er Joden in zaten. Zeker twintig mensen raakten gewond, onder wie politieagenten. "}, {"ID": 2525835, "url": "https://nos.nl/artikel/2525835-duizenden-naar-kust-voor-klimaat-maar-geen-langste-menselijke-ketting-ooit", "title": "Duizenden naar kust voor klimaat, maar geen langste menselijke ketting ooit", "date_time": "2024-06-23T18:11:00+0200", "text": "Duizenden mensen hebben vandaag aan de Nederlandse kust als klimaatprotest kettingen gevormd. De organisatoren bedachten de actie voor mensen die wel willen laten zien dat ze zich zorgen maken om klimaatverandering, maar niet \"met een bord in hun handen in Amsterdam willen staan of een snelweg blokkeren\", zegt een woordvoerder. Het idee van de organisatie was om de langste menselijke ketting ooit in Nederland te vormen, maar daar waren te weinig mensen voor gekomen. De bedoeling was een onafgebroken ketting te maken van Hoek van Holland naar Den Helder. Ook werden er mensen verwacht op onder meer Texel, Schiermonnikoog en in de Eemshaven. Voor het oorspronkelijke plan waren 150.000 mensen nodig, maar uiteindelijk hebben 20.000 mensen zich aangemeld en volgens de organisatie zijn er zo'n 30.000 gekomen. De organisatie zegt toch blij te zijn met de opkomst. \"Een demonstratie is vaak op een plek waar het niet hoort\", zegt de woordvoerder. Daar voelen mensen zich niet altijd fijn bij, zegt hij. \"Dit is heel zichtbaar op het strand, maar het is niet zo massaal, want je staat met één iemand naast je en niet opgesloten in de massa.\" Sommige deelnemers hadden uren gereisd om erbij te zijn, zeggen ze tegen de NOS:  "}, {"ID": 2525823, "url": "https://nos.nl/artikel/2525823-coureur-zwaargewond-bij-tt-brommersprint-assen-evenement-afgelast", "title": "Coureur zwaargewond bij TT-Brommersprint Assen, evenement afgelast", "date_time": "2024-06-23T16:49:12+0200", "text": "Een coureur is zwaargewond geraakt door een val bij de TT Brommersprint in Assen. Hij is overgebracht naar het ziekenhuis. Het evenement is afgelast, laat de organisatie weten. De race was bezig op een weg aan de zuidzijde van de Vaart en het publiek stond aan de andere kant van het water, schrijft RTV Drenthe. Een woordvoerder van de politie meldt dat veel mensen het ongeluk hebben zien gebeuren. Zij kunnen contact opnemen met slachtofferhulp. \"We willen als organisatie vragen om zorgvuldig met beelden om te gaan waarop het ongeluk te zien is\", zegt Jan Gerbrand Krol, directeur van het TT Festival tegen de regionale omroep. De coureur zat op een dragrace-voertuig, zegt de woordvoerder. Dragrace is een tak van de motor- en autosport waarbij coureurs vanuit stilstand een wedstrijd tegen elkaar racen in een rechte lijn.  Het negendaagse TT Festival in Assen bestaat uit verschillende onderdelen. De Brommersprint werd dit jaar voor het eerst georganiseerd. Daarbij zouden in totaal veertig coureurs een sprint trekken om te strijden voor de Nederlandse Scooter Sprint Competitie (NSSC). Tussen de wedstrijden door zouden er motorrijders stunts laten zien en zou op het water een jetski-show en een flyboard-show te zien zijn. Het evenement zou van 13.00 uur tot 18.00 uur duren, maar werd na anderhalf uur afgelast vanwege het ongeval."}, {"ID": 2525817, "url": "https://nos.nl/artikel/2525817-nieuw-in-nederland-de-oranje-pistoolgarnaal", "title": "Nieuw in Nederland: de oranje pistoolgarnaal", "date_time": "2024-06-23T15:59:30+0200", "text": "Voor de Zeeuwse kust is een garnalensoort aangetroffen die nog nooit eerder in Nederlandse wateren is gezien. Bij een windmolenpark in de Noordzee vonden onderzoekers een oranje pistoolgarnaal. De plek is onderdeel van een natuurversterkingsproject dat vooral gericht is op de ontwikkeling van oesters. Daarvoor worden zogenoemde oestertafels geplaatst aan de voet van windturbines. Die raken in de loop der tijd begroeid met allerlei diersoorten. Af en toe wordt daar wat afgeschraapt voor onderzoek, en in dat schraapsel is onlangs de oranje pistoolgarnaal gevonden. Van oorsprong komt de soort voor in het westelijke en centrale deel van Het Kanaal. De oranje pistoolgarnaal verplaatst zich dus naar het noorden. Net als bij veel andere kreeftachtige soorten verschuift het leefgebied als gevolg van klimaatverandering, zeggen onderzoekers. De oranje pistoolgarnaal werd één keer eerder in de Noordzee aangetroffen. Dat was in 2007 in Engelse wateren bij de monding van de rivier de Theems. In Nederlandse wateren is hij nu voor het eerst ontdekt.  Het oranje, kreeftachtige diertje wordt 3,5 centimeter lang. Zoals bij alle pistoolgarnalen is de ene schaar veel groter dan de andere. Met een snelle beweging van die grote schaar - een van de snelste bewegingen in het dierenrijk - kunnen ze een knalgeluid produceren dat op een kilometer afstand hoorbaar is. Daaraan dankt de pistoolgarnaal zijn naam. Het beestje leeft graag op de stenen bij een windturbine. Met de komst van nieuwe windparken komt er ook meer geschikt leefgebied voor dit soort dieren. Onderzoekers vermoeden dat er al een populatie van de oranje pistoolgarnaal voor de Zeeuwse kust leeft, omdat het dier nu op een heel klein oppervlak is aangetroffen. "}, {"ID": 2525812, "url": "https://nos.nl/artikel/2525812-klm-vliegtuig-keert-terug-naar-schiphol-vanwege-technisch-mankement", "title": "KLM-vliegtuig keert terug naar Schiphol vanwege technisch mankement", "date_time": "2024-06-23T15:13:37+0200", "text": "Een Boeing 777 van KLM die onderweg was naar Rio de Janeiro is na veertig minuten teruggekeerd naar Schiphol vanwege een technisch mankement. Vanuit het vliegtuig is een noodmelding gedaan. Wat er precies aan de hand is, is nog niet bekend. Het gaat om vlucht KL705. Een woordvoerder van KLM benadrukt dat het gaat om een voorzorgslanding en dat er geen noodsituatie was. Het vliegtuig heeft een rondje gevlogen boven het noorden van Frankrijk en boven de Noordzee. Dat kan zijn gedaan om brandstof te verliezen, of om geleidelijk te dalen voor de landing. Hulpdiensten zijn ingeschakeld, zoals gebruikelijk in dit soort situaties. De passagiers worden later vandaag met een ander toestel alsnog naar Rio de Janeiro gebracht, zegt een woordvoerder van KLM. "}, {"ID": 2525809, "url": "https://nos.nl/artikel/2525809-man-19-overleden-na-steekpartij-in-dordrecht", "title": "Man (19) overleden na steekpartij in Dordrecht", "date_time": "2024-06-23T14:35:18+0200", "text": "Een 19-jarige man uit Dordrecht is overleden na een steekpartij vannacht. Dat meldt de politie. De politie kreeg rond 03.00 uur een melding van een steekpartij aan de Wijnstraat in Dordrecht. De 19-jarige man die hier op straat was neergestoken, werd zwaargewond naar het ziekenhuis gebracht. Hij overleed \"vrij snel\" aan zijn verwondingen, zegt een politiewoordvoerder. Vanochtend hield de politie een man van 47, een man 17 en een 73-jarige vrouw uit Dordrecht aan. Zij worden ervan verdacht betrokken te zijn bij de steekpartij. De politie onderzoekt nog wat hun relatie is tot het slachtoffer en wat hun rol was bij de steekpartij."}, {"ID": 2525808, "url": "https://nos.nl/artikel/2525808-bijeenkomst-geesteren-na-spandoekongeluk-verslagenheid-onbegrip-en-verdriet", "title": "Bijeenkomst Geesteren na spandoekongeluk: 'Verslagenheid, onbegrip en verdriet'", "date_time": "2024-06-23T14:33:49+0200", "text": "Tientallen mensen kwamen vanmorgen bijeen in Geesteren om met elkaar te praten over het incident van gisteravond, waarbij een spandoek aan een metalen stellage op een voetbalveld naar beneden kwam en op supporters belandde. Burgemeester Anko Postma was ook aanwezig. \"De verslagenheid, het onbegrip en het verdriet zijn groot\", zei hij na de bijeenkomst tegen regionale omroep Oost.  Gisteravond rond 18.15 uur ging het mis bij de Overijsselse voetbalclub Stevo: een spandoek van de supportersvereniging kwam terecht op het publiek. Het doek hing aan een hijskraan en zat aan een metalen stellage. Het gebeurde voorafgaand aan een oefenwedstrijd tussen Stevo en FC Twente. Tien mensen raakten gewond en moesten naar het ziekenhuis. De stellage kwam voorafgaand aan een oefenwedstrijd van FC Twente naar beneden:  Twee mensen raakten zwaargewond. Hun toestand is inmiddels stabiel, zei burgemeester Postma vanochtend. \"Een aantal van de slachtoffers is zelfs weer thuis\", aldus de burgemeester. Hij noemt het een 'klein wonder' dat niemand levensbedreigend gewond raakte. Postma was gisteren zelf ook aanwezig bij de wedstrijd.  Hoe het ongeluk kon gebeuren, is nog niet duidelijk. De politie zegt dat het nog weken kan duren voordat er meer duidelijkheid is. De gemeente had een evenementenvergunning verleend voor het duel. Het is niet duidelijk of de hijskraan met het spandoek daar onderdeel van was. \"We gaan uitzoeken wat er allemaal was afgesproken en onder welke randvoorwaarden\", aldus de burgemeester. Omdat de politie nog onderzoek doet, wil gemeente de vergunning niet tonen. "}, {"ID": 2525801, "url": "https://nos.nl/artikel/2525801-stroomstoring-leidt-tot-grote-problemen-op-vliegveld-manchester", "title": "Stroomstoring leidt tot grote problemen op vliegveld Manchester", "date_time": "2024-06-23T13:15:13+0200", "text": "Een stroomstoring leidt vandaag tot veel geannuleerde vluchten en vertraging op de luchthaven van de Engelse stad Manchester. De storing is inmiddels voorbij, maar de gevolgen van de uitval zijn nog de hele dag merkbaar. Door de stroomstoring zijn bijvoorbeeld scanners uitgevallen waarmee reizigers hun boardingpass en paspoort moeten scannen. Ook digitale borden die routes en andere informatie tonen, gingen op zwart en de bagage kon niet worden verwerkt. Inchecken en veiligheidscontroles waren onmogelijk. Alle vluchten vanuit terminal 1 en 2 zijn tot nader order geannuleerd. Andere vluchten zijn sterk vertraagd of verplaatst naar een andere luchthaven. Op het vliegveld staan lange rijen en het personeel probeert alles in goede banen te leiden. Op vluchten die wel vertrekken komt ruimbagage waarschijnlijk niet mee, waarschuwt de luchthaven.  De stroomstoring is inmiddels enige tijd verholpen, maar om alles weer op te starten is tijd nodig, zegt een woordvoerder van de luchthaven tegen de BBC. De luchthaven roept reizigers die vandaag zouden vliegen op om niet naar het vliegveld te komen en contact op te nemen met hun luchtvaartmaatschappij. De stroom viel rond 01.30 uur vannacht uit in de buurt van het vliegveld. De noodstroom nam het over, maar de elektriciteit begaf het alsnog meerdere keren. Ook verschillende bedrijven in de omgeving kregen ermee te maken. Manchester Airport is het op twee na grootste vliegveld van het Verenigd Koninkrijk, waar dit weekend het zomervakantieseizoen begint. "}, {"ID": 2525799, "url": "https://nos.nl/artikel/2525799-tientallen-gedumpte-vaten-gevonden-in-limburg-vrijwel-zeker-drugsafval", "title": "Tientallen gedumpte vaten gevonden in Limburg, 'vrijwel zeker drugsafval'", "date_time": "2024-06-23T13:07:16+0200", "text": "Bij de Limburgse stad Stevensweert, tegen de Belgische grens aan, zijn vanochtend tientallen vaten gevonden met zeer waarschijnlijk drugsafval erin. De brandweer kwam de dumping op het spoor dankzij een melder die een 'anijsachtige geur' rook. De vloeistof die in de vaten zat lekte eruit, met een vlek in het gras als gevolg. \"Het gaat vrijwel zeker om drugsafval\", zegt een woordvoerder van de veiligheidsregio. Zo'n veertig vaten werden gedumpt aan de Verlengde Oude Maasweg. De lekkende vloeistof heeft een bruine vlek achtergelaten in het gras. De gemeente is met een gespecialiseerd bedrijf bezig om de rommel op te ruimen. Het is nog niet bekend of de grond gesaneerd moet worden vanwege de vervuiling, schrijft L1 Nieuws.  De politie deed afgelopen jaar veel meer vondsten van gedumpt drugsafval: in 2023 trof het 191 keer vaten met chemicaliën aan, een stijging van bijna een kwart ten opzichte van het jaar ervoor. De politie rolde vorig jaar eveneens meer drugslabs op dan ooit tevoren. Ook in Limburg gebeurt het regelmatig dat vaten worden gedumpt, ziet de woordvoerder van de veiligheidsregio. En geregeld lekken de chemicaliën vervolgens uit die vaten, zegt hij. \"Mensen die de vaten dumpen hebben geen tijd om ze netjes rechtop te zetten met de deksel erop. Dus als je pech hebt, lekt het. En dat gebeurt regelmatig.\" "}, {"ID": 2525798, "url": "https://nos.nl/artikel/2525798-nog-een-medewerker-conservatieve-partij-onderzocht-in-brits-gokschandaal", "title": "Nog een medewerker Conservatieve Partij onderzocht in Brits gokschandaal", "date_time": "2024-06-23T12:47:53+0200", "text": "Er duiken steeds meer namen op van medewerkers van de Conservatieve Partij die geld zouden hebben ingezet op de verkiezingsdatum. De Britse goktoezichthouder doet inmiddels ook onderzoek naar Nick Mason, chef data bij de partij, meldt The Sunday Times. Mogelijk heeft Mason gegokt met voorkennis, wat volgens de Kansspelwet strafbaar is. De partijmedewerker heeft volgens de krant tientallen keren geld ingezet op de verkiezingsdatum. Het ging steeds om een bedrag van minder dan 100 Britse pond (bijna 120 euro), maar met alle weddenschappen samen had Mason duizenden ponden kunnen verdienen, schrijft The Sunday Times. De Conservatieve Partij liet aan de krant weten dat Mason met verlof is. Hij ontkent iets verkeerd te hebben gedaan. Eerder deze week schreef de BBC al dat campagnechef Tony Lee onderwerp is van onderzoek vanwege gokken op de verkiezingen. En een politieagent die werkte als beveiliger van premier Sunak is gearresteerd vanwege dezelfde beschuldigingen.  De gokaffaire in het Verenigd Koninkrijk kwam aan het rollen toen vorige week bekend werd dat een assistent van premier Sunak had meegedaan aan eenzelfde soort weddenschap. Hij had bij een wedkantoor 100 Britse pond ingezet op een verkiezingsdatum in juli, drie dagen voordat de premier bekend maakte dat de Britten op 4 juli naar de stembus gaan. Het is niet duidelijk of de assistent voorkennis had. Dat hij gokte op een dag in juli is wel opvallend: analisten en veel parlementsleden hadden verwacht dat de verkiezingen in het najaar zouden plaatsvinden. Naar aanleiding van dit voorval besloot de kansspelcommissie om alle weddenschappen over de verkiezingsdatum te onderzoeken. Vijf jaar geleden hadden de Britse conservatieven een enorme meerderheid, maar nu wijzen de peilingen op een zware afstraffing bij de verkiezingen. Correspondent Fleur Launspach sprak kiezers in het hele land, op zoek naar de vraag waarom:  "}, {"ID": 2525787, "url": "https://nos.nl/artikel/2525787-hard-en-populair-het-model-bukele-is-een-inspiratiebron-voor-latijns-amerika", "title": "Hard én populair: het model-Bukele is een inspiratiebron voor Latijns-Amerika", "date_time": "2024-06-23T11:46:50+0200", "text": "De linkse president Castro van Honduras sprak onlangs duidelijke taal bij een toespraak op de nationale televisie. De autoriteiten zouden hard gaan ingrijpen om bendegeweld en drugshandel in het land aan te pakken. Ze somde de maatregelen op: bendeleiders zouden als terroristisch worden bestempeld, er zouden collectieve rechtszaken komen, het leger zou meer bevoegdheden krijgen en het Midden-Amerikaanse land gaat een gevangenis met daarin plek voor 20.000 gevangenen bouwen. Een plan dat deels gekopieerd lijkt uit buurland El Salvador. Zeg je 'megagevangenis' en 'Midden-Amerika' dan denk je aan Nayib Bukele, de populistische, rechtse jonge leider van El Salvador. In zijn strijd om de torenhoge misdaadcijfers in El Salvador aan te pakken, liet hij de grootste gevangenis ter wereld bouwen, met daarin plek voor 40.000 mensen.  Bendeleden, maar ook doodnormale El Salvadorianen met tatoeages, werden van straat geplukt en vaak zonder aanklacht in deze megagevangenis gezet. Zware criminelen zitten naast kruimeldieven, minderjarigen naast bendeleiders, en ze moeten vaak maanden wachten op een proces. De aanpak had effect: het moordcijfer daalde van 52 per 100.000 inwoners in 2018, het jaar dat Bukele aantrad, naar 2,4 per 100.000 inwoners in 2023. Het persbureau van president Bukele gaf eerder deze maand beelden vrij van 's werelds grootste gevangenis in El Salvador:  Resultaten dus, op papier. Resultaten waar andere leiders in Latijns-Amerika naar snakken: georganiseerde misdaad is in veel landen hét nationale thema, en zelfs voorheen relatief veilige landen als Chili en Costa Rica kampen met een groeiend veiligheidsprobleem. Ook Ecuador, voorheen een van de meest populaire toeristische bestemmingen van Latijns-Amerika, is volledig overvleugeld door bendes, die grof geld verdienen aan drugshandel met onder meer Europa. Bij zijn aantreden eind 2023 sprak de nieuwe Ecuadoraanse president Noboa zijn wens uit zeker twee nieuwe megagevangenissen te bouwen in het land, om de overvolle gevangenissen elders in het land te ontlasten en bendeleden in op te sluiten. Noboa sprak met bewondering over het model-Bukele, een aanpak die nodig zou zijn om te voorkomen dat Ecuador in een 'narcostaat' zou veranderen.  Noboa is zeker niet de enige leider in Latijns-Amerika die Bukele als inspiratie ziet. In Colombia spraken prominente rechtse politici over hoe ze \"een type Bukele\" en een megagevangenis in het land konden gebruiken om criminelen in op te sluiten.  De Argentijnse minister van Veiligheid bezocht eerder deze week de megagevangenis in El Salvador, net als de prominente Chileense oppositieleider Kast in april. Het ministerie van Justitie in Peru kwam met een 'plan-Bukele' om misdaad te bestrijden, met de bouw van een megagevangenis als onderdeel van het nieuwe beleid. Op de Hondurese president Castro na zijn het vooralsnog met name rechtse leiders die inspiratie putten uit het model-Bukele. Niet alleen omdat ze denken dat zijn harde aanpak van misdaad werkt, ook omdat ze zien dat Bukele in de hele regio populair is. Zo is Bukele in Chili de populairste Latijns-Amerikaanse leider, zegt een meerderheid van Colombianen de aanpak van Bukele in hun land te willen zien en valt zijn aanpak ook in de smaak bij met name jongere Peruanen en Argentijnen.  Dat Bukele een autoritaire leider is, die oppositie en vrije pers dwarsboomt en wiens herverkiezing eerder dit jaar volledig ongrondwettelijk was, nemen Latijns-Amerikanen op de koop toe. In 2023 bleek uit een regionale opiniepeiling door opiniebureau Latinobarometro dat minder dan de helft van de Latijns-Amerikanen nog gelooft dat democratie de beste regeringsvorm is, een daling van 15 procent ten opzichte van 2010. Dat tegelijkertijd in vrijwel alle landen misdaad en veiligheid voor inwoners de belangrijkste thema's zijn, verklaart Bukele's populariteit: Latijns-Amerikanen willen een keiharde aanpak van de misdaad en lijken te accepteren dat dit ten koste kan gaan van democratische waarden. In El Salvador is die afweging al lang gemaakt: hoewel mensenrechtenorganisaties schrijven over misstanden, onder meer in de megagevangenis van Bukele, is hij met een populariteitscijfer van 90 procent in eigen land mogelijk de populairste leider ter wereld.  Toch is, ondanks zijn populariteit, niet iedereen in Latijns-Amerika overtuigd van het model-Bukele. Linkse leiders als Boric in Chili, Lula in Brazilië en Petro in Colombia nemen openlijk afstand van de nietsontziende aanpak van Bukele. Het beleid van de president van El Salvador wordt gewogen, zoals zoveel plannen in Latijns-Amerika, langs ideologische lijnen. \"Democratie mag niet worden ondermijnd\", zei de Chileense president Boric erover. Helaas voor Boric en vele andere democraten in de regio denkt de meerderheid van de Latijns-Amerikanen daar anders over. "}, {"ID": 2525784, "url": "https://nos.nl/artikel/2525784-onbekende-man-doodgeschoten-onder-brug-in-amsterdam", "title": "Onbekende man doodgeschoten onder brug in Amsterdam", "date_time": "2024-06-23T11:08:08+0200", "text": "Bij een schietincident in Amsterdam-Oost is vannacht iemand om het leven gekomen. Dat meldt de politie, die uitgaat van een misdrijf. Er is nog niemand aangehouden. Rond 02.30 uur vannacht kreeg de politie een melding dat meerdere schoten waren gehoord op de Westelijke Merwedekanaaldijk, onder de Amsterdamsebrug. Toen de agenten daar aankwamen, troffen ze een zwaargewonde man en een auto aan. Het slachtoffer werd nog gereanimeerd, maar overleed ter plaatse. De politie weet nog niet wie het slachtoffer is, zegt een woordvoerder. \"Daarom hebben we de nabestaanden ook nog niet kunnen informeren. We doen een beroep op iedereen die wat weet.\" Er is nog niemand aangehouden. Het gebied is afgezet en de recherche en forensische opsporing zijn bezig met een uitgebreid onderzoek. \"Op de plek zelf, maar ook in de omgeving\", aldus de woordvoerder. De politie roept getuigen op zich te melden, schrijft regionale omroep NH. "}, {"ID": 2525778, "url": "https://nos.nl/artikel/2525778-gewonden-steekincident-op-camping-vrouwenpolder-zijn-duitse-man-en-vrouw", "title": "Gewonden steekincident op camping Vrouwenpolder zijn Duitse man en vrouw", "date_time": "2024-06-23T10:06:35+0200", "text": "De twee personen die zaterdagavond gewond raakten bij een steekincident op een camping in Vrouwenpolder, zijn een man en een vrouw uit Duitsland. De man is 69 jaar, de vrouw 53. Dat heeft de politie bekendgemaakt. Gisteravond troffen de hulpdiensten op de camping bij het Zeeuwse dorp twee zwaargewonde mensen aan bij een caravan. Beide slachtoffers hadden steekwonden. Een van hen moest worden gereanimeerd, meldt de politie aan Omroep Zeeland. Ook werd een traumahelikopter ingeschakeld. Zowel de man als de vrouw zijn naar een ziekenhuis in Rotterdam gebracht. Wat er precies is gebeurd, is nog niet bekend. Gisteren sprak de politie van een \"gewelddadig conflict\". Na onderzoek meldt de politie nu dat het lijkt te gaan om een conflict in de relationele sfeer. "}]