[{"ID": 2521248, "url": "https://nos.nl/artikel/2521248-schip-dat-tegen-brug-in-baltimore-botste-weggesleept", "title": "Schip dat tegen brug in Baltimore botste weggesleept", "date_time": "2024-05-20T22:56:04+0200", "text": "Het schip dat bijna twee maanden geleden een brug bij Baltimore ramde, is weggesleept. Vijf sleepboten trokken het schip bij hoog water naar de haven. Het gaat eerst naar een maritieme terminal voor tijdelijke reparaties. Later wordt het naar een scheepswerf gebracht. Op 26 maart voer containerschip Dali tegen een brug bij de Amerikaanse stad. De Francis Scott Key Bridge, een stalen brug van ongeveer 2500 meter lang, stortte in. Een deel van de brug rustte op het schip en moest eerst worden afgebroken voor de sleepboten het schip konden verplaatsen. De bemanning van het schip is al die tijd aan boord gebleven.  Bij het ongeluk kwamen zes bouwvakkers om het leven. Zij waren met werkzaamheden aan de brug bezig toen het schip ertegenaan voer. De FBI doet onderzoek naar het ongeluk. Inmiddels is duidelijk dat het schip kort voor de aanvaring te kampen had met meerdere stroomstoringen. "}, {"ID": 2521245, "url": "https://nos.nl/artikel/2521245-regering-sint-maarten-na-17-dagen-gevallen", "title": "Regering Sint-Maarten na 17 dagen gevallen", "date_time": "2024-05-20T22:12:06+0200", "text": "De regering van Sint-Maarten is zeventien dagen na de beëdiging al gevallen. De coalitie onder leiding van premier Mercelina is de meerderheid kwijt, nu een van de leden heeft bekendgemaakt zijn partij te verlaten en als onafhankelijk parlementariër verder te gaan. Sint-Maarten, een land binnen het Koninkrijk der Nederlanden, had sinds 3 mei een nieuwe regering. Die kwam met moeite tot stand: na de verkiezingen in januari was er weliswaar snel een overeenkomst tussen vier partijen, maar er waren onder meer problemen met de screening van twee ministers. De vier coalitiepartijen hadden ieder twee zetels. Dat leidde tot een nipte meerderheid in het parlement, dat vijftien zetels telt. De twee grootste partijen in het parlement, waaronder de NA van ex-premier Silveria Jacobs, werden daardoor veroordeeld tot de oppositie.  Nu heeft parlementariër Kevin Maingrette zijn partij NOW verlaten. Hij heeft direct bekendgemaakt dat hij zijn handtekening heeft gezet onder een coalitieakkoord met de NA en de UP, allebei partijen waar hij in het verleden op de lijst stond. Dankzij de steun van Maingrette kunnen die partijen rekenen op een meerderheid.  \"De nieuwe situatie biedt mogelijkheden voor oud-premier Jacobs om haar premierschap weer op te pakken en door te regeren. Ze zal alleen rekening moeten houden met de wensen van shipjumper Maingrette die haar nu aan een meerderheid van één zetel heeft geholpen. Maar om daadwerkelijk tot een nieuwe regering te komen, moet de gouverneur nu eerst een nieuwe formateur aanwijzen.\""}, {"ID": 2521237, "url": "https://nos.nl/artikel/2521237-oud-minister-hennis-wordt-vn-gezant-in-libanon", "title": "Oud-minister Hennis wordt VN-gezant in Libanon", "date_time": "2024-05-20T20:29:30+0200", "text": "Oud-minister Jeanine Hennis-Plasschaert wordt speciaal gezant voor de Verenigde Naties in Libanon. Dat is bekendgemaakt door de VN. Hennis (51) was de afgelopen ruim vijf jaar VN-gezant in Irak en maakte onlangs bekend daarmee te willen stoppen. Eerder was ze namens de VVD onder meer Europarlementariër en minister van Defensie in het kabinet-Rutte II. Hennis wordt nu dus de hoogste vertegenwoordiger van de VN in Libanon, een land waar de spanningen al een tijd hoog zijn. De economie verslechtert er in hoog tempo en de machtige beweging Hezbollah vecht een gewapende strijd uit met buurland Israël. In Libanon is Hennis de opvolger van de Poolse Joanna Wronecka. Ze is niet de eerste Nederlander aan het roer van het Libanese VN-kantoor Unscol: tussen 2015 en 2017 bekleedde oud-minister Sigrid Kaag diezelfde functie. "}, {"ID": 2521232, "url": "https://nos.nl/artikel/2521232-wateroverlast-in-delen-friesland-en-groningen-door-wolkbreuk", "title": "Wateroverlast in delen Friesland en Groningen door wolkbreuk", "date_time": "2024-05-20T20:14:49+0200", "text": "In en rond het Friese dorp Buitenpost is aan het einde van de middag in korte tijd zeer veel regen gevallen. Door een wolkbreuk liepen straten onder. Op het hoogtepunt stond er op sommige plekken 25 tot 30 centimeter water. Inmiddels loopt het water weg, laat de Veiligheidsregio Fryslân weten. De begane grond van een woonzorgcentrum in het dorp werd ontruimd. Ruim twintig bewoners werden naar een andere plek in het gebouw gebracht. Zij kunnen vanavond weer in hun eigen bed slapen, meldt Omrop Fryslân. In hetzelfde woonzorgcentrum hadden de hulpdiensten een crisiscentrum ingericht om de hulp aan de omgeving te coördineren. Ook de Fonteinkerk in het dorp werd ontruimd, waar een aantal Oekraïense vluchtelingen waren opgevangen. Zij zijn met een bus naar een opvangplek in Burgum gebracht. In Buitenpost zijn mensen verbijsterd door de hoeveelheid regen en hagel:  Naast wateroverlast was er sprake van gladheid door flinke hagelbuien. De veiligheidsregio waarschuwde inwoners goed op te letten bij het over straat gaan, ook omdat putdeksels mogelijk waren losgeraakt door het vele regenwater. In sommige woningen kwamen grote hoeveelheden hagel via de toiletpot naar boven. Dat gebeurde ook in het deels ontruimde woonzorgcentrum. Vrijwilligers, onder wie de burgemeesters van Achtkarspelen en De Fryske Marren, zijn de hele avond bezig geweest om het tehuis schoon te maken.  Eerder vandaag trokken al zware buien over het parcours van de Fietselfstedentocht, waarvoor 13.740 mensen aan de start verschenen. Op twee plekken werd de fietstocht even stilgelegd omdat het hevig begon te onweren. De organisatie riep Friezen op om deelnemers te laten schuilen in woningen, schuren of bedrijven. De meeste deelnemers zijn daarna weer op de fiets gestapt.  In het Groningse Lauwersoog, zo'n 30 kilometer ten noorden van Buitenpost, zitten sommige bezoekers van het Noordelijk Pinksterkamp nog vast op het terrein waar het kamp gehouden wordt. De organisatie van het grootste scoutingkamp van Europa, waar jaarlijks een paar duizend mensen op afkomen, liet op Facebook weten dat de toegangswegen onbegaanbaar zijn. Er zijn geen incidenten gemeld op het terrein. Om alle bezoekers vanavond en morgen van het terrein af te krijgen, worden rijplaten neergelegd. "}, {"ID": 2521221, "url": "https://nos.nl/artikel/2521221-arrestatiebevel-netanyahu-en-hamas-kopstukken-komt-er-maar-gevolgen-niet-groot", "title": "'Arrestatiebevel Netanyahu en Hamas-kopstukken komt er, maar gevolgen niet groot'", "date_time": "2024-05-20T19:08:07+0200", "text": "De kans is heel groot dat het Internationaal Strafhof (ICC) een arrestatiebevel zal uitvaardigen tegen drie Hamas-kopstukken, de Israëlische premier Netanyahu en zijn defensieminister Gallant, zoals de aanklager van het ICC heeft verzocht. Dat verwacht hoogleraar internationaal strafrecht Geert-Jan Knoops, tevens hoofdadvocaat bij het ICC. Wel denkt dat hij dat de gevolgen voor de vijf niet heel groot zullen zijn. Hoofdaanklager Karim Khan maakte vandaag bekend dat hij wil dat er arrestatiebevelen komen tegen vijf hoofdrolspelers in de oorlog tussen Israël en Hamas. Behalve om Netanyahu en Gallant gaat het om de Hamas-leiders Sinwar, Haniyeh en Deif. Drie rechters van het Strafhof moeten een oordeel vellen over dat verzoek. Knoops denkt dat de rechters nauwelijks anders kunnen dan het honoreren. \"Zij doen zelf immers geen onderzoek\", zegt hij tegen de NOS. \"Ze krijgen materiaal voorgeschoteld waarbij het Israëlische leger en Hamas geen tegenbewijs hebben aangedragen.\" Hij wijst erop dat het Strafhof een dergelijk verzoek van een aanklager nog nooit heeft geweigerd.  Maar ook met zo'n arrestatiebevel is de weg naar een proces tegen de betrokkenen nog lang. Sowieso is dat alleen mogelijk als ze eerst zijn uitgeleverd aan Den Haag, nadat ze zijn gearresteerd in een van de landen die zijn aangesloten bij het Strafhof. \"Ze zullen dan moeten reizen naar een van de landen\", zegt Knoops. \"Dat risico zullen ze niet nemen. Ik denk niet dat een arrestatiebevel in de praktijk grote gevolgen heeft.\" Het Internationaal Strafhof is een onafhankelijk hof voor het vervolgen en berechten van personen die worden verdacht van misdaden tegen de menselijkheid, oorlogsmisdaden of genocide. Zo kunnen misdadigers die geen vervolging krijgen in hun eigen land, alsnog gestraft worden. Het Strafhof is afhankelijk van zijn 124 lidstaten om verdachten te arresteren, wat vervolging ingewikkeld maakt. Veel landen, waaronder Israël, de Verenigde Staten, Rusland, China en Qatar, erkennen het Strafhof niet. En ook als het tot een uitlevering mocht komen, is het geen uitgemaakte zaak dat het in alle gevallen tot een proces komt, denkt Knoops. Hij zegt dat de zaken enorm van elkaar verschillen. \"Wat betreft de Hamas-zaak acht ik de kans op een proces wel groot\", zegt de jurist. Hij noemt het bewijs dat de terroristische organisatie op 7 oktober oorlogsmisdaden heeft gepleegd \"betrekkelijk overtuigend\", omdat het onder meer op beelden is gebaseerd. In het geval van de Israëlische bewindslieden is dat anders. Zij worden er onder meer van beschuldigd dat ze uithongering inzetten als oorlogstactiek. \"Daar gaat het dus eigenlijk om de waardering van een militaire operatie\", zegt Knoops. \"Is die conform het oorlogsrecht of niet? Is er daadwerkelijk een plan tot uithongering? Dat is moeilijk te bewijzen.\"  Juist vanwege deze juridische verschillen is Knoops verrast door het feit dat aanklager Khan ervoor koos om de zaken tegen de Israëlische bewindslieden en die tegen de Hamas-kopstukken tegelijk bekend te maken. \"Hij creëert hiermee het beeld dat de handelingen van Hamas en Israël op één lijn worden geschaard. De vraag is of dat wel correct is volgens het internationale recht.\" Zo lichtte hoofdaanklager Khan vandaag zijn besluit toe om het ICC te vragen om arrestatiebevelen tegen de vijf betrokkenen:  "}, {"ID": 2521211, "url": "https://nos.nl/artikel/2521211-zelensky-s-termijn-loopt-af-maar-de-president-blijft-noodgedwongen-aan", "title": "Zelensky’s termijn loopt af, maar de president blijft noodgedwongen aan", "date_time": "2024-05-20T17:55:05+0200", "text": "Volodymyr Zelensky was vijf jaar geleden net geïnaugureerd toen hij voor het eerst als president het Oekraïense parlement toesprak. Hij maakte meerdere grapjes - Zelensky was bekend geworden als komiek en acteur - maar de boodschap voor zijn publiek was serieus. \"Onze eerste taak is een wapenstilstand in de Donbas\", zei de kersverse leider. Daar was de oorlog met Rusland al jaren eerder losgebarsten. Zelensky kon zich toen nog niet voorstellen dat zijn belangrijkste agendapunt - vrede met Rusland - zou uitlopen op het tegenovergestelde: een grootschalige invasie door het buurland die tienduizenden levens zou eisen. En dat hij vanwege de oorlog de verkiezingen in Oekraïne zou moeten opschorten. In een normale wereld zou Zelensky's eerste termijn als president vandaag aflopen. Maar zolang de oorlog voortduurt weet hij niet wanneer zijn tijd als staatshoofd erop zit. In de tussentijd wordt een discussie over de verkiezingen aangegrepen door Russische propaganda om Zelensky's legitimiteit te betwisten.  Hoewel Zelensky in de oorlog eerder nog speelde met het idee om verkiezingen te houden, stelt de Oekraïense grondwet dat dit niet kan zolang de staat van beleg van kracht is. Die kondigde hij op de dag een van de grootschalige invasie af. Internationaal werd er hier en daar druk gezet op Oekraïne om verkiezingen te laten doorgaan, bijvoorbeeld door de Amerikaanse senator Lindsay Graham. Het idee was dat Oekraïne met vrije verkiezingen kon laten zien dat het een democratie is, in tegenstelling tot Rusland. Maar om mensen te laten stemmen, zou de staat van beleg kort moeten worden opgeschort, wat in tijden van oorlog allerlei uitdagingen met zich mee zou brengen. Daarnaast levert het praktische problemen op om nu verkiezingen te houden met een legitieme uitslag. Veel Oekraïners zijn gevlucht naar het buitenland, een vijfde van het land is bezet door Rusland en het zou lastig worden om met de huidige dreiging een eerlijk debat te voeren over de koers. Bovendien zou het organiseren van een stembusgang waarbij duizenden mensen zich in grote groepen moeten verzamelen grote risico's met zich meebrengen, gezien de Russische agressie.  Volgens artikel 108 van de Oekraïense grondwet \"oefent een president zijn bevoegdheden uit totdat een nieuwe president het ambt heeft overgenomen\". De continuïteit van het bestuur moet altijd worden gewaarborgd, is het idee. \"Zelensky behoudt de macht zolang de staat van beleg van kracht is. Er is absoluut geen sprake van een politieke of juridische crisis\", zegt de Oekraïense politicus Roman Bezsmertny, een van de auteurs van de Oekraïense grondwet, tegen The Economist. Volgens Bezsmertny is er bij het opstellen van die grondwet in 1996 zelfs rekening mee gehouden dat er een oorlog met Rusland kon komen. Veel van degenen die erbij betrokken waren hadden jaren in Russische goelags doorgebracht. \"Ze kenden Rusland en wisten hoe dit kon eindigen\", zegt Bezsmertny Toch zijn er critici van Zelensky die stellen dat zijn termijn na vijf jaar eindigt en het presidentschap vanaf morgen overgedragen moet worden aan de voorzitter van het parlement. Dat narratief wordt ook enthousiast overgenomen door Russische propaganda om twijfels te zaaien over de legitimiteit van Zelensky.  Dat deed president Poetin afgelopen vrijdag nog tijdens een bezoek aan China, toen de Russische leider gevraagd werd naar de uitgestelde verkiezingen in Oekraïne. \"Natuurlijk is dit voor ons van belang. Als we ooit een overeenkomst willen ondertekenen, dan moet dat voor zulke belangrijke documenten gebeuren met de legitieme autoriteiten\", zei Poetin. Bondgenoten van Zelensky hameren erop dat de discussie over verkiezingen vooral Rusland kan helpen om Oekraïne verder te destabiliseren. Dat neemt niet weg dat de stemming in het land vanwege de moeilijke situatie aan het front aan het veranderen is. In een peiling in september keurde 83 procent van Oekraïners Zelensky's functioneren als president nog goed, in februari was dit 62 procent. Dit is nog altijd een hoog percentage als je kijkt naar hoe presidenten van Oekraïne in het verleden na hun eerste termijn scoorden.  Bovendien vindt een overgrote meerderheid van de bevolking verkiezingen nu een slecht plan, waarbij ook opvalt dat media in het land nauwelijks aandacht besteden aan de uitgestelde verkiezingen. Maar als de situatie in Oekraïne verder verslechtert en de positie van de president daardoor gaat wankelen, zal het lastiger worden om vraagtekens bij Zelensky's legitimiteit af te doen als Russische propaganda. Dat is de \"grimmige ironie\" van de situatie waar het land zich nu in bevindt, concludeert de denktenk Carnegie Endowment for International Peace in een commentaar. Want Oekraïne vocht de afgelopen decennia juist om een democratische, eigen koers te varen vrij van Rusland. De vraag is hoe lang Zelensky genoeg steun behoudt om zonder verkiezingen president te blijven van zijn land in oorlog. "}, {"ID": 2521206, "url": "https://nos.nl/artikel/2521206-brits-bloedschandaal-met-duizenden-doden-had-voorkomen-kunnen-worden", "title": "'Brits bloedschandaal met duizenden doden had voorkomen kunnen worden'", "date_time": "2024-05-20T17:10:28+0200", "text": "Het bloedschandaal dat in de jaren 70 en 80 in Groot-Brittannië aan duizenden mensen het leven heeft gekost, had voorkomen kunnen worden. Dat stelt een commissie die zes jaar onderzoek heeft gedaan naar de zaak. De overheid en artsen hebben een reeks misstanden veroorzaakt, is de conclusie. Het schandaal draait om besmette bloedproducten. Die kwamen vooral uit Amerika, waar verslaafden en gevangenen betaald kregen om bloed te doneren. Dat gaf hen een reden om infecties te verzwijgen. Vervolgens werd het bloed niet goed gescreend en kwam het vooral in Groot-Brittannië terecht, maar ook in landen als de VS, Frankrijk en Nederland. Patiënten die het besmette bloed kregen toegediend, werden geïnfecteerd met dodelijke ziekten als hiv en hepatitis C.  Een commissie heeft onderzocht waarom mensen besmette bloedproducten kregen, hoe de autoriteiten reageerden en of er sprake is geweest van een doofpot. De conclusie van onderzoeksvoorzitter Brian Langstaff is duidelijk. \"Deze ramp was geen ongeluk. De infecties vonden plaats omdat artsen, bloeddiensten en opeenvolgende regeringen de veiligheid van de patiënt geen prioriteit gaven.\" Tussen de 80 en 100 mensen liepen hiv op. Bijna 27.000 werden besmet met hepatitis C, vaak door het toedienen van bloed na een operatie of bevalling. Ongeveer 3000 mensen zijn overleden. Er werd niet gekeken naar methoden om de risico's te verminderen, concludeert de commissie. Langstaff noemt het \"verbazingwekkend dat deze gebeurtenissen in Groot-Brittannië hebben kunnen plaatsvinden.\" Onder de slachtoffers waren veel hemofilie-patiënten. Die moeten geregeld een behandeling ondergaan en zijn daarvoor afhankelijk van donorbloed. Artsen waren laks als het om hepatitis C gaat, terwijl algemeen bekend was dat besmet bloed ernstige infecties kan veroorzaken. Ook werd traag gereageerd op de risico's van aids. Daarnaast werden patiënten voorgelogen over de risico's en laat geïnformeerd over een besmetting. Denise en Colin verloren hun 10-jarige zoontje Lee door het bloedschandaal:  De hele affaire belandde in de doofpot en lang werd geen actie ondernomen. \"Om geen gezichtsverlies te lijden en kosten te besparen\", schrijft het rapport. Opeenvolgende regeringen lieten geen onderzoek uitvoeren.  In Nederland is het aantal besmettingen geschat op 150. Dat is relatief laag, omdat een aantal ziekenhuizen tegen betaald donorbloed was. Nederlandse slachtoffers kregen in 1996 excuses en een schadevergoeding. Enkele tientallen van hen zijn nog in leven. In Groot-Brittannië heeft het veel langer geduurd voordat er onderzoek kwam. Pas toen slachtoffers en nabestaanden druk zetten op de regering kwam er een landelijk onderzoek. Het rapport maakt de weg vrij voor schadevergoedingen. In een eerste reactie spreekt premier Sunak over \"een dag van schande voor de Britse staat, waarbij ministers, ambtenaren en mensen in de gezondheidszorg betrokken zijn.\" Hij heeft excuses aangeboden en zegt dat de uitkomsten van het onderzoek \"het land op zijn grondvesten moeten doen schudden\". "}, {"ID": 2521205, "url": "https://nos.nl/artikel/2521205-machtsvacuum-in-iran-veel-komt-nu-aan-op-opperste-leider-khamenei", "title": "Machtsvacuüm in Iran, veel komt nu aan op opperste leider Khamenei", "date_time": "2024-05-20T17:03:22+0200", "text": "Met de dood van president Raisi en minister van Buitenlandse Zaken Amirabdollahian is het Iraanse regime twee prominente gezichten kwijt. De hoogste leider van Iran, ayatollah Ali Khamenei, bezwoer gisteravond al dat alles in Iran gewoon zal doorgaan. De vraag is of dat zo is. Ebrahim Raisi en Hossein Amirabdollahian waren sleutelfiguren van het regime in Teheran. Hardliner Raisi werd gezien als mogelijke opvolger van de 85-jarige Khamenei. Amirabdollahian was als minister actief op het internationale toneel en stond onder meer in contact met leiders van Hamas in de oorlog tussen Hamas en Israël. Hamas is een bondgenoot van Iran. En toch: de omgekomen politici waren niet de belangrijkste leiders van Iran. De beslissende macht ligt nog altijd bij geestelijk leider Khamenei. Ook de militairen van de invloedrijke Revolutionaire Garde zijn een machtsfactor van belang. Raisi had als president natuurlijk ook zeggenschap en invloed, maar die was niet absoluut. Zijn dood heeft hoe dan ook grote gevolgen. \"Er is nu een machtsvacuüm\", zegt Irandeskundige en analist Damon Golriz. \"En dat is niet wat het fragiele regime wil.\"  Raisi was een zeer conservatieve president. Hij maakte al lange tijd deel uit van het Iraanse establishment en zijn carrière begon binnen justitie. Hij wordt door mensenrechtenorganisaties medeverantwoordelijk gehouden voor de executie van duizenden politieke gevangenen, eind jaren 80. Hij was toen een van de rechters in het zogeheten 'doodscomité'. Het kwam hem op de bijnaam 'slager van Teheran' te staan. Raisi klom op tot hoogste baas van justitie in Iran. In al zijn functies toonde hij zich loyaal aan het systeem. In 2021 werd hij gekozen tot president, bij verkiezingen waarbij gematigde kandidaten werden geweerd en veel kiezers thuisbleven. \"Raisi was een man die weinig charisma had, maar wel de steun genoot van de conservatieve elite\", zo typeert kenner Peyman Jafari hem.  In de ambtstermijn van Raisi viel de grootschalige aanval op Israël met drones en raketten, vorige maand, als vergelding voor een Israëlische luchtaanval in Syrië, waarbij onder meer twee Iraanse generaals om het leven kwamen. Vrijwel alle Iraanse projectielen werden uit de lucht geschoten. In 2022 had Raisi onder meer te maken met grootschalige protesten na de dood van Mahsa Amini. Die werden met veel geweld neergeslagen, maar de spanningen zijn niet verdwenen. Ook Jafari zegt dat de macht van de president in Iran beperkt is, maar zijn rol moet ook niet worden uitgevlakt. \"Als het gaat om de economie of de infrastructuur, bijvoorbeeld. De president kan ook iemand zijn die toch een stem probeert te geven aan onbehagen in de bevolking. Dat heeft Raisi niet gedaan. Hij was een man van het systeem.\" Een deel van de Iraanse gemeenschap in Nederland vierde vandaag feest. Sommigen zijn gevlucht voor het regime:  Dat systeem staat nu op een splitsing, zegt Golriz. Op korte termijn is duidelijk wat er gebeurt: de eerste vicepresident Mokhber schuift een plaats op en volgens de grondwet moeten er binnen vijftig dagen presidentsverkiezingen worden gehouden. Golriz: \"Het hangt af van hoe Khamenei met deze situatie omgaat. Ziet hij dit moment als een kans om intern en internationaal een andere koers te varen, met een nieuw gekozen president? Of gaat hij door op hetzelfde pad?\" De uitkomst kan op lange termijn ook gevolgen hebben voor de opvolging van Khamenei zelf. Die regeert al sinds 1989. \"De uitdaging gaat worden om iemand te vinden die stabiliteit kan handhaven en loyaal kan blijven aan de opperste leider\", zegt Jafari. In het conservatieve kamp zijn volgens hem veel mogelijke kandidaten te vinden. \"Grote vraag is of het politieke establishment ook gematigde of hervormingsgezinde kandidaten zal toelaten tot de verkiezingen.\"  Golriz ziet het huidige vacuüm ook als een kans. \"Verkiezingsperioden zijn altijd een moment geweest voor de bevolking, dissidenten en de oppositie om zich op allerlei manieren tegen het onderdrukkende regime te organiseren.\" Khamenei zal daar niet op zitten te wachten, zegt hij, omdat zijn legitimiteit en machtsbasis op de proef worden gesteld. \"De verkiezingstijd geeft mogelijkheden om nieuwe politieke realiteiten te creëren.\" Jafari verwacht dat Iran een onrustige periode tegemoet gaat. \"Iran kampt met grote economische problemen, die voor een belangrijk deel voortkomen uit corruptie in het systeem, ondemocratische besluitvorming en sancties. We zien het conflict in de regio zich uitbreiden. En dus is dit een heel spannend moment voor Iran en de hele regio.\" Meer weten over de rol van Iran in het Midden-Oosten? Bekijk onze special:  "}, {"ID": 2521204, "url": "https://nos.nl/artikel/2521204-dwarslaesie-patienten-krijgen-meer-kracht-en-controle-met-elektrische-stimulans", "title": "Dwarslaesie-patiënten krijgen meer kracht en controle met elektrische stimulans", "date_time": "2024-05-20T17:00:16+0200", "text": "Meer controle over hun armen en handen, meer kracht en beter gevoel. Dat effect had elektrische ruggenmergstimulatie op 65 patiënten met een hoge dwarslaesie. Liefst 90 procent van de deelnemers ervoer dat de kracht of functie in hun armen en handen was toegenomen. Het onderzoek werd uitgevoerd in onder meer de Nijmeegse Sint Maartenskliniek en het Amsterdamse revalidatiecentrum Reade, en is gepubliceerd in het wetenschappelijke blad Nature Medicine. De patiënten deden twee maanden lang oefeningen om de functie van hun armen en handen te trainen, terwijl ze tegelijkertijd met behulp van elektroden een elektrische stimulans kregen toegediend aan de achterkant van hun nek. Daardoor hadden ze na verloop van tijd minder moeite om een gevulde beker op te tillen, een vork op te tillen of een sleutel om te draaien. Het gaat daarbij om patiënten met een incomplete dwarslaesie. Enige controle over het lichaam is nodig om de oefeningen te kunnen doen, zodat de slapende zenuwbanen kunnen ontwaken en verbetering mogelijk is. Hier zie je de verbetering duidelijk in beeld:  \"Dit hadden we van tevoren niet verwacht\", zegt revalidatie-arts Ilse van Nes van de Sint Maartenskliniek in Nijmegen, waar een deel van het onderzoek is uitgevoerd. \"Ik was vooraf een beetje sceptisch, bij mensen in de chronische fase van een dwarslaesie verwacht je niet zoveel effect van elektrische stimulans.\" Van de patiënten gaf 87 procent aan dat de behandeling hun kwaliteit van leven had verbeterd. Naast de betere controle hadden ze ook minder last van spasmen en sliepen ze beter. \"Elke verbetering in de controle over armen en handen heeft impact op de zelfstandigheid van patiënten\", licht Van Nes toe. Negatieve effecten van het gebruik kwamen in de studie niet naar voren, met uitzondering van minimale bij-effecten als lichte tintelingen.  Behalve een betere controle rapporteerden de deelnemers ook meer gevoel in hun ledematen. \"We hebben testjes met naaldjes gedaan over hun hele lichaam om te kijken of ze pijn en aanraking konden ervaren. Bij de meeste patiënten bleek dat te zijn verbeterd, ze gaven aan weer meer gevoel te hebben gekregen\". Dat is niet alleen belangrijk in interactie met andere mensen, het kan ook verwondingen voorkomen. \"Een van grootste problemen bij een dwarslaesie zijn doorligwonden, daar kun je beter op anticiperen als je meer gevoel hebt.\" Het gebruikte apparaat, de Arc-Ex van het bedrijf Onward Medical, wacht ondertussen nog op goedkeuring voor de Europese markt. De onderzoekers hebben goede hoop dat het apparaat op korte termijn beschikbaar komt. \"Patiënten vragen daar ook om. Ze merken dat het moeilijk is om het behaalde effect vast te houden. Ze zouden het supermooi vinden als ze het thuis zouden kunnen gebruiken.\" Het stimuleren van het ruggenmerg heeft eerder ook al positieve resultaten opgeleverd bij het herstellen van aandoeningen als een beroerte en Parkinson. De onderzoekers zijn daarom hoopvol gestemd dat de therapie ook een rol kan spelen in het herstel van mensen met andere neurologische aandoeningen. "}, {"ID": 2521202, "url": "https://nos.nl/artikel/2521202-julian-assange-mag-in-hoger-beroep-tegen-uitlevering-aan-vs", "title": "Julian Assange mag in hoger beroep tegen uitlevering aan VS", "date_time": "2024-05-20T16:43:21+0200", "text": "Julian Assange mag in hoger beroep tegen zijn dreigende uitlevering aan de Verenigde Staten. Dat heeft het Britse Hooggerechtshof beslist. De Australische oprichter van WikiLeaks is in de VS aangeklaagd voor het lekken van geheime informatie over de oorlogen in Irak en Afghanistan. Hij probeert al meer dan tien jaar om uitlevering aan Amerika te voorkomen en zit sinds 2019 in een gevangenis in Londen. Voor die tijd hield hij zich in dezelfde stad zeven jaar lang schuil in de ambassade van Ecuador. Hij werd sinds ook 2010 gezocht in Zweden vanwege een verkrachtingszaak, maar Zweden liet die zaak in 2019 vallen omdat de zaak was verjaard.  Het Britse Hof boog zich in maart al over de vraag of Assange in beroep mag gaan tegen zijn uitlevering. Rechters zeiden toen dat Assange niet kan worden uitgeleverd aan de VS, zolang dat land geen garanties geeft over de behandeling van Assange en over of hem een eerlijk proces wacht. Zijn advocaten wilden onder meer de toezegging dat Assange na zijn uitlevering niet de doodstraf zou kunnen krijgen. In de uitspraak van vandaag staat dat deze garanties zijn uitgebleven en het hoger beroep tegen zijn uitleveringsbevel mag doorgaan. Het is nog niet bekend wanneer het hoger beroep wordt behandeld. De advocaten van Assange krijgen een aantal maanden om het voor te bereiden. Het nieuws werd buiten de rechtbank ontvangen met gejuich van honderden demonstranten die achter de oprichter van klokkenluidersplatform WikiLeaks staan. Assange was zelf niet in de rechtbank, volgens zijn advocaat om gezondheidsredenen.  De advocaten van Assange zeggen dat hem een gevangenisstraf van 175 jaar boven het hoofd hangt wanneer hij wordt uitgeleverd. Maar Amerikaanse autoriteiten zeggen dat een eventuele straf waarschijnlijk veel korter zal zijn. Biden zei vorige maand dat hij een verzoek van Australië overwoog om de zaak te laten vallen en Assange te laten terugkeren naar zijn thuisland. In de VS liggen er zeventien aanklachten tegen hem voor het overtreden van spionagewetgeving en één wegens medeplichtigheid aan het hacken van overheidscomputers. Volgens Amerikaanse aanklagers heeft Assange oud-inlichtingenanalist voor het Amerikaanse leger en klokkenluider Chelsea Manning geholpen bij het stelen van militaire dossiers die WikiLeaks later heeft gepubliceerd. Daardoor zou hij het leven van Amerikaanse militairen in gevaar hebben gebracht. De zaak-Assange is een van de langstlopende juridische conflicten in het Verenigd Koninkrijk. Nieuwsuur maakte een overzicht van de zaak:  "}, {"ID": 2521198, "url": "https://nos.nl/artikel/2521198-gestolen-bestelbus-teruggevonden-in-roosendaal-eigenaar-was-hem-nog-niet-kwijt", "title": "Gestolen bestelbus teruggevonden in Roosendaal, eigenaar was hem nog niet kwijt", "date_time": "2024-05-20T15:52:11+0200", "text": "De politie in Roosendaal heeft bij toeval de diefstal van een bestelbusje opgelost, nog voordat de eigenaar wist dat zijn voertuig gestolen was. Het busje staat inmiddels weer bij de eigenaar in Yerseke. Het voertuig is wel beschadigd, maar er kan nog mee worden gereden, constateert de eigenaar bij Omroep Zeeland. Volgens de politie viel de bestuurder van de bus gistermiddag op door zijn rijgedrag in een wijk in Roosendaal. Nog voordat de agenten een stopteken konden geven, ging hij er met hoge snelheid vandoor. Het kwam tot een achtervolging waarbij de politie meerdere auto's inzette. De bestuurder van de bestelbus negeerde tot twee keer toe een rood verkeerslicht en reed tegen de rijrichting in. Uiteindelijk reed hij zich klem in een doodlopende steeg. De man vluchtte verder te voet, maar werd korte tijd later opgepakt.  Uit een vergelijking van het kentekenbewijs en het rijbewijs van de man bleek al snel dat de bestelbus gestolen was in Yerseke. Toen agenten contact opnamen met de eigenaar, wist die nog niet eens dat zijn auto was gestolen. Hij had de bus dit pinksterweekeinde buiten het hek geparkeerd. De eigenaar heeft aangifte gedaan en zijn bus nu voor alle zekerheid binnen het hek geparkeerd. De tijdelijke bestuurder van de bus is bekeurd voor het overtreden van een reeks verkeersregels, zegt de politie. Hij wordt ook aangemeld voor een rijvaardigheidscursus bij het CBR. "}, {"ID": 2521196, "url": "https://nos.nl/artikel/2521196-openai-schort-gebruik-ai-stem-op-die-doet-denken-aan-scarlett-johansson", "title": "OpenAI schort gebruik AI-stem op die doet denken aan Scarlett Johansson", "date_time": "2024-05-20T15:26:46+0200", "text": "Het gebruik van de virtuele stem van ChatGPT die OpenAI vorige week maandag heeft gebruikt om nieuwe functies te laten zien wordt opgeschort, zegt het bedrijf op X. Al tijdens de presentatie werden op X vergelijkingen gemaakt tussen deze stem, die het bedrijf 'Sky' noemt, en de stem van actrice Scarlett Johansson, die de AI-stem speelde in de film Her. In deze film uit 2013 krijgt de mannelijke hoofdrolspeler een relatie met de AI-stem, hij communiceert met haar via een oordopje. Gezien de gelijkenis werd de AI-stem van ChatGPT een 'flirterig' karakter toegeschreven. Dit werd nog eens aangewakkerd door de interactie die medewerkers van OpenAI hadden met de stem bij demonstraties. De stem kwam, doelbewust, ook menselijker over.  In een blogpost zegt OpenAI dat een AI-stem niet moet lijken op die van een bekend persoon. \"Sky's stem is geen imitatie van Scarlett Johansson, maar hoort bij een andere professionele actrice die haar eigen stem gebruikt.\" Het bedrijf wil vanwege de privacy niet zeggen wie de stemmen van ChatGPT levert. Het is onduidelijk of Johansson, of iemand namens haar, contact heeft gehad met OpenAI. Dat is tegelijkertijd niet ondenkbaar, aangezien het gaat om een herkenbaar geluid van een wereldberoemde actrice, die haar stem zal willen beschermen. OpenAI gaat niet in op de suggestie dat door het gebruik van een stem die lijkt op die van Johansson wordt gezinspeeld op een relatie met een AI-stem. Tegelijkertijd lijkt het erop dat het techbedrijf niet blij is met de vergelijkingen die zijn gemaakt, gezien het besluit om het gebruik van de stem op te schorten.  Verder legt het bedrijf uit dat er vorig jaar vijf stemmen - waaronder die van Sky dus - zijn gekozen uit meer dan 400 inzendingen. Daarbij heeft OpenAI gelet op een aantal zaken, waaronder acteurs van diverse achtergronden die meerdere talen spraken, een stem die \"tijdloos voelt\" en een benaderbare stem die \"vertrouwen geeft\". Het bedrijf gaat daarnaast extra stemmen aan ChatGPT toevoegen, \"om beter aan te sluiten bij de interesses en voorkeuren van gebruikers\". Hoe lang het gebruik van de stem van 'Sky' wordt opgeschort en welke stappen daarvoor worden genomen is onduidelijk. Het bedrijf zegt daar in de blogpost niks over. "}, {"ID": 2521194, "url": "https://nos.nl/artikel/2521194-fietselfstedentocht-getroffen-door-noodweer", "title": "Fietselfstedentocht getroffen door noodweer", "date_time": "2024-05-20T15:14:16+0200", "text": "Onweer, hagel en windstoten maken het de bijna 14.000 deelnemers aan de Fietselfstedentocht moeilijk om hun weg te vervolgen. Stephan Rekker, voorzitter van de organisatie, roept omwonenden en ondernemers in de buurt van het parcours op om mensen onderdak te verlenen. \"Laat de fietsers even schuilen, zodat ze veilig en droog staan\", zegt hij bij Omrop Fryslân. De Fietselfstedentocht is een jaarlijks evenement waarbij grote groepen fietsers de 235 kilometer lange route van de bekende Elfstedentocht voor schaatsers volgen. Ze hebben daar tot middernacht voor, maar al sinds 14.00 uur is soms sprake van heel slecht weer.  In het zuidwesten van de provincie valt het water met bakken uit de lucht. In een half uur tijd is er in Akmarijp bijvoorbeeld 10 millimeter water gevallen, zegt de Friese weerman Jan Jonkman. \"De weg dampt ervan.\"  Op het politiebureau van Bolsward bekijkt de organisatie van de Fietselfstedentocht samen met de veiligheidsregio of het verantwoord is om door te fietsen. Mocht het nodig zijn, dan kunnen snel maatregelen worden genomen, zo laat de organisatie weten. Vooralsnog hoeven de deelnemers nog niet af te stappen. De doortocht van Sneek in de loop van de middag:  Vanaf 14.00 uur heeft het KNMI code geel afgekondigd voor het hele land, met uitzondering van de provincie Overijssel. \"Vanmiddag ontstaan in het noorden en westen onweersbuien. Plaatselijk valt veel regen in korte tijd waardoor wateroverlast kan ontstaan. Verkeer en buitenactiviteiten kunnen hiervan hinder ondervinden. Vanavond verdwijnen de buien geleidelijk\", aldus het KNMI. \"Het is in lijn met de verwachtingen\", reageert weervrouw Willemijn Hoebert. Zij wijst erop dat de zware buien wel lokaal zijn. \"Op de ene plek veel water, onweer, hagel en windstoten, terwijl het iets verderop misschien wel droog blijft.\" "}, {"ID": 2521191, "url": "https://nos.nl/artikel/2521191-schrijfster-jente-posthuma-in-spanning-voor-uitreiking-britse-boekenprijs", "title": "Schrijfster Jente Posthuma in spanning voor uitreiking Britse boekenprijs", "date_time": "2024-05-20T14:27:03+0200", "text": "Lezingen, signeersessies en af en toe ook gewoon lekker door de stad zwerven. De Nederlandse schrijfster Jente Posthuma probeert zich in Londen zo ongedwongen mogelijk voor te bereiden op de uitreiking van de International Booker Prize, morgenavond. Ze is een van de zes kanshebbers. Wint Posthuma de prijs, dan is ze na Lucas Rijneveld de tweede Nederlandse auteur die de prestigieuze boekenprijs krijgt. \"Ik heb nu nog geen zenuwen, maar dat zal op de dag zelf wel komen\", zegt Posthuma bij Oost. \"Er is gelukkig veel vrije tijd. Zo liep ik langs de Notting Hill Bookshop, wereldberoemd door de film natuurlijk. Daar stonden de mensen door de ramen naar binnen te kijken. En dan zie ik mijn boek daar prominent in de etalage liggen. Dat was wel een moment dat ik dacht: wow! Ik lig gewoon hier in de etalage!\" Jente Posthuma, voormalig journalist, debuteerde in 2016 als romanschrijver met Mensen zonder uitstraling. Vier jaar later schreef ze Waar ik liever niet aan denk, het boek dat nu in de Engelse vertaling What I'd rather not think about een van de zes kanshebbers is voor de International Booker Prize. Of ze gaat winnen? Posthuma durft het niet te zeggen. \"Toen ik hoorde dat ik op de longlist stond, had ik een goed voorgevoel. Maar nu het steeds dichterbij komt, weet ik het allemaal niet meer\", zegt ze. \"Ik ben wel bezig met een speech. Als je wint moet je toch iets kunnen zeggen.\"  \"Een raak verhaal over menselijk onvermogen\", noemt de website Literair Nederland het boek. Posthuma beschrijft in Waar ik liever niet aan denk wat er gebeurt als degene op wie je je bestaan hebt opgebouwd - je tweelingbroer - er plotseling niet meer is. \"Posthuma heeft weinig woorden nodig om een gevoel of een sfeer op te roepen. Ze schrijft rake zinnen die schrijnende beelden oproepen. Aan uitweiden doet ze niet, aan plot evenmin\", aldus Literair Nederland. \"Ook naamloos zijn broer en zus levensecht en kruipt hun verhaal onder de huid.\" Het is aan de jury van de International Booker Prize om de zes boeken op shortlist te vergelijken en de knoop door te hakken. Dat wordt nog lastig, stelt Posthuma. \"Ik was van plan alle boeken op de shortlist te lezen, maar dat is er door mijn drukke agenda niet van gekomen. Ia Genberg vind ik erg goed; als ik van haar zou verliezen zou ik dat niet erg vinden. Hwang Sok-yong is in Zuid-Korea een grote schrijver. Maar het gaat uiteindelijk om de kwaliteit van dit boek.\"  \"Je bent afhankelijk van de jury, van de samenstelling van die jury. Dat maakt het wat willekeurig\", vervolgt Posthuma. \"Maar dat ik op de shortlist sta, dat is wel belangrijk. Dat je meer wordt gelezen. Ik vond het moeilijk om mijn geluid te laten horen, om ruimte in te nemen. Als die ruimte er nu is, door de nominatie, dan is het fijn dat ik die kan invullen. Dat doet me heel goed.\" De International Booker Prize is een prijs voor boeken die uit hun oorspronkelijke taal in het Engels zijn vertaald. Zoals het boek van Posthuma, dat in het Engels is vertaald door Sarah Timmer Harvey. De winnaars - dus de auteur en vertaler - krijgen samen een geldbedrag van zo'n 63.000 euro. In 2020 was Lucas Rijneveld, toen nog bekend als Marieke Lucas Rijneveld, de eerste Nederlandse winnaar met zijn debuutroman The Discomfort of Evening, de Engelse vertaling van De avond is ongemak. De vertaling was van Michele Hutchinson. Rijneveld zei toen zo trots te zijn \"als een koe met zeven uiers\". "}, {"ID": 2521183, "url": "https://nos.nl/artikel/2521183-aanklager-strafhof-wil-arrestatiebevel-tegen-netanyahu-hamas-kopstukken", "title": "Aanklager Strafhof wil arrestatiebevel tegen Netanyahu, Hamas-kopstukken", "date_time": "2024-05-20T13:33:10+0200", "text": "De aanklager van het Internationaal Strafhof (ICC) in Den Haag wil dat er arrestatiebevelen worden uitgevaardigd tegen de Israëlische premier Netanyahu, zijn defensieminister Gallant en drie kopstukken van terreurgroep Hamas, onder wie Hamas-leider Yahya Sinwar. Aanklager Karim Khan schrijft in een verklaring dat hij voldoende bewijs heeft tegen het vijftal om hen te vervolgen voor oorlogsmisdaden en misdaden tegen de menselijkheid in de oorlog tussen Israël en Hamas. De Hamas-leiders worden onder meer verantwoordelijk gehouden voor de moorden, gijzelingen en verkrachtingen tijdens de aanval op 7 oktober, en voor verkrachtingen van gijzelaars in de periode erna. Netanyahu en Gallant wordt verweten dat onder de Palestijnse bevolking veel burgerslachtoffers zijn gevallen in de reactie daarop. Khan zegt dat Israël onder meer bombardementen en uithongering als oorlogstactiek heeft ingezet. Een groep rechters van het Strafhof moet nu een oordeel vellen over het verzoek van Khan, voordat de arrestatiebevelen definitief worden uitgevaardigd. \"De rechters moeten de ruimte krijgen om hun werk te doen en al het bewijs te bekijken dat we hebben ingediend\", zegt Khan in een videoboodschap. Kijk hier fragmenten uit die videoboodschap:  Vanuit Israël wordt fel gereageerd op de arrestatiebevelenverzoeken voor Netanyahu en Gallant. Zo noemt Benny Gantz, minister in het oorlogskabinet van Netanyahu, het voornemen van de ICC-aanklager een \"misdaad van historische proportie\". Gantz stelt dat het trekken van parallellen \"tussen de leiders van een democratisch land\" en \"leiders van een bloeddorstige terreurorganisatie\" in zijn ogen \"een diepe verdraaiing van gerechtigheid is en een flagrant moreel bankroet\". Ook oppositieleider Lapid noemt de aanklacht rampzalig.  \"Israël is dan geen lid van het Strafhof, de felle reacties laten wel zien dat ze hier toch behoorlijk mee in hun maag zitten. Want als die arrestatiebevelen er daadwerkelijk komen, zal dat invloed hebben op de manier waarop andere landen met Israël omgaan. Toch ziet het er niet naar uit dat Israël zijn toon zal matigen. Ze gaan er juist met gestrekt been in met de felle reacties en sommige ministers die het verzoek van de aanklager van het Strafhof zelfs antisemitisch noemen. Verder is het voor veel Israëliërs vooral een bevestiging van het wantrouwen dat zij tegen dit soort internationale instanties hebben.\" Hamas reageerde kort na de verklaring van Khan via een woordvoerder op de voorgenomen arrestatiebevelen. Volgens de beweging stelt de aanklager met zijn verzoek \"het slachtoffer gelijk aan de beul\" en is het een aanmoediging voor Israël om de \"uitroeiingsoorlog\" voort te zetten. Khan wil naast een arrestatiebevel voor Hamas-leider Sinwar ook arrestatiebevelen voor Mohammed Deif, hoofd van de militaire tak van de beweging, en voor de politiek leider van Hamas, Ismail Haniyeh. Het Internationaal Strafhof is een onafhankelijk hof voor het vervolgen en berechten van personen die worden verdacht van misdaden tegen de menselijkheid, oorlogsmisdaden of genocide. Zo kunnen misdadigers die geen vervolging krijgen in hun eigen land, alsnog gestraft worden. Het Strafhof is afhankelijk van zijn 124 lidstaten om verdachten te arresteren, wat vervolging ingewikkeld maakt. Veel landen, waaronder Israël, de Verenigde Staten, Rusland en China, erkennen het Strafhof niet. Het is voor het eerst dat de aanklager van het ICC een arrestatiebevel wil voor de politiek leider van Israël. Ruim een jaar geleden vaardigde het Strafhof nog een arrestatiebevel uit tegen de Russische president Poetin vanwege Russische oorlogsmisdaden in Oekraïne. De arrestatiebevelen hingen al langer boven de markt, maar het ICC heeft hier nooit iets publiekelijk over gedeeld. Dat deed Netanyahu eind vorige maand wel. Hij noemde het eventueel uitvaardigen van een arrestatiebevel toen een \"historisch schandaal\". Verder schreef hij op X dat hij een arrestatiebevel ziet als \"ondermijning van Israëls fundamentele recht op zelfbescherming\". De procedure staat los van het proces tegen Israël bij het Internationaal Gerechtshof (ICJ), dat draait om de vraag of Israël als land zich schuldig maakt aan genocide. Daarin oordeelden de rechters in maart dat het gevaar daartoe bestaat in de strijd. "}, {"ID": 2521182, "url": "https://nos.nl/artikel/2521182-podcast-de-dag-profiel-ronald-plasterk", "title": "Podcast De Dag - Profiel: Ronald Plasterk", "date_time": "2024-05-20T13:30:03+0200", "text": "Ronald Plasterk trekt zich terug als kandidaat voor het premierschap. De berichten die over hem zijn verschenen zijn onjuist, zegt hij, maar hij laat weten dat hij niet langer beschikbaar is. PVV-leider Wilders zegt op X dat hij het begrijpt, maar jammer vindt. Plasterk zou volgens hem een uitstekende premier zijn geweest. Toen Wilders Plasterk in december voordroeg als verkenner was de verrassing groot. Zou hij opgewassen zijn tegen de ingewikkelde taak om vier partijen die zo verschillend zijn te verbinden, was toen de vraag. Het lukte hem niet, zoals bekend. Omtzigt liep van tafel, onder meer omdat hij een probleem had met hoe Plasterk werkte. De twee gingen niet fraai uit elkaar. Na een excuusbriefje voor 'het dienstauto-incident' in de brievenrubriek van De Telegraaf vrijdag, nam de twijfel over Plasterk toe. En dan was er nog de patentenkwestie: Plasterk zou in zijn tijd bij het Amsterdams Universitair Medisch Centrum onterecht alleen patenten hebben aangevraagd voor een kankermedicijn, terwijl een collega de uitvinding had gedaan. Plasterk zegt dat die berichten niet kloppen, maar trekt nu dus wel zijn conclusies. In december, voordat deze patentenkwestie bekend was, maakten we samen met onderzoeksjournalist Kim van Keken een uitgebreid portret over Plasterk - dat volgens ons aardig is om opnieuw te beluisteren. Reageren? Mail dedag@nos.nl Presentatie en montage: Elisabeth Steinz Redactie: Lieke Loman Deze aflevering van De Dag kun je hier beluisteren. Bevalt het? Vergeet je dan niet te abonneren. Onze podcasts: De Dag: elke werkdag twintig minuten verdieping bij één onderwerp uit het nieuws. Lang verhaal kort: elke werkdag rond vijven één onderwerp, in 5 minuten. NOS op 3 vertelt je wat je moet weten over een actueel onderwerp om het nieuws erover beter te kunnen volgen. Met het Oog op Morgen: elke dag een overzicht van het nieuws, een blik in de ochtendkranten en het betere journalistieke interview. Het Beste uit het Oog: iedere zaterdag selecteert de redactie van Met het Oog op Morgen de mooiste gesprekken van de afgelopen week. De Stemming van Vullings en Van der Wulp: elke vrijdag een nieuwe aflevering waarin de politieke week wordt doorgenomen. Gemaakt door NOS en EenVandaag."}, {"ID": 2521181, "url": "https://nos.nl/artikel/2521181-plasterk-ziet-af-van-premierschap-beschuldigingen-belemmerend-voor-functioneren", "title": "Plasterk ziet af van premierschap: 'Beschuldigingen belemmerend voor functioneren'", "date_time": "2024-05-20T12:48:57+0200", "text": "Ex-informateur Ronald Plasterk wordt geen premier van Nederland. Hij trekt zich terug als kandidaat, zo laat hij weten in een verklaring. \"Ik ben niet langer beschikbaar om de leider van het kabinet te worden\", valt daar te lezen. Hij noemt aantijgingen aan zijn adres \"in essentie onwaar en voor het overige futiel\", maar noemt de beeldvorming wel \"belemmerend voor mijn eventuele functioneren als minister-president\". \"Ik ben volledig integer, en was bereid om die integriteit uitputtend te laten toetsen door de formateur en zijn adviseurs\", vervolgt de PvdA'er, die eraan toevoegt erop te vertrouwen \"dat dit kabinet er komt, dat goede plannen heeft voor het land\".  Plasterk was door PVV-leider Wilders achter de schermen gepolst, maar de afgelopen week ontstonden er steeds meer vraagtekens over de verkoop van zijn bedrijf. Hijzelf had daar miljoenen voor gekregen terwijl andere betrokkenen het nakijken hadden. \"Ik heb heel veel respect voor je Ronald. Je verdient dit niet, maar ik begrijp je besluit\", reageert Geert Wilders op X. \"Je zou wat mij betreft een uitstekende MP zijn geweest.\" \"Erg jammer!\", reageert Caroline van der Plas. \"Ik wens Ronald sterkte en vind het verschrikkelijk dat hij zonder proces of uitkomsten van onderzoeken als persoon voor het leven is beschadigd.\" NSC laat aan de NOS weten dat ze \"de heer Plasterk danken voor zijn inspanningen voor de publieke zaak\". Voor \"kandidaten inzake het premierschap\" verwijst NSC naar Wilders. Er moet nu inderhaast gezocht worden naar een alternatief, omdat de vier partijen PVV, VVD, NSC en BBB voor het begin van de zomervakantie officieel van start willen gaan met hun coalitie.   In maart publiceerde NRC een reconstructie onder de kop 'Hoe Ronald Plasterk miljonair werd en de universiteit het nakijken had'. Volgens de krant heeft Plasterk miljoenen euro's verdiend terwijl het UMC Amsterdam en een wetenschapper er bekaaid afkwamen. Het gaat over Plasterks tijd na zijn vertrek uit Den Haag in 2017, toen hij weer aan de slag was gegaan als biomedisch wetenschapper en een bedrijf startte. Het Amsterdam UMC heeft een onderzoek ingesteld na deze berichtgeving.  \"De druk op Plasterk om zich terug te trekken werd in het weekend groot. Alleen al het feit dat er nog een onderzoek naar hem liep, werd al een obstakel voor de volgende fase in de formatie. Pas als duidelijk zou zijn dat Plasterk in de patentkwestie niets te verwijten is, zou hij premier kunnen worden. De tijd om daarop te wachten is er niet. Wilders heeft nu wel een probleem. Een uitgebreid lijstje met meerdere kandidaten voor het premierschap heeft hij niet. Het ligt voor de hand dat formateur Richard van Zwol, zodra hij is benoemd, in gesprek gaat met de vier partijen die het hoofdlijnenakkoord sloten. Zij zullen samen moeten bekijken of er een nieuwe geschikte kandidaat te vinden is. Daarbij houdt Wilders voorlopig wel het initiatief.\" "}, {"ID": 2521179, "url": "https://nos.nl/artikel/2521179-oud-president-zuma-mag-niet-meedoen-aan-parlementsverkiezingen-zuid-afrika", "title": "Oud-president Zuma mag niet meedoen aan parlementsverkiezingen Zuid-Afrika", "date_time": "2024-05-20T12:21:57+0200", "text": "De Zuid-Afrikaanse oud-president Jakob Zuma mag niet meedoen aan de parlementsverkiezingen, die over ruim een week worden gehouden. Het constitutionele hof heeft dat bepaald. Daarmee werd een streep gezet door een eerder besluit van een lagere rechtbank in Zuid-Afrika, die bepaalde dat Zuma wél op de kieslijst mocht. De 82-jarige Zuma wordt nu alsnog geweerd vanwege een eerdere veroordeling. In 2021 werd hij tot vijftien maanden gevangenisstraf veroordeeld voor minachting van de rechterlijke macht. Hij kwam niet opdagen bij een zitting van een hof dat bezig was met een onderzoek naar corruptie tijdens zijn ambtsperiode. De Zuid-Afrikaanse wet bepaalt dat iedereen die een gevangenisstraf van langer dan een jaar heeft gekregen geen parlementariër kan worden. Zuma voerde aan dat voor hem een uitzondering moest worden gemaakt, omdat hij geen gelegenheid had gekregen tegen zijn straf in beroep te gaan. De lagere rechter ging met die redenering mee, maar het constitutionele hof niet.  Zuma was tussen 2009 en 2018 president van Zuid-Afrika. Hij was toen lid van het ANC, maar werd in 2018 uit de partij gezet vanwege een steeds langere lijst aanklachten tegen hem, waaronder fraude, witwassen en belastingontduiking. Zuma richtte een nieuwe partij op, uMkhonto we Sizwe (MK). Die is met name populair in de provincie KwaZulu-Natal, waar Zuma vandaan komt. Het ANC is sinds Nelson Mandela werd vrijgelaten en er in 1990 een eind kwam aan de apartheid de dominante factor in de Zuid-Afrikaanse politiek. De partij won alle verkiezingen en leverde altijd de president. In de peilingen gaat het ANC ook nu aan de leiding, maar of de partij de meerderheid van de stemmen gaat halen is twijfelachtig.  Zuma's partij MK doet nog wel mee aan de verkiezingen, zij het zonder Zuma. De partij laat het gezicht van Zuma wel gewoon staan op posters en ander campagnemateriaal, in de hoop zijn aanhangers te blijven binden. Zuma verscheen gisteren zelf nog op het podium bij een grote verkiezingsbijeenkomst.  De Zuid-Afrikaanse verkiezingen zijn op 29 mei. "}, {"ID": 2521174, "url": "https://nos.nl/artikel/2521174-nieuwe-president-taiwan-intimidatie-china-moet-stoppen", "title": "Nieuwe president Taiwan: 'Intimidatie China moet stoppen' ", "date_time": "2024-05-20T11:59:03+0200", "text": "China moet stoppen met zijn intimidaties aan het adres van Taiwan. Die oproep deed nieuwbakken president William Lai in zijn eerste toespraak, kort nadat hij in het Presidentiële Paleis in Taipei de eed had afgelegd. \"De toekomst van de Republiek China wordt bepaald door de 23 miljoen inwoners\", zei Lai. Hij gebruikte de formele naam van Taiwan om het te onderscheiden van de Volksrepubliek China op het vasteland. \"Een feestelijke dag\", noemt Justin Wu het. De dertiger is woordvoerder van de DPP. \"Het is de eerste keer in de geschiedenis van Taiwan dat een politieke partij meer dan acht jaar de macht heeft.\" De DPP verloor weliswaar zijn meerderheid in de Wetgevende Yuan, het Taiwanese parlement, maar na twee termijnen van Tsai Ing-wen wist het met William Lai Tsing-te wel voor de derde keer op rij het presidentschap binnen te slepen.  Tsai loodste Taiwan door covid en maakte het de eerste plek in Azië waar het homohuwelijk werd ingevoerd. Maar in haar acht jaar als president kreeg ze ook te maken met toenemende dreiging uit China. Inmiddels laat het Chinese Volksbevrijdingsleger zich op vrijwel dagelijkse basis zien in de lucht en wateren rond het eiland. \"Hij staat voor grote uitdagingen\", zegt Wu over nieuwbakken president Lai. \"Van de economie tot de ontwikkelingen in de Wetgevende Yuan.\" Afgelopen vrijdag gingen parlementariërs daar met elkaar op de vuist, er was onenigheid over hervormingen. \"Maar waar iedereen het meest op zal letten is hoe hij de toon zet in zijn relatie met China.\" Lai voegde tijdens zijn inauguratietoespraak die groeiende dreiging rond de Straat van Taiwan toe aan de Russische oorlog in Oekraïne en het conflict tussen Israël en Hamas. \"Die hebben de wereld opgeschud\", meent Lai. \"De politieke en militaire intimidatie tegen Taiwan kunnen worden beschouwd als een van de grootste strategische uitdagingen voor de wereldvrede en moeten stoppen.\"  In aanloop naar de inauguratie zijn de autoriteiten in Peking in contact getreden met meerdere buitenlandse journalisten die zich hadden aangemeld voor de formaliteiten in Taipei. De boodschap was geen journalist naar 'de regio' te sturen en 'geen platform' te geven aan wat Peking ziet als 'separatisten'. Naar de nieuwgekozen president Lai zou moeten worden verwezen als 'lokale leider', luidde de instructie. Het zijn tactieken waar de DPP-supporters in Taipei niets van moeten hebben. \"Wij zullen dat regime nooit accepteren.\" zegt Xie, die een stoeltje heeft gevonden op een van de voorste rijen bij het Presidentiële Paleis, waar de hele ochtend wordt opgetreden. \"Een autoritair land dat geen vrijheid en democratie kent. Ik hoop dat Lai van Taiwan een soeverein en onafhankelijk land maakt dat door de hele wereld kan worden erkend.\" Zover gaat Lai, die zichzelf enkele jaren geleden nog typeerde pragmatische onafhankelijkheidswerker, niet. Hij wil vasthouden aan de koers van zijn voorganger, liet hij doorschemeren, en kiest ervoor grote provocaties weg te laten. \"De Republiek China en de Volksrepubliek China zijn niet ondergeschikt aan elkaar\", aldus Lai, die meermaals onderstreepte democratie, vrede en welvaart te koesteren. Waar Lai China oproept tot terughoudendheid, reageert Peking uiterst kritisch:   \"We roepen China op samen met Taiwan verantwoordelijkheid te nemen voor behoud van de vrede en stabiliteit in de Straat van Taiwan en de regio\", ging Lai verder. \"En we hopen dat China dialoog verkiest boven confrontatie, en de keuze van het Taiwanese volk zal respecteren. \"Dat China wil samenwerken met de door hen gekozen regering, bijvoorbeeld door het wederzijds toerisme weer op te starten.\" Het ligt niet voor de hand dat Peking daarop ingaat. Het ziet Taiwan als onderdeel van de Volksrepubliek dat desnoods met geweld moet worden 'herenigd' met het Chinese vasteland. Het Chinese Bureau voor Taiwanzaken stelde in een reactie dat Lai 'gevaarlijke' signalen afgeeft die de vrede en stabiliteit ondermijnen. \"Onafhankelijkheid van Taiwan is een doodlopende weg, die gedoemd te mislukken\", voegde buitenlandwoordvoerder Wang Wenbin daar nog aan toe. "}, {"ID": 2521172, "url": "https://nos.nl/artikel/2521172-tiener-vindt-koningspython-tussen-hockeyvelden-spijkenisse", "title": "Tiener vindt koningspython tussen hockeyvelden Spijkenisse", "date_time": "2024-05-20T11:52:19+0200", "text": "Een tiener heeft afgelopen week een koningspython aangetroffen tussen de hockeyvelden van de Hockeyvereniging Spijkenisse (HVS). Het is nog een raadsel hoe het dier daar is terechtgekomen. De grijsbruine wurgslang is inmiddels naar de reptielenopvang in Zwanenburg overgebracht, laat een woordvoerder van de dierenambulance weten bij de regionale omroep Rijnmond. Daar kan het dier verblijven totdat duidelijk is wie de eigenaar is. Koningspythons, die anderhalve meter lang kunnen worden zijn niet giftig. Op de site van het Landelijk InformatieCentrum Gezelschapsdieren worden ze beschreven als \"vrij rustig en vriendelijk\". \"De koningspython is meestal goed te hanteren en weinig agressief\", aldus de website. Er is in Nederland geen vergunning nodig om een koningspython te houden of te verkopen. Om de dieren in gevangenschap te mogen houden moet de eigenaar wel in het bezit zijn van een verklaring van herkomst. Bij slangenhouders in Nederland gaat het in veruit de meeste gevallen om dieren die in gevangenschap zijn gekweekt. "}, {"ID": 2521171, "url": "https://nos.nl/artikel/2521171-georgisch-parlement-negeert-president-en-wil-door-met-omstreden-russische-wet", "title": "Georgisch parlement negeert president en wil door met omstreden 'Russische wet'", "date_time": "2024-05-20T11:36:48+0200", "text": "Het parlement van Georgië gaat het veto van president Zoerabisjvili over de invoering van de 'buitenlandse agenten-wet' naast zich neerleggen. Dat heeft de voorzitter van het parlement gezegd. Ondanks weken van felle protesten nam het Georgische parlement de omstreden 'Russische wet' vorige week aan. De wet houdt in dat mediabedrijven en maatschappelijke organisaties die meer dan 20 procent van hun financiering uit het buitenland krijgen, worden aangemerkt als 'buitenlandse agent' en onder verscherpt toezicht komen.Met een soortgelijke wet worden in Rusland sinds 2012 allerlei kritische geluiden gesmoord. Zaterdag sprak president Zoerabisjvili in een toespraak haar veto uit tegen de wet en zei dat deze ingetrokken moet worden. Hoewel ze wist dat dat vanwege haar ceremoniële functie weinig invloed heeft, hoopte ze dat er politieke druk van uit zou gaan.  President Zoerabisjvili vindt dat de wet in strijd is met de grondwet en met Europese normen. Het land is kandidaat-lid van de Europese Unie. Die EU heeft Georgië al opgeroepen de wet in te trekken, net als VN-mensenrechtenchef Türk. Ook de presidenten van Frankrijk en Duitsland gaven in een gezamenlijk statement aan \"diep bezorgd\" te zijn. In de komende dagen zal er in het Georgische parlement waarschijnlijk nog een officiële stemming komen over het overrulen van het veto. Dat lijkt niet meer dan een formaliteit, aangezien regeringspartij Georgische Dromen een grote meerderheid heeft. "}, {"ID": 2521167, "url": "https://nos.nl/artikel/2521167-iran-vijf-dagen-in-rouw-na-dood-president-raisi-lichamen-crash-geborgen", "title": "Iran vijf dagen in rouw na dood president Raisi, lichamen crash geborgen", "date_time": "2024-05-20T11:03:37+0200", "text": "De hoogste leider van Iran, ayatollah Ali Khamenei, heeft vijf dagen van nationale rouw afgekondigd vanwege de dood van president Ebrahim Raisi. Daarnaast keurde hij de aanstelling van eerste vicepresident Mohammad Mokhber als interim-president goed. Mokhber krijgt volgens de Iraanse grondwet nu vijftig dagen om presidentsverkiezingen te organiseren. De 63-jarige Raisi kwam gisteren om het leven bij een helikoptercrash in het noorden van het land, op zo'n twintig kilometer van de grens met Azerbeidzjan. Raisi keerde terug van een bezoek aan Azerbeidzjan, waar hij de ingebruikname van een dam had bijgewoond.  De helikopter waarin Raisi zat - een Bell 212-toestel - stortte neer in slecht weer, in bergachtig gebied. Naast Raisi kwam ook de minister van Buitenlandse Zaken Hossein Amirabdollahian (60) om het leven bij de crash, samen met de zeven andere inzittenden. De reddingsoperatie na de crash verliep moeizaam door de dichte mist en de duisternis. Toen in de vroege ochtend reddingswerkers zicht kregen op de uitgebrande brokstukken van de helikopter, werd snel duidelijk dat er geen overlevenden waren. De Iraanse staatstelevisie meldt niets over een mogelijke oorzaak van de crash. Het is bekend dat de luchtvloot van het land verouderd is door de sancties tegen het land. Israël, de aartsrivaal van Iran, laat via een anonieme functionaris tegenover persbureau Reuters weten dat het niet betrokken was bij de dood van Raisi. De lichamen van de slachtoffers zijn inmiddels geborgen, meldt de Iraanse Rode Halve Maan. Na de dood van Raisi kwamen de nog overgebleven leden van het Iraanse kabinet bijeen voor een spoedzitting, die werd voorgezeten door Mokhber.  \"We weten nog veel niet over de crash, bijvoorbeeld over de oorzaak. De helikopter crashte in slecht weer, in bergachtig gebied. Maar er wordt ook gesproken over hoe sterk verouderd de Iraanse luchtvaartindustrie is en dat deze helikopters niet meer helemaal up-to-date waren. Reserveonderdelen zijn door de sancties al jaren moeilijk te krijgen en daar worden dan onveilige oplossingen voor gezocht. Er gaan ook theorieën rond dat dit geen ongeluk was, maar iets anders. Iran heeft een hoop vijanden, maar voor nu valt het mee met dat soort speculaties.\" Raisi (63) werd in 2021 president van Iran. Daarvoor was hij de hoogste rechter van het land. Hij werd gezien als protegé en mogelijke opvolger van de hoogste leider ayatollah Ali Khamenei. Onder zijn leiding sloeg Iran een nog conservatievere weg in. Hij werd door mensenrechtenorganisaties als rechter medeverantwoordelijk gehouden voor de executie van duizenden politieke gevangenen in 1988, aan het einde van de oorlog tussen Iran en Irak. Zijn presidentschap ging ook gepaard met veel geweld: zo werden de massale protesten na de dood van Mahsa Amini in 2022 hard de kop ingedrukt. Minister van Buitenlandse Zaken Amirabdollahian, die ook omkwam bij de crash, stond net als Raisi bekend als een hardliner binnen het Iraanse regime. De 60-jarige Amirabdollahian werd in 2021 minister onder Raisi. Daarvoor vervulde hij onder twee andere buitenlandministers al hoge functies en onderhandelde hij onder meer met westerse landen over het Iraanse kernprogramma. Als minister had hij een aanzienlijke invloed op de Iraanse buitenlandpolitiek. Zo speelde hij vorige jaar een belangrijke rol bij de doorbraak in de diplomatieke betrekkingen met rivaal Saudi-Arabië en hij stond in nauw contact met de leiders van de Palestijnse terreurbeweging Hamas. Ook had hij nauwe banden met de Iraanse Revolutionaire Garde. Het is de tweede keer dat een zittend president van Iran overlijdt; in 1981 kwam Mohammad Ali Rajai om het leven bij een bomaanslag.  De dood van Raisi en Amirabdollahian komt op een moment van grote spanningen in het Midden-Oosten, onder meer vanwege de oorlog tussen Israël en Hamas. Door die oorlog zijn ook de spanningen tussen aartsrivalen Israël en Iran toegenomen. Zo werd er begin vorige maand een luchtaanval uitgevoerd op het Iraanse consulaat in Damascus, hoogstwaarschijnlijk door Israël. Daarbij kwam een hoge commandant van de Iraanse Revolutionaire Garde om het leven. Iran reageerde op die aanval door honderden drones en raketten af te vuren op Israël.  "}, {"ID": 2521161, "url": "https://nos.nl/artikel/2521161-warmtenet-goedkoper-dan-warmtepomp-maar-niet-voor-de-burger", "title": "Warmtenet goedkoper dan warmtepomp, maar niet voor de burger", "date_time": "2024-05-20T10:33:15+0200", "text": "Wordt het aansluiten op een warmtenet, of toch een warmtepomp op stroom? Maatschappelijk gezien zou het warmtenet op veel plekken het goedkoopst zijn, maar voor een individueel huishouden is dat niet zo. Dat concludeert onderzoeksbureau Berenschot op basis van een steekproef in Den Haag. De kosten voor de aanleg van warmtenetten komen volledig terecht bij de gebruikers van de stadsverwarming, terwijl bij de versterking van het elektriciteitsnet ieder huishouden in Nederland even veel betaalt. Hoeveel stroom een huishouden verbruikt maakt daarbij niet uit. De onderzoekers vinden daarom dat de Rijksoverheid de kosten voor aansluiting op een warmtenet moet verlagen. Dat kan voorkomen dat het elektriciteitsnet nog zwaarder belast wordt dan al het geval is, nu meer en meer huishoudens elektrificeren.  Ondanks de lagere maatschappelijke kosten stokt om verschillende redenen de aanleg van warmtenetten. In plaats daarvan worden woningen die van het gas af moeten dan aangesloten op warmtepompen. Dat leidt ertoe dat het elektriciteitsnet in zo'n wijk versterkt moet worden. De kosten van die verzwaring liggen volgens Berenschot zo'n dertig procent hoger dan de aanleg van een warmtenet. Het onderzoek van Berenschot werd gedaan in opdracht van Energiebeheer Nederland (EBN), Bouwend Nederland, netbeheerder Stedin en de Nederlandse Vereniging voor Duurzame Energie (NVDE). NVDE-voorzitter Olof van der Gaag vindt dat de overheid een veel groter deel van de kosten voor de aanleg van warmtenetten moet gaan betalen. \"Je ziet in Den Haag dat het dertig miljoen euro goedkoper is per jaar voor de maatschappij, maar dat het voor bewoners zo'n honderd euro duurder is per jaar. Dat is natuurlijk niet fair en op die manier gaat het niet werken.\" Volgens de NVDE is het uiteindelijk voor iedereen goedkoper om ook de kosten voor de aanleg van warmtenetten gezamenlijk te dragen.  Warmtenetten gebruiken restwarmte van de industrie of aardwarmte die kilometers diep uit de grond wordt gehaald met gebruik van geothermie. Via pijpleidingen wordt deze warmte naar woonwijken en huizen gebracht. Woningcorporaties trekken de kar bij die duurzame manier van warmtevoorziening. Dat komt omdat zij in een keer voor honderden of zelfs duizenden woningen de verbouwing kunnen regelen. Particuliere woningbezitters kunnen zich dan vrijwillig bij zo'n warmtenet aansluiten. In de vier grote steden Amsterdam, Rotterdam, Den Haag en Utrecht liggen energiebedrijven, gemeente en woningcorporaties overhoop vanwege de toegenomen kosten van warmtenetten. Uit onderzoek van Nieuwsuur blijkt dat in heel Nederland 90 procent van de plannen voor warmtenetten op dit moment stil ligt. Vanwege de hoge kosten dreigen ook woningbezitters zich af te keren van warmtenetten en in plaats hiervan een warmtepomp aan te schaffen. Hierdoor wordt de kans dat er nog een warmtenet komt steeds kleiner. Zodra iemand in een warmtepomp heeft geïnvesteerd is aansluiting op een warmtenet immers niet meer aantrekkelijk.  Met behulp van een eenmalige injectie van een miljard euro, probeert minister Jetten voor Klimaat en Energie de ontwikkeling van warmtenetten in Amsterdam, Rotterdam, Den Haag en Utrecht vlot te trekken. Een nieuwe warmtewet moet ervoor zorgen dat de kosten voor burgers in de toekomst binnen de perken blijven. Tijdens de energiecrisis stegen de prijzen van warmte mee met de gasprijs, tot grote onvrede van mensen die afhankelijk zijn van een warmtenet. Loskoppeling van de gasprijs kan leiden tot grote verschillen in kosten voor huishoudens die zijn aangesloten op een warmtenet. De nieuwe wet regelt niet alleen ontkoppeling van de gasprijs. De overheid moet een meerderheidsbelang krijgen in de exploitatie van warmtenetten. Dat moet ervoor zorgen dat burgers op lange termijn een redelijke prijs blijven betalen voor warmte. De wet leidt ook tot minder investeringsbereidheid bij grote energiebedrijven. Van die bedrijven worden grote investeringen gevraagd in warmtenetten terwijl de zeggenschap bij de overheid komt te liggen.  Verhoging van de subsidies alleen is niet genoeg om de problemen met de ontwikkeling van warmtenetten op te lossen, constateert Berenschot. Het vertrouwen van burgers in warmtenetten is geschaad. Huishoudens willen zekerheid dat warmte ook in de toekomst betaalbaar blijft. Verder moet er een oplossing komen voor de verdeling van de risico's tussen gemeenten, woningcorporaties en energiebedrijven die elkaar nu de tent uitvechten in de vier grote steden. Daarnaast is er voor de aanleg van warmtenetten net als op veel andere plaatsen een groot gebrek aan goed opgeleid personeel.  De problemen met de kosten voor huishoudens die zijn aangesloten op een warmtenet krijgen ook aandacht in de plannen van de nieuwe coalitie van PVV, VVD, NSC en BBB. Het nieuwe kabinet wil meer rekening houden met de kosten van de energietransitie voor lage en middeninkomens en deze groepen beter laten profiteren van subsidies. \"Er wordt specifiek aandacht besteed aan mensen die als gevolg van aansluiting op een warmtenet geconfronteerd worden met een veel hogere energierekening,\" zo staat in het hoofdlijnenakkoord. "}, {"ID": 2521160, "url": "https://nos.nl/artikel/2521160-hebban-thrillerprijs-naar-debutant-lex-noteboom-voor-boek-over-het-fictieve-kazichie", "title": "Hebban Thrillerprijs naar debutant Lex Noteboom, voor boek over het fictieve Kazichië", "date_time": "2024-05-20T10:15:18+0200", "text": "Schrijver Lex Noteboom heeft met zijn boek De Man met Duizend Gezichten de Hebban Thrillerprijs van dit jaar gewonnen. Dat is bekendgemaakt in het NOS Radio 1 Journaal. Het is de vijfde keer dat de prijs voor de beste oorspronkelijk Nederlandstalige thriller van het jaar wordt uitgereikt. De Man met Duizend Gezichten is het debuut van Noteboom. Nooit eerder ging de Hebban Thrillerprijs naar een debutant. De jury van Habban-recensenten en mensen uit het boekenvak koos zijn boek unaniem als winnaar. Het wordt geroemd om zijn \"ambitie, durf en intelligentie\". Het heeft, zo staat in het juryrapport, \"een ingenieus plot dat als een complexe puzzel in elkaar grijpt\". Noteboom ontvangt als winnaar onder meer een bedrag van 2500 euro.  Het verhaal speelt zich grotendeels af in een fictief land, de voormalige Sovjetstaat Kazichië. Een gezin dat in Amsterdam woont, reist naar het land voor de uitvaart van de president, de tweelingbroer van de man van het gezin. Eenmaal in het land staat er een rebellenleider op die het volk in opstand brengt. Op de Amsterdamse tweelingbroer wordt intussen druk uitgeoefend om de nieuwe president te worden. Terwijl de Russische geheime dienst en de CIA zich met het conflict gaan bemoeien, probeert de Nederlandse vrouw haar gezin veilig thuis te krijgen. Haar man gaat de strijd aan met de rebel, die bekendstaat als de man met duizend gezichten.  De jury was aangenaam verrast door alle details die Noteboom verzon, \"inclusief onstabiele machtsverhoudingen als originele en uitgebreid uitgewerkte setting\". De schrijver vertelde in het Radio 1 Journaal veel plezier te hebben gehad in het zo realistisch mogelijk schetsen van het fictieve land. Het viel hem op dat veel mensen op internet zoeken naar 'Kazichië' om te kijken of het land toch niet echt bestaat. De jury van de Hebban-prijs bestaat uit honderd ervaren thrillerlezers. Zij beoordelen de vijftien boeken op de longlist die zijn ingezonden door uitgeverijen of geselecteerd door de redactie van lezersplatform Hebban. "}, {"ID": 2521159, "url": "https://nos.nl/artikel/2521159-opnieuw-explosie-bij-woning-loodgieter-vlaardingen", "title": "Opnieuw explosie bij woning loodgieter Vlaardingen", "date_time": "2024-05-20T10:08:54+0200", "text": "Vannacht is opnieuw een explosief afgegaan bij de woning van de loodgieter in Vlaardingen die al maanden doelwit is van aanslagen. Er raakte niemand gewond omdat er in het huis niemand aanwezig mag zijn. De explosie, die verder weinig schade aanrichtte, vond plaats rond 01.30 uur, meldt de regionale omroep Rijnmond. Twee verdachten zouden er op een scooter vandoor zijn gegaan. Er is nog niemand opgepakt. Net zoals bij alle vorige explosies heeft de politie de omgeving van de woning afgezet om sporenonderzoek te doen. Rondom de woning was vanwege de vele aanslagen op de loodgieter al extra politietoezicht. Ook staan er zandzakken aan de zijkant van de woning, als buffer met woningen van de buren.  De nieuwste aanslag volgt enkele dagen na het verlengen van de sluiting van de woning door de gemeente. De woning werd afgelopen vrijdag voor een tweede periode van drie maanden gesloten op last van burgemeester Wijbenga. \"Dit is in overleg met de politie en OM besloten en is geen makkelijke keuze geweest\", meldde Wijbenga. \"De burgemeester ziet zich echter genoodzaakt om dit te doen, omdat er nog steeds sprake is van dreiging en gevaar voor het gezin en omwonenden.\"  Een week voor de sluiting werd nog een jongen van 16 opgepakt in de buurt van de woning omdat hij zich \"verdacht gedroeg\"'. Begin april werden twee jongens (15 en 16) door de politie aangehouden omdat zij mogelijk een aanslag met vuurwerk wilden plegen. Een paar dagen daarna werd nog eens een 14-jarige jongen opgepakt met een explosief. Diezelfde week probeerde een man met een jerrycan de ruiten van de woning in te slaan. In een interview met Rijnmond zei de loodgieter anderhalve maand geleden verbaasd te zijn over de aanhoudende reeks aanslagen op zijn woning en bedrijf. \"De reden zal zijn dat iemand me niet mag. Maar wie dat is? Ik weet het niet.\" "}, {"ID": 2521158, "url": "https://nos.nl/artikel/2521158-wereld-reageert-op-dood-raisi-kamerleden-kritisch-op-eu-condoleance", "title": "Wereld reageert op dood Raisi, Kamerleden kritisch op EU-condoleance", "date_time": "2024-05-20T09:59:04+0200", "text": "Vanuit de hele wereld wordt er gereageerd op de dood van de Iraanse president Raisi en zijn minister van Buitenlandse Zaken Amirabdollahian. Zij kwamen om bij een helikoptercrash in het noorden van Iran. Als eerste kwamen landen uit het Midden-Oosten met condoleances, kort na de bevestiging van de dood van Raisi in de vroege ochtend. Zo kondigde Libanon drie dagen van nationale rouw af vanwege het overlijden van Raisi. Pakistan kondigde een dag van nationale rouw af en er worden vlaggen halfstok gehangen in het buurland van Iran \"uit respect voor president Raisi en zijn metgezellen en uit solidariteit met Iran\", schreef de Pakistaanse premier Sharif op Twitter. Shia al-Sudani, premier van Irak, bracht in een verklaring zijn condoleances over aan de Iraanse ayatollah Khamenei en aan \"de natie, de overheid en het volk\" van Iran. De Qatarese emir Tamim bin Hamad al-Thani betuigde via X zijn medeleven aan de nabestaanden van Raisi, Amirabdollahian en ook de andere zeven inzittenden die omkwamen bij de helikoptercrash. Hij zei verder te bidden voor \"geduld en troost\" voor de nabestaanden.  Verder reageerden drie militante bewegingen waarmee Iran nauwe banden onderhoudt op het overlijden van Raisi en Amirabdollahian. Zo bracht de Palestijnse terreurorganisatie Hamas in een verklaring zijn condoleances over aan de Iraanse leider Khamenei en dankte de groep de overleden politieke leiders voor de steun voor de Palestijnse zaak. De Jemenitische Houthi-rebellen, die met steun van Iran al maanden commerciële schepen bestoken met raketten vanwege de oorlog tussen Hamas en Israël, spraken via de hooggeplaatste Houthi-functionaris Mohammed Ali al-Houthi ook hun medeleven uit. Ook de Libanese terreurbeweging Hezbollah condoleerde Iran.  De Russische president Poetin nodigde na de bevestiging van de dood van Raisi de ambassadeur van Iran in Moskou uit voor een gesprek in het Kremlin. Verder stuurde Poetin zijn condoleances naar Khamenei. De Russische minister van Buitenlandse Zaken Lavrov sprak van een \"verdrietige tijd\" en omschreef Raisi en Amirabdollahian als \"ware, betrouwbare vrienden\" van Rusland. Saudi-Arabië, dat lang op gespannen voet leefde met Iran tot een diplomatieke doorbraak vorig jaar, heeft via zowel koning Salman als kroonprins Mohammed bin Salman zijn condoleances overgebracht.  Vanuit het Westen kwam Charles Michel, de voorzitter van de Europese Raad, vanochtend als eerste met een reactie. Hij bracht via een bericht op X zijn \"oprechte condoleances\" namens de EU over aan Iran en de nabestaanden van de inzittenden van de helikopter. Die tweet leverde onder meer een reactie op van PVV-voorman Geert Wilders. \"Niet in mijn naam!\", schreef de leider van de grootste partij in de Kamer onder de condoleancetweet van Michel. BBB-leider Van der Plas stelde dat Michel de condoleances \"verkeerd geschreven\" had; ze zegt dat de condoleances richting de nabestaanden van slachtoffers van het regime en \"alle slachtoffers van terroristische aanslagen die zijn gefinancierd door Iran\". Ook andere Kamerleden bleven via X weg van condoleances en benadrukten dat Raisi aan het hoofd stond van een repressief en autoritair regime. Zo schrijft VVD-Kamerlid Ruben Brekelmans dat zijn gedachten allereerst gaan naar de \"talloze slachtoffers\" van Raisi. D66'er Jan Paternotte onderstreept eveneens dat Raisi \"verantwoordelijk was voor honderden executies\". NSC-Kamerlid Caspar Veldkamp reageert net als Wilders op de tweet van Michel en voegt toe dat de condoleances eigenlijk voor de families van degenen \"die zijn vermoord, gemarteld en onderdrukt\" zouden moeten zijn. Vanuit het Nederlandse demissionaire kabinet is er nog niet gereageerd op de dood van Raisi.  "}, {"ID": 2521157, "url": "https://nos.nl/artikel/2521157-rel-tussen-spanje-en-argentinie-milei-noemt-vrouw-spaanse-premier-corrupt", "title": "Rel tussen Spanje en Argentinië: Milei noemt vrouw Spaanse premier corrupt", "date_time": "2024-05-20T09:48:06+0200", "text": "Spanje heeft zijn ambassadeur in Argentinië voor onbepaalde tijd teruggeroepen in een diplomatieke rel met het land. De Argentijnse president Milei haalde tijdens een rechts-populistische bijeenkomst in Madrid uit naar de vrouw van de Spaanse premier Sánchez. Tijdens een toespraak noemde hij haar corrupt. Milei deed zijn uitspraken op een internationale bijeenkomst van rechts-populistische partijen, georganiseerd door de Spaanse partij VOX. Volgens die partij waren daar zo'n 11.000 mensen aanwezig, onder wie de Italiaanse premier Giorgia Meloni en de Franse politica Marine Le Pen. Naast het verdacht maken van de echtgenote van de socialistische premier Sánchez, zei hij ook dat het socialisme \"vervloekt en kankerverwekkend\" is. Zo beledigde de Argentijnse president de vrouw van premier Sánchez:  De Spaanse minister van Buitenlandse zaken Albares eist excuses van Milei. \"Met zijn gedrag heeft Milei de relatie tussen Spanje en Argentinië naar de meest kritieke staat in de recente geschiedenis gebracht\", zei Albares in een videoboodschap. Ook andere Spaanse ministers veroordelen de uitspraken van de Argentijn. Excuses maken is Milei allerminst van plan. Zijn woordvoerder zegt tegen de Argentijnse televisie dat de Spaanse ministers juist excuses moeten maken aan hem, voor eerdere beledigingen aan zijn adres.  Javier Milei, die in november de Argentijnse verkiezingen won, is een markant figuur. De rechts-populistische president is aanhanger van het libertarisme, een stroming die individuele vrijheid boven alles zet. Zo vindt hij het innen van belasting niets anders dan afpersing van de bevolking en noemde hij vorig jaar de paus - ook een Argentijn - nog een 'imbeciel'. Bij zijn huidige bezoek aan Spanje weigerde hij een ontmoeting met de Spaanse koning, zoals gebruikelijk is. Hij besteedde die tijd liever aan promotie van zijn boek.  De positie van de Spaanse premier Sánchez is wankel sinds zijn herverkiezing vorig jaar. Hij wist alleen aan de macht te blijven door een coalitie aan te gaan met partijen die pleitten voor meer autonomie voor Catalonië. De premier wordt regelmatig aangevallen op politiek en persoonlijk gebied. Een rechtse partij beschuldigde zijn vrouw er eerder dit jaar van dat ze een rol had gespeeld bij het regelen van 475 miljoen euro aan overheidssteun voor Air Europe, in ruil voor sponsoring. De aantijgingen van corruptie aan het adres van Begona Gomez brachten Sánchez vorige maand nog bijna tot aftreden. Hij nam vijf dagen de tijd om \"te reflecteren\" op zijn positie, maar trad vervolgens niet af. Justitie startte een onderzoek naar de beschuldigingen, maar het Openbaar Ministerie kon geen bewijs vinden om haar daadwerkelijk aan te klagen. "}, {"ID": 2521150, "url": "https://nos.nl/artikel/2521150-deense-militair-omgekomen-bij-parachute-ongeluk-op-texel", "title": "Deense militair omgekomen bij parachute-ongeluk op Texel ", "date_time": "2024-05-20T07:42:15+0200", "text": "De militair die gisteren zwaargewond raakte bij een parachutesprong op Texel, is overleden. Het was een Deen, maakte de krijgsmacht van zijn land vannacht bekend. Details over zijn identiteit zijn verder niet naar buiten gebracht. De Deense militair maakte zondagmiddag een recreatieve parachutesprong boven het eiland. Het ging dus niet om een militaire oefening, maar een particuliere sprong. Wat er precies is misgegaan bij de parachutesprong, is niet duidelijk. Wel zei de Koninklijke Marechaussee gisteren dat de man is gereanimeerd. Forensisch rechercheurs van de marechaussee doen onderzoek naar de toedracht van het ongeluk. Dat onderzoek loopt nog. "}, {"ID": 2521148, "url": "https://nos.nl/artikel/2521148-wekdienst-20-5-termijn-zelensky-zit-erop-vrouwen-ajax-en-fortuna-spelen-bekerfinale", "title": "Wekdienst 20/5: Termijn Zelensky zit erop • Vrouwen Ajax en Fortuna spelen bekerfinale", "date_time": "2024-05-20T07:30:52+0200", "text": "Goedemorgen! In Oekraïne zit de eerste termijn van president Zelensky er op, maar zicht op nieuwe verkiezingen is er nog niet. En in Tilburg spelen de vrouwen van Ajax en Fortuna Sittard tegen elkaar in de bekerfinale.  Eerst het weer: in de ochtend is het op veel plaatsen droog met een afwisseling van wolken en zon. Lokaal komen wel enkele buien voor. Er staat weinig wind. Het wordt 19 tot 22 graden. Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    De Iraanse president Ebrahim Raisi en minister van Buitenlandse Zaken Hossein Amir-Abdollahian zijn om het leven gekomen bij een helikoptercrash. De crash was gisteren al, maar het lukte reddingswerkers lange tijd niet om het wrak te bereiken. Volgens de Iraanse staatstelevisie zijn ook de zeven andere inzittenden omgekomen. De heli van Raisi en zijn gevolg stortte zondagmiddag in slecht weer neer in onherbergzaam gebied in het noordoosten van Iran, dicht bij de grens met Azerbeidzjan. Raisi was in de grensregio geweest voor de opening van een dam. Wat er precies is gebeurd, blijft vooralsnog onduidelijk. Lees hier meer over de crash en over wie Raisi was.     Na de laatste speelronde in de Eredivisie werd gisteren in veel stadions afscheid genomen: van fans, van spelers, van trainers en soms zelfs van de Eredivisie zelf, zoals bij het gedegradeerde Vitesse. Kijk hier naar een compilatie van alle afscheidsmomenten:  Fijne dag!"}, {"ID": 2521146, "url": "https://nos.nl/artikel/2521146-werkdruk-artsen-neemt-toe-door-desinformatie-soms-heel-vervelende-gesprekken", "title": "Werkdruk artsen neemt toe door desinformatie: 'Soms heel vervelende gesprekken'", "date_time": "2024-05-20T06:47:55+0200", "text": "Op sociale media circuleren met grote regelmaat filmpjes die bol staan van de medische desinformatie: kinkhoest is een verrijking voor de ontwikkeling van je kind, zonnebrandcrème is kankerverwekkend of van deodorant kun je hartstikke ziek worden. Artsen horen het geregeld terug in de spreekkamer, blijkt uit een enquête van de NOS en artsenfederatie KNMG. Ruim de helft van de artsen die meededen heeft minstens een keer per week te maken met een patiënt die met desinformatie naar de afspraak komt. Dat heeft grote invloed op hun werkdruk, blijkt uit de enquête onder 670 artsen.  55 procent van de ondervraagden heeft minstens een keer per week te maken met een patiënt die verkeerd is geïnformeerd. Bij 14 procent is dat dagelijks of meerdere keren per dag. \"Dat aantal is verrassend hoog\", zegt KNMG-voorzitter René Héman. Huisarts Anneke Aarts uit Breda ziet dagelijks mensen in haar praktijk die online iets hebben gelezen dat niet klopt. \"Het gaat dan vooral over hormonen, vaccinaties en zaken als vitamine B12. Je moet achterhalen waar de patiënt het vandaan heeft, wat hij of zij erover gelezen heeft. Vervolgens moet ik vaak praten als Brugman om uit te leggen dat wat zij hebben opgezocht, niet klopt.\" Uit de enquête blijkt dat het grootste deel van de desinformatie bij patiënten gaat over vaccinaties, allergieën, vitamines en anticonceptie.  \"Het is een enorme belasting voor artsen\", zegt Héman. \"De werkdruk is al zo hoog. Goede voorlichting geven kost tijd en dat kan ten koste gaan van de patiëntenzorg. Dat willen artsen niet en dat levert stress op.\" \"Ik neem voor iedereen de tijd, maar je moet niet drie van die afspraken achter elkaar hebben, dan loopt het in de soep\", beaamt Aarts. Maar dat gebeurt wel regelmatig. \"Het kost veel tijd om mensen weer bij te sturen, en een deel laat zich niet bijsturen. Mensen nemen niet altijd aan wat je zegt. Dan kunnen die gesprekken heel vervelend zijn.\"  Aarts ziet ook steeds vaker patiënten die online alles hebben opgezocht over hun eigen klachten en precies denken te weten waar ze last van hebben, zonder dat er een arts aan te pas is gekomen. \"Ze komen dan alleen naar de praktijk zodat ik de pillen of de scan kan voorschrijven die zij denken nodig te hebben. Patiënten zijn vaker wantrouwend en mensen denken het zelf beter te weten. Soms levert dat heel vervelende gesprekken op.\" Héman, die naast zijn werk bij de KNMG ook een dag per week spreekuur heeft als bedrijfsarts, herkent dit. \"Het is lastig omdat medische desinformatie meestal bestaat uit een mix van feiten en verkeerde informatie. Je moet echt even de tijd nemen om te ontleden wat ze zeggen. En die tijd is er vaak niet.\"  Op sociale media is inmiddels een aantal accounts actief die de strijd aangaan met medische fabeltjes. Zo is er een groep artsen die online campagne voert tegen vapen en op het TikTok-account van Dokters Vandaag geven artsen antwoord op veelgestelde vragen. Om de trend van de dalende vaccinatiegraad bij kinderen te doorbreken, wil demissionair staatssecretaris Maarten van Ooijen (Volksgezondheid) onder meer artsen inzetten als influencer om desinformatie over vaccinaties tegen te gaan. Van de artsen die hebben meegedaan aan de enquête van de NOS en de KNMG geeft 15 procent aan wel eens online desinformatie te bestrijden. Aarts probeert dat ook te doen. \"Op sociale media reageer ik af en toe op onzinberichten. Dan verwijs ik onder zo'n bericht naar Thuisarts.nl.\"  85 procent van de ondervraagden is (nog) niet bezig met het online bestrijden van desinformatie. Omdat ze niet weten hoe, omdat ze vervelende ervaringen hebben gehad toen ze het wel deden of omdat ze het niet hun verantwoordelijkheid vinden. \"Hier liggen kansen\", zegt Héman. \"Wij gaan deze cijfers aangrijpen om een strategie te ontwikkelen. Naast artsen moeten de overheid, influencers en de media hun verantwoordelijkheid nemen en moet er meer onderwijs komen om mensen weerbaarder te maken voor desinformatie. Het is een breed maatschappelijk probleem waar iedereen aan bij moet dragen.\""}, {"ID": 2521144, "url": "https://nos.nl/artikel/2521144-eerste-optreden-joost-klein-sinds-songfestival-je-kunt-me-niet-klein-krijgen", "title": "Eerste optreden Joost Klein sinds songfestival: 'Je kunt me niet klein krijgen'", "date_time": "2024-05-20T06:34:27+0200", "text": "Ruim een week na zijn diskwalificatie bij het Eurovisie Songfestival heeft Joost Klein voor het eerst weer opgetreden. Hij stond gisteravond in een tent op het Freshtival in Enschede. De belangstelling was zo groot dat veel fans buiten de tent naar Klein moesten luisteren. Bij Europapa gingen de fans uit hun dak:  Klein refereerde met een paar zinnen aan het debacle in Malmö. \"Mijn naam is Klein, maar je kunt me niet klein krijgen\", zei hij onder meer. Op Instagram plaatste Klein na de show een blauw hart met de tekst \"Love always wins\". Journalisten kregen niet de kans om te praten met de zanger.   Joost Klein werd op de dag van de finale van het Eurovisie Songfestival gediskwalificeerd. Aanleiding was een klacht van een medewerker over de Nederlander. Omroep AVROTROS zei dat Klein \"een dreigende beweging\" had gemaakt naar de vrouw, nadat hij tegen de afspraak in zou zijn gefilmd. De omroep vond de diskwalificatie disproportioneel, maar organisator EBU staat nog steeds achter het besluit. Begin juni moet de artiest mogelijk verschijnen bij een Zweedse rechtbank. Volgens zijn advocaat ontkent Klein elk strafbaar feit.  Klein zei bij het optreden niets over wat er precies is gebeurd, maar zijn fans leken zo'n uitspraak niet te hebben gemist. \"Was top, heb genoten\", reageerde een van de toeschouwers. Ook termen als \"geweldig\" en \"legendarisch\" waren te horen. \"Was leuk om hem weer te zien, na alles wat er gebeurd is\", zei een andere fan. De komende tijd treedt Joost Klein op bij festivals in Nederland en België, waaronder Concert at Sea, Rock Zottegem en de Zwarte Cross. In augustus staat hij op Sziget in Boedapest, een van de grootste Europese festivals.  "}, {"ID": 2521143, "url": "https://nos.nl/artikel/2521143-iraanse-president-raisi-omgekomen-bij-helikoptercrash", "title": "Iraanse president Raisi omgekomen bij helikoptercrash", "date_time": "2024-05-20T04:32:14+0200", "text": "De Iraanse president Ebrahim Raisi en minister van Buitenlandse Zaken Hossein Amirabdollahian zijn om het leven gekomen bij een helikoptercrash. Naast Raisi en Amirabdollahian zijn er ook de zeven andere inzittenden van het toestel omgekomen. De Iraanse staatstelevisie meldt niets over een mogelijke oorzaak van de crash. Israël, de aartsrivaal van Iran, laat via een anonieme functionaris tegenover persbureau Reuters weten dat het niet betrokken was bij de dood van Raisi. De lichamen van de slachtoffers zijn inmiddels geborgen, meldt de Iraanse Rode Halve Maan. Na de dood van Raisi kwamen de nog overgebleven leden van het Iraanse kabinet bijeen voor een spoedzitting, die werd voorgezeten door de eerste vicepremier Mohammad Mokhber. Volgens de Iraanse grondwet is de eerste vicepremier van het land vijftig dagen de interim-president als de zittend president komt te overlijden, na goedkeuring van de opperste leider, ayatollah Khamenei. Daarna volgen presidentsverkiezingen. Mokhbar zei dat hij in zijn interimrol \"het pad van Raisi\" zal volgen, \"zonder onderbrekingen\".  \"We weten nog veel niet over de crash, bijvoorbeeld over de oorzaak. De helikopter crashte in slecht weer, in bergachtig gebied. Maar er wordt ook gesproken over hoe sterk verouderd de Iraanse luchtvaartindustrie is en dat deze helikopters niet meer helemaal up-to-date waren. Reserveonderdelen zijn door de sancties al jaren moeilijk te krijgen en daar worden dan onveilige oplossingen voor gezocht. Er gaan ook theorieën rond dat dit geen ongeluk was, maar iets anders. Iran heeft een hoop vijanden, maar voor nu valt het mee met dat soort speculaties. In Iran zelf is de staatstelevisie sinds gisteren gestopt met de reguliere programmering: er worden gebeden uitgezonden en het werk van de reddingswerkers. Maar Raisi is lang niet bij iedereen populair. Er verschenen gisteravond al onbevestigde beelden op sociale media van mensen die feest aan het vieren waren met vuurwerk. Raisi was namelijk ook de president die protesten in zijn land met harde hand neersloeg en mensen liet oppakken. Dus Iraniërs die een heel andere koers willen voor hun land zijn hier niet heel rouwig om. Tegelijk zullen we nog moeten zien wat voor gevolgen de dood van Raisi heeft. Hij was een hardliner binnen het Iraanse establishment en werd vaak genoemd als mogelijke opvolger van de opperste leider, de 85-jarige ayatollah Khamenei. Die zelf zei gisteren meteen dat iedereen vooral kalm moest blijven, wat er ook zou gebeuren. Hij benadrukte dat er niets ging veranderen in Iran.\" De helikopter waarin Raisi samen met de minister van Buitenlandse Zaken en zeven anderen zat, stortte gistermiddag in slecht weer neer in onherbergzaam gebied in het noordwesten van het land, op zo'n 20 kilometer van de grens met Azerbeidzjan. De reddingsoperatie verliep moeizaam door de dichte mist en de duisternis. Bekijk hier beelden van de zoekactie:  Meerdere landen, waaronder Rusland en Turkije, boden hun hulp aan bij de reddingsoperatie. Een Turkse drone wist midden in de nacht de locatie van de helikopter vast te stellen met een warmtecamera, meldt het Turkse persbureau Anadolu. Turkije deelde coördinaten met de Iraanse autoriteiten. Aan de hand van die coördinaten werd vervolgens naar de helikopter gezocht.  Raisi was op de terugweg van een bezoek aan Azerbeidzjan en vloog in een konvooi van drie helikopters.   Raisi werd in 2021 president van Iran. Daarvoor was hij de hoogste rechter van het land. Onder zijn leiding sloeg Iran een nog conservatievere weg in. Hij werd gezien als protegé en mogelijke opvolger van de hoogste leider ayatollah Ali Khamenei. Hij werd door mensenrechtenorganisaties als rechter medeverantwoordelijk gehouden voor de executie van duizenden politieke gevangenen in 1988, aan het einde van de oorlog tussen Iran en Irak. Zijn presidentschap ging ook gepaard met veel geweld: zo werden de massale protesten na de dood van Mahsa Amini in 2022 hard de kop ingedrukt. Minister van Buitenlandse Zaken Amirabdollahian, die ook omkwam bij de crash, stond net als Raisi bekend als een zogenoemde hardliner binnen het Iraanse regime. De 60-jarige Amirabdollahian werd in 2021 minister onder Raisi. Daarvoor vervulde hij onder twee andere buitenlandministers al hoge functies en onderhandelde hij onder meer met westerse landen over het Iraanse kernprogramma. Als minister had hij een aanzienlijke invloed op de Iraanse buitenlandpolitiek. Zo speelde hij vorige jaar een belangrijke rol bij de doorbraak in de diplomatieke betrekkingen met rivaal Saudi-Arabië en hij stond in nauw contact met de leiders van de Palestijnse terreurbeweging Hamas. Ook had hij nauwe banden met de Iraanse Revolutionaire Garde.  De dood van Raisi en Amirabdollahian komt op een moment van grote spanningen in het Midden-Oosten, onder meer vanwege de oorlog tussen Israël en Hamas. Door die oorlog zijn ook de spanningen tussen aartsrivalen Israël en Iran toegenomen. Zo werd er begin vorige maand een luchtaanval uitgevoerd op het Iraanse consulaat in Damascus, hoogstwaarschijnlijk door Israël. Daarbij kwam een hoge commandant van de Iraanse Revolutionaire Garde om het leven. Iran reageerde op die aanval door honderden drones en raketten af te vuren op Israël.  "}, {"ID": 2521142, "url": "https://nos.nl/artikel/2521142-twee-gewonden-bij-schietpartij-cafe-brussel", "title": "Twee gewonden bij schietpartij café Brussel", "date_time": "2024-05-20T03:51:10+0200", "text": "In Brussel zijn twee mannen gewond geraakt nadat twee personen op een scooter het vuur hadden geopend op een café. Een van de slachtoffers is zwaargewond, zegt de politie tegen Het Nieuwsblad. Beide slachtoffers zijn met schotwonden naar het ziekenhuis gebracht. De politie kreeg even na 23.00 uur een melding van een schietpartij bij het café, dat zich bevindt aan de Stalingradlaan in het centrum van de Belgische hoofdstad. Hulpverleners troffen de zwaargewonde man daar bewusteloos aan. De daders zijn nog voortvluchtig. Hun motief is nog niet bekend. Ook is niet duidelijk of de daders bekenden waren van de slachtoffers."}, {"ID": 2521141, "url": "https://nos.nl/artikel/2521141-geweldsuitbarsting-in-zuiden-van-mexico-in-aanloop-naar-verkiezingen", "title": "Geweldsuitbarsting in zuiden van Mexico in aanloop naar verkiezingen", "date_time": "2024-05-20T03:14:20+0200", "text": "In het zuiden van Mexico zijn de afgelopen dagen zeker veertien mensen om het leven gekomen bij drie verschillende aanslagen op politici die zich kandidaat hadden gesteld bij verkiezingen. Het geweld in het land is toegenomen in de aanloop naar de algemene verkiezingen van 2 juni. Bendes strijden om territorium en plegen aanslagen op politici en burgers.  De zuidelijke staat Chiapas wordt verscheurd door twee kartels die vechten om de controle over het grensgebied met Guatemala. Via die route wordt door criminelen veel geld verdiend aan migranten- en drugssmokkel. Alleen al dit jaar zijn minstens 134 mensen om het leven gebracht door politiek gemotiveerde aanslagen, onder wie 24 politici die deelnamen aan verkiezingen. Vanwege de ligging is de staat Chiapas een van de drie staten met het hoogste niveau van electoraal geweld. Alleen Guerrero en Michoacán, die het hart vormen van de Mexicaanse karteloorlog, zijn nog gewelddadiger.  Donderdag opende een schutter het vuur op een campagnebijeenkomst in het plaatsje La Concordia, zo'n 125 kilometer van de grens met Guatemala. Daarbij kwamen zes mensen om het leven, onder wie een jong meisje en een kandidaat-burgemeester. Zaterdag werd een aanslag gepleegd op een andere kandidaat-burgemeester in Chiapas. Robertony Orozco, kandidaat namens regeringspartij Morena in de stad Villa Corzo, werd op de snelweg onder vuur genomen in zijn auto. Drie mensen kwamen daarbij om het leven. Orozco overleefde de aanslag, maar raakte wel gewond.  De Mexicaanse president López Obrador krijgt intussen veel kritiek op de manier waarop hij omgaat met de bendes. Hij weigert de drugskartels hard aan te pakken, zo zeggen critici. Afgelopen vrijdag ontkende de president op een persconferentie in Chiapas dat er problemen zijn die de staatsgrenzen overstijgen. \"Er zijn mensen die beweren dat Chiapas in brand staat. Nee, zoals ik heb uitgelegd ligt het probleem in deze regio en we gaan het oplossen.\""}, {"ID": 2521140, "url": "https://nos.nl/artikel/2521140-vs-trekt-laatste-troepen-uiterlijk-half-september-terug-uit-niger", "title": "VS trekt laatste troepen uiterlijk half september terug uit Niger", "date_time": "2024-05-20T01:14:19+0200", "text": "De Verenigde Staten zullen uiterlijk 15 september hun laatste troepen terugtrekken uit Niger. Dat hebben de landen gezegd in een gezamenlijke verklaring. Het akkoord kwam tot stand na een vijfdaags overleg in hoofdstad Niamey. Het biedt onder meer garanties voor de veiligheid van Amerikaanse troepen de komende maanden. Het proces van de terugtrekking van de ruim duizend Amerikaanse militairen in het West-Afrikaanse is al ingezet. Vorige maand bereikten het Amerikaanse ministerie van Buitenlandse Zaken en de junta in Niger daarover overeenstemming. Sindsdien zouden al zo'n honderd militairen zijn teruggekeerd.  Tot de staatsgreep in Niger van vorig jaar zomer was het land een belangrijke partner van Washington in de strijd tegen jihadistische groeperingen in de Sahel-regio. Door het geweld van deze groeperingen, die banden hebben met Islamitische Staat en al-Qaida, zijn duizenden mensen gedood en miljoenen ontheemd geraakt. De militaire operatie van de Amerikanen in Niger ter ondersteuning van de regering begon in 2013. Ook Frankrijk was jaren militair aanwezig in het land, maar de Fransen haalden hun troepen er eerder al weg.  De vrees bestaat dat Niger nu, net als buurlanden Mali en Burkina Faso, grotendeels in handen zal komen van terreurgroepen, wat nog meer instabiliteit in de regio zou veroorzaken. Ook zijn er zorgen over de toenemende invloed van Rusland. Functionarissen van het Amerikaanse leger laten aan internationale persbureaus weten dat ze er niet van uitgaan dat het Russische huurlingenleger de Wagner-groep zijn invloed in Niger zal vergroten in afwezigheid van de Amerikanen. "}, {"ID": 2521122, "url": "https://nos.nl/artikel/2521122-is-eist-aanslag-in-afghanistan-op", "title": "IS eist aanslag in Afghanistan op", "date_time": "2024-05-19T21:28:39+0200", "text": "IS heeft via zijn kanaal op de berichtendienst Telegram de aanslag opgeëist in Afghanistan waarbij vrijdag zes mensen om het leven kwamen. Onder de doden waren drie toeristen uit Spanje. De slachtoffers werden neergeschoten op een markt in de stad Bamyan. Daarbij raakten ook acht mensen gewond; vier Afghanen en mensen uit Noorwegen, Australië, Litouwen en Spanje. Er zijn zeven verdachten opgepakt, één van hen is volgens de minister gewond geraakt. Bamyan is een toeristische trekpleister vanwege de metershoge gaten in de rotsen waar de Taliban in 2001 reusachtige boeddhabeelden opbliezen. In 2022 claimde Islamitische Staat ook de verantwoordelijkheid voor een aanval waarbij Chinese burgers gewond raakten in een hotel dat populair was bij Chinese zakenlieden in Kabul. "}, {"ID": 2521119, "url": "https://nos.nl/artikel/2521119-na-tientallen-jaren-binnenkort-duidelijkheid-over-bloedschandaal-in-engeland", "title": "Na tientallen jaren binnenkort duidelijkheid over bloedschandaal in Engeland", "date_time": "2024-05-19T21:03:11+0200", "text": "Duizenden mensen zijn overleden aan wat in Groot-Brittannië het 'Bloedschandaal' wordt genoemd. In de jaren 70 en 80 kregen patiënten besmette bloedproducten toegediend met dodelijke virussen zoals hepatitis C en hiv. Veel besmette bloedproducten waren afkomstig uit Amerika, waar (drugs-)verslaafden en gevangenen betaald kregen om bloed te geven, en niet goed gescreend werd op virussen. Maandag komt er in het Verenigd Koninkrijk een rapport over uit. Een nationale commissie heeft zes jaar onderzoek gedaan naar de rol van farmaceutische bedrijven, ziekenhuizen en politici. Het rapport zal naar verwachting ook de weg vrijmaken voor schadevergoedingen, die in de miljarden kunnen lopen.  Een van de slachtoffers van het bloedschandaal is Lee Turton. Hij was tien toen hij overleed aan aids. Lee had in het ziekenhuis bloed gekregen voor zijn hemofilie, een erfelijke bloedstollingsafwijking; bloed dat besmet bleek met hiv.  Lee was vanaf zijn tweede door zijn artsen op Factor VIII gezet, een nieuw medicijn verkregen uit bloedplasma. Zijn ouders Denise en Colin Turton werd verteld dat het medicijn 'gemakkelijker en sneller was in gebruik', herinnert moeder Denise zich. Het werd gezien als wondermedicijn voor mensen met hemofilie.  Omdat de vraag naar het medicijn snel toenam, werden bloedproducten geïmporteerd uit de VS. Doordat Factor VIII van gemixt donorbloed werd gemaakt, kon één kleine hoeveelheid virus al een hele lading van het medicijn infecteren. In Amerika werden mensen, anders dan in Europa, betaald om bloed te doneren. Ook risicogroepen zoals gevangenen en verslaafden konden bloed geven in ruil voor geld, wat hun een motief gaf om eventuele infecties of ziektes te verzwijgen. Toen Lee vier was, werden zijn ouders bij de behandelend arts geroepen. \"Hij vertelde ons dat Lee hiv-positief was. We begrepen het niet en kregen vrijwel geen antwoorden: 'Ik weet net zoveel als jullie' zei de arts, waarna hij de kamer uitliep.  In die tijd was er veel angst, onduidelijkheid en misinformatie over hiv en aids, vertelt moeder Denise. \"We wilden Lee beschermen maar de arts had de school al ingelicht. Het hoofd van de school belde en zei dat er pers voor de school stond. Er waren ouders die niet wilden dat Lee in de klas zat. Kinderen die niet met hem mochten spelen. Twee docenten weigerden hem les te geven,\" vertelt Denise. Terwijl Lee doodziek was, werd het gezin gestigmatiseerd. \"We besloten te verhuizen. We wilden hem nog een klein beetje van zijn jeugd geven, al wisten we dat hij niet lang meer zou leven. De laatste jaren waren het moeilijkst,\" vertelt vader Colin. \"Hij was erg ziek en had veel pijn. Het was te veel voor een kind. Verschrikkelijk om te zien.\"  Na Lees dood in 1992 wisten Denise en Colin jarenlang niet dat er duizenden andere slachtoffers waren. Zo'n 1250 patiënten werden via het hemofilie-medicijn geïnfecteerd, onder wie 350 kinderen. Ook werden duizenden patiënten die bloedtransfusies nodig hadden, bijvoorbeeld na een bevalling of operatie, geïnfecteerd met bloed dat besmet was met Hepatitis C. Hepatitis C is een sluimerende ziekte die de lever aantast. Omdat je het lang kan dragen, lopen de schattingen van aantallen besmettingen sterk uiteen: veel patiënten ontdekten pas jaren later dat hun aandoening te maken had met besmet bloed dat ze in het ziekenhuis hadden gekregen.  Voor de ouders van Lee bleef de schaal van het bloedschandaal lang onduidelijk. Er was nog geen internet, waarop slachtoffers met elkaar in contact konden komen, vertelt het stel. Bovendien rustte er een taboe op. \"We liepen tegen een muur op, nergens kregen we antwoorden.\" Inmiddels was Colin zijn baan verloren omdat hij veel tijd in het ziekenhuis had doorgebracht met Lee en was er geen geld voor een advocaat. Pas in 2016 kwamen ze in contact met een slachtoffergroep. Een campagne van slachtoffers en nabestaanden zette druk op de regering om na tientallen jaren een nationaal onderzoek te starten. Een commissie werd aangesteld in 2018 en heeft gedurende zes jaar onderzocht waarom mensen besmette bloedproducten kregen, hoe de autoriteiten reageerden, en of het een doofpotaffaire was.  De Britse onderzoekscommissie heeft ook een Nederlands slachtoffer gehoord: Cees Smits. Ook in Nederland zijn destijds patiënten geïnfecteerd geraakt, zij het op kleinere schaal: ongeveer 150. Van hen zijn er nog enkele tientallen in leven. Het aantal besmettingen in Nederland bleef relatief laag omdat een aantal ziekenhuizen tegen betaald bloed was. Het bloedschandaal heeft zich ook voorgedaan in Frankrijk, Duitsland, Spanje, Italië en natuurlijk in Amerika. De slachtoffers in Nederland ontvingen in 1996 via de nationale ombudsman en met steun van minister Els Borst excuses en een schadevergoeding. In het Verenigd Koninkrijk, waar aanzienlijk meer mensen besmet raakten, wordt hier nog steeds op gewacht. In het VK zijn ruim 3000 mensen overleden. \"Ik hoop dat de waarheid aan het licht komt na al die jaren en dat er mensen verantwoordelijk worden gehouden\", zegt Denise. \"Lee, en zoveel andere slachtoffers, verdienen dat.\" "}, {"ID": 2521111, "url": "https://nos.nl/artikel/2521111-diddy-na-mishandelingsvideo-walgde-toen-ik-het-deed-en-ik-walg-nu", "title": "'Diddy' na mishandelingsvideo: 'Walgde toen ik het deed en ik walg nu'", "date_time": "2024-05-19T19:48:37+0200", "text": "De Amerikaanse rapper en muziekbaas Sean 'Diddy' Combs geeft in een video op Instagram toe dat hij zijn ex-vriendin, r&amp;b-zangeres Cassie Ventura, heeft mishandeld. Eerder ontkende hij dat, maar vrijdag kwamen er bewakingsbeelden vrij waarop de mishandeling te zien is. Bekijk hier de video waarin hij sorry zegt:  Combs zegt in zijn video dat het hem \"heel erg spijt.\" Combs: \"Ik neem de volledige verantwoordelijkheid voor mijn daden in die video. Ik walgde toen ik het deed en ik walg nu.\" Ook noemt hij zijn gedrag \"onvergeeflijk.\" Op de bewakingsbeelden van een hotel uit 2016 is te zien dat Combs achter zijn ex-vriendin aanrent, haar op de grond gooit, meerdere keren schopt en over de grond sleept. Combs zegt in zijn video dat hij in die tijd in een heel donkere periode zat en dat hij professionele hulp heeft gezocht. \"Ik ben naar therapie gegaan, ik ben naar een afkickkliniek gegaan.\" Verder zegt hij dat hij elke dag probeert een beter mens te worden. \"Ik vraag niet om vergeving, het spijt mij echt.\" De bewakingsbeelden van de mishandeling. Let op, schokkende beelden.  De beelden komen overeen met de inmiddels afgehandelde rechtszaak die Ventura had aangespannen, waarin ze Combs beschuldigde van jarenlang seksueel, fysiek en emotioneel misbruik. Combs heeft hierin altijd ontkend. In de zaak heeft Ventura een schikking getroffen met haar ex. De zaak van Ventura staat niet op zich. Sinds november lopen er vijf andere civiele rechtszaken tegen Combs waarin hij wordt beschuldigd van seksueel wangedrag en andere illegale activiteiten. Ook deze beschuldigingen heeft hij altijd ontkend. In april hebben autoriteiten huizen van Combs doorzocht als onderdeel van een federaal onderzoek door een team dat zich bezighoudt met mensenhandel. "}, {"ID": 2521089, "url": "https://nos.nl/artikel/2521089-hogere-btw-voor-kunst-cultuur-en-hotels-in-aantocht-sectoren-vrezen-klap", "title": "Hogere btw voor kunst, cultuur en hotels in aantocht, sectoren vrezen klap", "date_time": "2024-05-19T18:14:35+0200", "text": "De nieuwe coalitie van PVV, VVD, NSC en BBB wil de btw op de meeste culturele goederen verhogen. Dit betekent dat de belasting voor bijvoorbeeld boeken en podiumkunsten van 9 naar 21 procent gaat. Ook het eerder verlaagde tarief voor de hotelsector gaat naar 21 procent. Wat zijn daar de gevolgen van? De betrokken sectoren reageren in ieder geval geschrokken op de plannen. Zo heeft Koninklijke Horeca Nederland het over \"een nieuwe klap\" voor de horeca, verwijzend naar alle gestegen kosten en de naweeën van corona. Ook de Vereniging Nederlandse Poppodia en Festivals zegt dat de maatregel het verdienvermogen van festivals schaadt. De brancheorganisatie vreest dat \"uitgaan straks alleen nog te betalen is voor rijke mensen\". De boekenbranche verwacht een prijsverhoging en een daling van de verkoop, terwijl volgens de CPNB \"de leesvaardigheid onder druk staat\". De Vereniging van Schouwburg- en Concertgebouwdirecties vindt de maatregel zorgwekkend en stelt dat \"sterke podia juist bij uitstek bijdragen aan de door partijen gewenste verbetering van het vestigingsklimaat\".  Vakbonden reageren geschrokken op de maatregelen. FNV Media &amp; Cultuur waarschuwt voor banenverlies en een grotere financiële onzekerheid voor werknemers. De Nederlandse Vereniging voor Journalisten verwacht negatieve gevolgen voor de toegankelijkheid en kwaliteit van de journalistiek, omdat er 100 miljoen op de publieke omroep wordt bezuinigd en ook de btw op kranten en tijdschriften omhooggaat.  Eerder liet het kabinet de effectiviteit en doelmatigheid van het verlaagde btw-tarief onderzoeken door twee onafhankelijke bureaus. Hieruit bleek dat bij het btw-tarief van 9 procent op bijvoorbeeld cultuur en boeken niet kan worden vastgesteld of het beoogde doel wordt gehaald, zoals het stimuleren van de kenniseconomie, toegang tot informatie en pluriformiteit van media. Het steunen van de toerisme-sector door lage btw op museumkaartjes lukt waarschijnlijk wel, maar de onderzoekers konden dat niet met zekerheid vaststellen. Maar volgens René Goudriaan, gepensioneerd adviseur op het gebied van economie en cultuur, hoef je geen groot econoom te zijn om te weten dat hogere prijzen leiden tot minder bezoekers voor musea en theaters. Hij verwacht dat de belasting wordt doorberekend in hogere prijzen, met als gevolg minder verkochte kaartjes. \"Deze sector heeft geen vlees op de botten, want er is in het verleden al gekort en de instellingen zijn nog aan het herstellen van de lockdowns.\" Als de cultuursector de btw-verhoging doorberekent aan bezoekers of klanten betekent dat een tariefstijging van meer dan 10 procent. In opdracht van Kunsten '92, branchevereniging voor de cultuur- en creatieve sector, onderzocht Goudriaan wat een dergelijke prijsverhoging voor impact heeft. Afhankelijk van de sector kwam hij uit op tussen de 3 en 10 procent minder verkochte boeken of entreekaarten.  Barbara Baarsma, hoogleraar economie aan de Universiteit van Amsterdam en hoofdeconoom bij adviesbureau PWC, vraagt zich af welk doel de nieuwe coalitie wil nastreven. \"Zijn het bezuinigingen of is het een herverdelingsargument? Hogere inkomens maken meer gebruik van de culturele sector dan lagere inkomens en die kunnen een duurder toegangskaartje wel betalen\", zegt Baarsma. \"Maar dan scheer je alle faciliteiten wel over één kam, onafhankelijk van de doelgroep.\" De belastingverhoging gaat per 2026 in. Dagrecreatie, bioscopen en kampeerterreinen zijn uitgezonderd. Het moet de schatkist ongeveer 2,2 miljard euro opleveren. Baarsma vraagt zich op of het ontzien van bioscopen vanuit concurrentieoverweging is toegestaan. \"Je kunt namelijk beargumenteren dat bioscopen concurreren met musea en poppodia. In dat geval worden niet alle culturele voorzieningen gelijk behandeld, wat wel zou moeten.\" "}, {"ID": 2521076, "url": "https://nos.nl/artikel/2521076-staatsgreep-verijdeld-in-democratische-republiek-congo", "title": "'Staatsgreep verijdeld in Democratische Republiek Congo'", "date_time": "2024-05-19T17:11:15+0200", "text": "Het Congolese leger zegt een staatsgreep te hebben verijdeld. Het huis van kandidaat-parlementsvoorzitter Kamerhe in Kinshasa werd aangevallen en ook was er een aanval op het paleis van president Tshisekedi. Volgens brigadegeneraal en legerwoordvoerder Ekenge is de situatie nu onder controle. Dat zei hij in een korte toespraak op de staatstelevisie.  Ongeveer twintig gewapende mannen in militair uniform vielen het huis van Kamerhe aan, een bondgenoot van Tshisekedi. Ze werden tegengehouden door zijn lijfwachten. Bij een vuurgevecht werden twee bewakers en een aanvaller gedood. Volgens Ekenge zijn de daders gearresteerd. Ongeveer gelijk met die aanval was op de Facebookpagina van de in de VS wonende oppositieleider Christian Malanga een livestream te volgen. Daarop waren gewapende mannen te zien in het presidentieel paleis. Ze zeiden president Tshisekedi uit zijn macht te willen zetten en haalden uit naar Kamerhe. Ook Malanga zelf verscheen in die livestream. Geflankeerd door mannen in militair uniform zei hij \"Felix, je bent weg, we komen je halen\".  In december begon president Tshisekedi aan zijn tweede ambtstermijn in de Democratische Republiek Congo, ondanks beschuldigingen van fraude bij de verkiezingen. Gisteren zou de voorzitter van het parlement worden gekozen, waarvoor Kamerhe een van de kandidaten was. Maar die verkiezing werd vrijdag plotseling uitgesteld vanwege ruzie binnen de partij van Tshisekedi. "}, {"ID": 2521074, "url": "https://nos.nl/artikel/2521074-parijs-azerbeidzjan-zit-achter-geweld-nieuw-caledonie", "title": "Parijs: ‘Azerbeidzjan zit achter geweld Nieuw-Caledonië’", "date_time": "2024-05-19T17:06:18+0200", "text": "Frankrijk denkt dat het recente geweld in Nieuw-Caledonië wordt opgestookt vanuit het buitenland. Dat zou gebeuren vanuit de voormalige Sovjet-staat Azerbeidzjan. Dat land steunt onafhankelijkheidsstrijders in Nieuw-Caledonië. Bij de demonstraties de afgelopen dagen wapperde - tot veler verrassing - de nationale vlag van Azerbeidzjan naast die van Nieuw-Caledonië, hoewel het land op bijna 14.000 kilometer afstand ligt. Betogers liepen met T-shirts met de opdruk: \"Groupe d'Initiative de Bakou\" (GIB), een lobbyorganisatie van Azerbeidzjan. In de hoofdstad Nouméa zijn foto's van de Azerbeidzjaanse president Ilham Aliyev gesignaleerd. De regering in Parijs spreekt van buitenlandse inmenging. Als het over Azerbeidzjan gaat: dat zijn geen sprookjesverhalen, dat gebeurt echt, zei minister van Binnenlandse Zaken Gérald Darmanin afgelopen week. \"Een deel van de onafhankelijkheidsstrijders heeft afspraken heeft gemaakt met Azerbeidzjan.\"  De regering in Bakoe ontkent de aantijgingen en spreekt van \"leugens en ongefundeerde beschuldigingen\". Maar op Nieuw-Caledonië wordt er niet geheimzinnig over gedaan. Een maand geleden ondertekenden het parlement van het overzeese gebiedsdeel en het parlement van Azerbeidzjan een samenwerkingsverdrag. \"We hebben hulp nodig en zien geen andere mogelijkheid dan ons tot andere landen te richten\", zei de Caledonische parlementsvoorzitter Roch Wamytan. Het is al bijna een week onrustig op de Franse eilandengroep ten oosten van Australië. Betogers gingen de straat op, er werd geschoten en brand gesticht, er waren harde confrontaties met de politie en overal zijn blokkades opgericht door gewapende betogers. Tot nu toe vielen zes doden. De directe aanleiding voor het geweld zijn de Franse plannen om meer Fransen op Nieuw-Caledonië stemrecht te geven. De oorspronkelijke bewoners, de Kanaken, zijn bang dat ze daardoor aan invloed verliezen. Parijs vermoedt dat Azerbeidzjan die spanningen aangrijpt om het verzet tegen 'de Franse overheersing' aan te moedigen.  Volgens deskundigen is daar een politieke reden voor. Bij conflicten tussen Azerbeidzjan en Armenië de afgelopen jaren nam Frankrijk het altijd op voor Armenië. Vorig jaar beloofde Parijs nog militaire steun aan Armenië, \"om zichzelf te verdedigen\", zei de Franse minister van Buitenlandse Zaken destijds. \"Het enige dat de machthebbers in Azerbeidzjan willen is wraak nemen op Parijs. De situatie in Nieuw-Caledonië interesseert ze niet'', zei historicus en Kaukasus-specialist Charles Urjewicz tegen Le Figaro.  Eén van de middelen daarvoor is de lobby-organisatie Groupe d'Initiative de Bakou. Die werd in juli vorig jaar opgericht in de Azerbeizdjaanse hoofdstad Bakou. Officieel is het doel van de organisatie om te strijden tegen kolonialisme en neokolonialisme. Bij de oprichtingsvergadering waren onafhankelijkheidsstrijders aanwezig uit verschillende Franse landsdelen, zoals Nieuw-Caledonië, Martinique, Guyana en Polynesië. De GIB organiseert met regelmaat internationale bijeenkomsten om het Franse 'kolonialisme' aan de kaak te stellen. Afgelopen september gebeurde dat bijvoorbeeld bij de Verenigde Naties in New York. Afgelopen week gaf de GIB een verklaring uit waarin 'het geweld van Frankrijk tegen burgers op Nieuw-Caledonië' wordt veroordeeld. 'Wij zijn solidair met onze Kanak-vrienden'. Het Instagram-account van de GIB is deels in het Frans geschreven en verspreidt onder meer de officiële verklaringen van Caledonische onafhankelijkheidsstrijders. Onderzoeksjournalisten van de Franse tv-zender France 24 brachten in februari al in kaart hoe Azerbeidzjan al langer bezig is met een lastercampagne tegen Frankrijk.  In december zette Bakoe twee Franse diplomaten uit en werd een Fransman gearresteerd op verdenking van spionage. De maand ervoor verscheen een video met kritiek op de Olympische Spelen in Parijs, verspreid via sociale media en fake-websites. De verspreiders ervan hadden banden met Azerbeidzjan, concludeerden de Franse autoriteiten. En de maand daarvoor richtte het Azerbeidzjaanse parlement een steungroep op voor Corsica, waar ook wordt gestreden voor onafhankelijkheid van Frankrijk. Volgens deskundigen lijken de acties van de autoriteiten in Bakoe precies op wat de Sovjet-autoriteiten vroeger deden en de Russische autoriteiten nu doen. Het is bijna politiek-historisch knip-en-plak-werk, zei de onafhankelijke Azerbeidzjaanse politicoloog Altay Goyushov tegen France 24. \"Azerbeidzjan was vroeger een Sovjet-staat. De vader van president Aliyev was een KGB'er, net als Poetin. Ze doen elkaar na. De retoriek tegen het Westen, de methodes tegen tegenstanders, de tactieken op sociale media: het lijkt allemaal precies op elkaar.\" Toevallig of niet, op spandoeken in Nieuw-Caledonië zijn de afgelopen week ook al leuzen in het Russisch gezien: \"President Poetin, bevrijd ons\". "}, {"ID": 2521071, "url": "https://nos.nl/artikel/2521071-buitenlandse-militair-zwaargewond-geraakt-bij-parachutesprong-op-texel", "title": "Buitenlandse militair zwaargewond geraakt bij parachutesprong op Texel", "date_time": "2024-05-19T16:53:52+0200", "text": "Een buitenlandse militair is vanmiddag zwaargewond geraakt bij een parachutesprong op Texel. Dat bevestigt de Koninklijke Marechaussee aan de NOS. Het is nog niet duidelijk uit welk land de militair komt. Omdat het gaat om een buitenlandse militair, is het nog niet bekend of het ging om een oefening of een recreatieve sprong. De Nederlandse Defensie is namelijk niet betrokken bij alle buitenlandse oefeningen. Forensisch rechercheurs van de marechaussee gaan onderzoek doen. De buitenlandse militair is volgens de marechaussee gereanimeerd. Nadere details zijn niet bekendgemaakt. "}, {"ID": 2521068, "url": "https://nos.nl/artikel/2521068-duikers-die-vermiste-kotter-zoeken-vinden-ander-wrak", "title": "Duikers die vermiste kotter zoeken, vinden ander wrak", "date_time": "2024-05-19T16:41:10+0200", "text": "Duikers die zochten naar een bijna zestig jaar vermiste Urker kotter, zijn gisteren op een ander, nog onbekend wrak gestuit. \"Goed nieuws en slecht nieuws\", zegt Cees Meeldijk, voorzitter van Stichting Onderzoek Maritieme Vermisten. De onderzoekers zochten naar de UK58, een kotter die in januari 1966 van de radar verdween. Het schip en de vijf bemanningsleden zijn nooit teruggevonden. Wat er gebeurd is, is nog altijd onduidelijk. \"Dat was altijd een groot vraagteken\", zegt Willem Foppen, nabestaande van twee opvarenden, in Met het Oog op Morgen.  \"Het was die week goed weer. Dus er was geen storm in het spel. Het vermoeden is altijd geweest dat ze of zijn overvaren of dat ze zijn vast blijven zitten met de netten, en dat daardoor het schip ondergetrokken is.\" In Stavoren, waar een van de bemanningsleden vandaan kwam, ging ook een andere theorie rond, schrijft Omrop Fryslân. \"Onder andere dat ze misschien ontvoerd zouden zijn door Russen. Dat is in het leven gekomen doordat ze een paar weken voordat ze zijn vergaan bijna een aanvaring hebben gehad met een Russisch schip. De moeder kon niet accepteren dat haar zoon misschien dood was en dit verhaal is daarom altijd in leven gebleven\", verklaart Foppen.  Nabestaanden van de bemanningsleden schakelden uiteindelijk de stichting in om decennia later alsnog antwoorden te krijgen. De duikers wisten dankzij onder meer archief- en sonaronderzoek al dat er een wrak ten noorden van Vlieland lag dat sterk op de kotter leek.  Gisteren was de expeditie. \"Maar de duikers zagen letterlijk geen hand voor ogen\", zegt Cees Meeldijk. \"Dan kun je ook geen identificatie doen. Het voelde ook niet veilig. Je moet helder water hebben om zo'n wrak goed te kunnen identificeren.\" Ten zuiden van de veronderstelde locatie van de UK 58 was het zicht wel goed en gingen de duikers het water in. Daar vonden ze een ander, onbekend wrak. \"Ze hebben een schets gemaakt en het schip is opgemeten,\" zegt Meeldijk. \"Met deze gegevens kunnen we in de archieven onderzoek doen om te kijken om welk schip het gaat.\"  Deze zomer gaan duikers opnieuw proberen het wrak van de UK 58 te bereiken. Foppen: \"Hopelijk kunnen we dan eindelijk het boek sluiten. Dat we weten dat het schip inderdaad is vergaan.\" "}, {"ID": 2521058, "url": "https://nos.nl/artikel/2521058-lot-iraanse-president-blijft-onduidelijk-na-ongeluk-met-helikopter", "title": "Lot Iraanse president blijft onduidelijk na ongeluk met helikopter", "date_time": "2024-05-19T15:48:23+0200", "text": "In Iran wordt gevreesd voor het leven van president Ebrahim Raisi. Zijn helikopter kwam in slecht weer neer in een onherbergzaam gebied. Een lokale overheidsfunctionaris gebruikt het woord crash. Er wordt al uren naar de helikopter gezocht. De Iraanse Revolutionaire Garde zegt tegen lokale media dat ze een signaal van het toestel hebben gedetecteerd, waardoor ze de locatie konden achterhalen. Reddingswerkers zouden op zo'n twee kilometer van het toestel zijn. Eerder zei de staatstelevisie dat hulpdiensten al bij de helikopter waren, maar Rode Halve Maan sprak dat tegen.  Minister Hossein Amir-Abdollahian van Buitenlandse Zaken zat ook in de helikopter, evenals zeven anderen. Een hoge functionaris zegt tegen de Iraanse staatstelevisie dat er na het ongeluk meermaals contact is geweest met twee inzittenden. Een andere functionaris zei eerder tegen persbureau Reuters: \"We zijn nog altijd hoopvol, maar de informatie die uit het gebied komt is zeer zorgwekkend.\" Via onder meer het Instagram-kanaal van de president wordt opgeroepen om te bidden.  Raisi vloog in een konvooi van drie helikopters. Hij kwam terug uit Azerbeidzjan, waar hij een gezamenlijk gebouwde dam bij een grensrivier had geopend. Zijn helikopter kwam neer in de Iraanse provincie Oost-Azerbeidzjan, dicht bij de grens met Azerbeidzjan. De andere twee toestellen zouden veilig zijn geland. De Europese Commissie heeft op verzoek van Iran een satelliet ingezet om het gebied in kaart te brengen. Turkije en Rusland sturen tientallen specialisten naar het berggebied en ook onder meer Azerbeidzjan en Irak hebben hulp aangeboden. Iraanse Rode Halve Maan zegt dat 65 reddingsteams het toestel proberen te vinden. De zoektocht naar de helikopter wordt bemoeilijkt door de weeromstandigheden. Het regent hard en er hangt een dichte mist:  De 63-jarige Ebrahim Raisi is sinds 2021 president van Iran. Hij volgde Hassan Rouhani op en was daarvoor de hoogste rechter van het land. Hij staat bekend als hardliner en oudgediende van het Iraanse regime. Ook wordt Raisi gezien als een protegé en mogelijke opvolger van de hoogste leider ayatollah Ali Khamenei. Khamenei roept op te bidden voor de \"eervolle president\" en de andere functionarissen die aan boord waren. Tegelijk zegt hij dat de inwoners zich geen zorgen moeten maken voor \"verstoringen\" in Iran. Volgens hem gaat er niets veranderen in het land. Een speciale veiligheidsraad kwam vanavond in Teheran bijeen vanwege de situatie rond de president. Als Raisi is overleden neemt volgens de grondwet vicepresident Mohammad Mokhber tijdelijk zijn taken over. Binnen vijftig dagen zouden dan nieuwe verkiezingen moeten worden uitgeschreven. Op sociale media is er ook vreugde over het mogelijke overlijden van de president:  De conservatieve Raisi wordt door mensenrechtenorganisaties medeverantwoordelijk gehouden voor de executie van duizenden politieke gevangenen in 1988, aan het einde van de oorlog tussen Iran en Irak. Hij was lid van de zogenoemde 'commissie des doods', waarin hij met drie andere rechters bepaalde wie geëxecuteerd moesten worden. Raisi kreeg daardoor de bijnaam \"de slager van Teheran\". Onder zijn presidentschap werden de massale protesten na de dood van Mahsa Amini in 2022 gewelddadig de kop ingedrukt. Hij zei dat Iran \"resoluut\" moest omgaan met \"degenen die zich verzetten tegen de veiligheid en rust van het land\". Bij de protesten kwamen meer dan 500 demonstranten om het leven en duizenden mensen belandden in de gevangenis. Iran is door zijn steun aan Hamas betrokken bij de oorlog in Gaza. Vorige maand viel Iran Israël aan met honderden raketten en drones, als vergelding voor het bombardement op het terrein van de Iraanse ambassade in Damascus, waarbij een hoge commandant van de Iraanse Revolutionaire Garde omkwam. De Iraanse raketten en drones werden bijna allemaal door Israël en bondgenoten onderschept. "}, {"ID": 2521056, "url": "https://nos.nl/artikel/2521056-twee-doden-en-vijf-vermisten-na-botsing-met-cruiseschip-op-de-donau", "title": "Twee doden en vijf vermisten na botsing met cruiseschip op de Donau", "date_time": "2024-05-19T15:22:55+0200", "text": "In Hongarije zijn bij een botsing tussen een kleine motorboot en een cruiseschip op de Donau minstens twee mensen omgekomen. Vijf anderen worden vermist na het ongeluk, dat ten noorden van Boedapest plaatsvond. Zaterdagavond laat werd de politie gealarmeerd omdat een man bloedend was aangetroffen aan de oever van de Donau bij het dorpje Verőce. De hulpdiensten vonden vervolgens ook de lichamen van een man en een vrouw. Uren later ontdekte de politie een beschadigde boot in het water. Er wordt nog steeds gezocht naar vijf andere volwassenen die aan boord zouden zijn geweest van het kleine schip.  De politie heeft vast kunnen stellen dat een riviercruiseschip in de buurt was ten tijde van de botsing. 80 kilometer stroomopwaarts werd dat cruiseschip met beschadigde romp aangetroffen en tot stilstand gebracht. Aan boord van dat schip was niemand gewond. Bij de zoekactie zijn zo'n 90 hulpverleners betrokken. Met twaalf boten en drie drones wordt geprobeerd om de vermisten te vinden. In 2019 werd op de Donau bij Boedapest een toeristenboot overvaren door een riviercruiseschip. Het schip kapseisde en zonk binnen een halve minuut. Daarbij kwamen zeker 25 passagiers uit Zuid-Korea en twee Hongaarse bemanningsleden om het leven. De kapitein werd vorig jaar veroordeeld tot een celstraf van ruim vijf jaar. "}, {"ID": 2521052, "url": "https://nos.nl/artikel/2521052-premierschap-voor-plasterk-steeds-onwaarschijnlijker-twijfel-bij-alle-partijen", "title": "Premierschap voor Plasterk steeds onwaarschijnlijker, twijfel bij alle partijen", "date_time": "2024-05-19T15:07:29+0200", "text": "Voor de vier partijen die deze week het hoofdlijnenakkoord sloten, lijkt de kandidatuur van Ronald Plasterk voor het premierschap \"niet meer houdbaar\", melden bronnen aan de NOS. Het onderzoek dat Amsterdam UMC uitvoert naar mogelijke patentfraude door Plasterk lijkt een positie als premier onmogelijk te maken. Bronnen binnen de betrokken partijen spreken van \"de hoogste alarmfase\". Een nieuw verhaal over het patent dat Plasterk miljoenen opleverde, gisteren in NRC, heeft de bestaande zorgen verergerd. Plasterk wil zelf niet op de kwestie reageren.  De kwestie lijkt niet snel opgehelderd te kunnen worden. Plasterk zou daarom de eer beter aan zichzelf kunnen houden, wordt er gezegd. Wilders heeft Plasterk alleen achter de schermen genoemd als premierskandidaat. Publiekelijk heeft hij zich er niet over uitgelaten, maar de afgelopen dagen was hij de enige die in de media steeds genoemd werd als mogelijke premierskandidaat. Volgens andere partijen zou Wilders ook moeten inzien dat hij moeilijk vast kan houden aan Plasterk. Wilders en de PVV reageren niet op vragen hierover, maar vanuit de PVV-fractie zijn er wel signalen dat Wilders de ernst van de situatie inziet en druk bezig is met de kwestie.  De onzekerheid over de premier kan voor grote vertraging gaan zorgen bij de formatie. PVV, VVD, NSC en BBB zullen waarschijnlijk opnieuw aan tafel moeten om de juiste premier te vinden voor hun speciale samenwerking. Dat moet gebeuren onder leiding van formateur Richard van Zwol, die woensdag na het Kamerdebat over het hoofdlijnenakkoord aan de slag gaat. Normaal gesproken werkt een formateur alleen de lijstjes af die coalitiepartijen al hebben opgesteld en besproken. Dit keer zijn PVV, VVD, NSC en BBB daar nog nauwelijks aan toe gekomen.  De conclusie bij betrokken partijen is dat Plasterk geen premier kan worden voordat het onderzoek naar hem is afgerond. En dat zolang er onzekerheid is over de premier de formateur ook geen andere ministers kan benaderen, omdat iedereen zal willen weten wie het kabinet gaat aanvoeren. Deze problemen rond het patentonderzoek komen boven op het verhaal over de slechte onderlinge verhoudingen tussen Omtzigt en Plasterk. Plasterk hoopte die kwestie vrijdag uit de wereld te helpen door een ingezonden brief in De Telegraaf met een publiekelijk excuus aan Omtzigt. Vrijdag hebben Omtzigt en Plasterk een gesprek gehad over de problemen tussen hen. Over dat gesprek willen ze niets zeggen. Bronnen bij NSC vertellen wel dat Plasterk zich niet erg bewust zou hebben getoond van de ernst van de situatie rond het patentonderzoek. Op de manier waarop Plasterk met deze kwestie is omgegaan, uitte ex-informateur Remkes vanmorgen in het tv-programma WNL op Zondag kritiek. Remkes vindt hem ongeschikt en adviseert Plasterk om zijn conclusies te trekken. Ondertussen verzetten ook jongerenafdelingen van VVD en NSC zich tegen een keuze voor Plasterk. Er zingen nog geen andere namen rond voor het premierschap. Wilders mag bepalen wie het wordt, maar lijkt binnen zijn eigen partij geen alternatief te hebben. Door de openbare ophef is het aanzien van het politieke proces geschaad, zei Remkes vanochtend bij WNL Op Zondag:  "}, {"ID": 2521043, "url": "https://nos.nl/artikel/2521043-kritiek-op-vwo-examentekst-nederlands-over-pulp-schrijver-kluun-woest", "title": "Kritiek op vwo-examentekst Nederlands over pulp, schrijver Kluun woest", "date_time": "2024-05-19T13:50:57+0200", "text": "Schrijvers, leerlingen en ouders zijn kritisch over een tekst van het vwo-eindexamen Nederlands, dat woensdag werd afgenomen. Het gaat om de tekst Fastfood voor jonge lezers: de schadelijke promotie van pulp in het onderwijs. Schrijver Kluun spreekt van een schandalige aanval op collega-auteur Mel Wallis de Vries. Ze wordt gezien als de succesvolste jeugdthrillerauteur, met ruim een half miljoen verkochte boeken. \"Hoe durf je, in een vwo-eindexamentekst, om een schrijver af te branden die verslonden wordt door jonge lezers\", schrijft hij op Instagram. \"Die hele kuddes jongeren, zoals mijn dochters en tienduizenden andere kinderen, aan het lezen kreeg.\" Ook Wallis de Vries zelf heeft gereageerd. Zij zegt grappend dat ze sinds kort gezocht wordt door de overheid omdat ze te veel boeken heeft verkocht. Ook voegde ze daar een kort filmpje aan toe van zichzelf naast een stapel van haar boeken met de tekst erboven: \"Wanneer je voor het eerst in een eindexamen Nederlands wordt genoemd.... En dan de vragen leest.\"  Zowel Kluun als Wallis de Vries krijgt bijval van collega's en van lezers. Een van hen is een voormalig winnaar van 'De Jonge Jury' Margje Woodrow. \"Wat ik nu heel erg vind is dat mijn dochter dit examen moest maken\", schrijft ze. Ook prijzen ouders Wallis de Vries omdat hun kinderen door haar zijn gaan lezen. Iemand anders zegt dat haar dochter die het vwo-examen heeft gemaakt door de tekst wordt weggezet als een onbenul. Een docent schrijft dat hij blij is dat leerlingen door de schrijfster aan het lezen zijn geslagen. De examentekst is een versie van een opiniestuk uit de Volkskrant uit 2021, geschreven door hoogleraar letterkunde Yra van Dijk en docent Nederlands Marie-José Klaver. Zij uitten kritiek op de leesbevorderingscampagne 'De Jonge Jury', waarbij leerlingen van 12 tot 16 jaar een shortlist mogen selecteren waaruit een winnaar wordt gekozen. Ze noemen het verontrustend dat de keuze van de kinderen vervolgens leidend wordt in een gesubsidieerde campagne.  Volgens Van Dijk en Klaver wordt die lijst gemaakt zonder instructie, richtlijn of een voorselectie door opvoeders of leraren. \"Het is alsof je kinderen de supermarkt instuurt met de opdracht te kopen wat ze lekker vinden en datgene waarmee ze naar buiten komen opdringt aan alle kinderen van het land, onder het mom van 'gezond eten'.\" Over haar boeken schrijven ze dat het stramien steeds identiek is: vrouwen worden gepijnigd, vernederd en vaak vermoord en seks is vrijwel altijd ongewenst en gewelddadig. \"Met zulke lelijke teksten kweek je geen mooie lezers. Jonge lezers lezen vooral belevend en herkennend\", aldus Van Dijk en Klaver. Overigens zijn in het vwo-examen ook kritische reacties opgenomen op het stuk uit 2021 waar de leerlingen vragen over kregen. Daarbij moeten ze de argumenten samenvatten."}, {"ID": 2521040, "url": "https://nos.nl/artikel/2521040-slowaakse-premier-fico-buiten-levensgevaar", "title": "Slowaakse premier Fico buiten levensgevaar", "date_time": "2024-05-19T13:30:24+0200", "text": "De Slowaakse premier Fico is buiten levensgevaar. Dat zeggen zijn minister van Defensie Kalinak en de hoofdarts van het ziekenhuis waar hij is opgenomen. \"Toch is zijn situatie nog altijd ernstig en zal hij lange tijd nodig hebben om te herstellen.\" Een overplaatsing van de 59-jarige premier naar een ziekenhuis in de hoofdstad Bratislava zit er voorlopig nog niet in. Kalinak voegde eraan toe dat zijn team ervan overtuigd is dat Fico's fysieke conditie \"zo sterk is dat ze dagelijkse verbetering zullen gaan zien\". De Slowaakse premier werd woensdag neergeschoten na een kabinetsvergadering in de plaats Handlová. Hij werd vier keer geraakt toen hij buiten handen wilde schudden met het publiek. De verdachte, de 71-jarige Juraj C, is voor verhoor naar de stad Pezinok gebracht. Hij blijft voorlopig vastzitten. Uit de eerste verhoren is volgens minister Kalinak gebleken dat de verdachte duidelijk een politiek motief had. "}, {"ID": 2521039, "url": "https://nos.nl/artikel/2521039-25-jaar-marktplaats-bijna-alles-is-te-koop-van-tram-tot-nier", "title": "25 jaar Marktplaats: bijna alles is te koop, van tram tot nier", "date_time": "2024-05-19T12:50:59+0200", "text": "Van rolluiken tot oldtimers en zelfs van een echte tram tot een werkende nier, bijna alles was of is te vinden op Marktplaats. Het platform om online tweedehandsspullen aan te bieden viert vandaag zijn 25ste verjaardag. Ook al zijn concurrenten als Vinted en Facebook Marketplace gelanceerd, Marktplaats blijft populair met ongeveer 350.000 nieuwe advertenties per dag. Op elk willekeurig moment staan er bijna 19 miljoen advertenties op Marktplaats.  In 2023 werd het meest gezocht op 'gratis'. Ook camper, fiets, auto, scooter en lego staan in de top 10 van vorig jaar. De snelst stijgende zoekwoorden in 2023 waren onder andere Vermeer -waarschijnlijk door de tentoonstelling in het Rijksmuseum- en VanMoof. Na de berichten over het mogelijke faillissement werd in een week tijd ruim 1 miljoen keer naar de e-bike gezocht. De bijzonderste advertenties werden eerder geplaatst. In 2022 bood De Elektrische Museumtramlijn Amsterdam een historische tram aan uit 1957. In 2013 plaatste Marc uit Amersfoort een bizarre advertentie: Hij bood zijn nier te koop aan voor 50.000 euro. Naar eigen zeggen alleen om te zien hoe daar op zou worden gereageerd. De enige reactie die hij kreeg kwam uit onverwachte hoek: van de politie. Binnen een paar uur stonden agenten voor zijn deur nadat Marktplaats hen had gealarmeerd. Uiteindelijk werd hij vrijgesproken omdat niet bewezen was dat hij winst wilde maken. In de 25 jaar dat Marktplaats bestaat, werden nog veel meer opmerkelijke producten aangeboden, zoals een tafeltje uit Paleis Soestdijk, het tijdschrift Nieuwe Revu, een draagvleugelboot van Connexxion en de Bassie en Adriaan-auto mét caravan.  De vader van Frank Crebas was in 1999 eigenaar van elf kringloopwinkels. Frank en hij vreesden dat het al bestaande Marktplaats.nl de kringloopwinkels zou wegduwen en besloten daarom om de website te kopen. Het was de bedoeling dat de spullen uit kringloopwinkels daar terecht zouden komen, maar door de snelle groei kwam het nooit zover. Marktplaats verdiende aanvankelijk niets en de website was regelmatig onbereikbaar door de vele bezoekers. Om de toestroom aan te kunnen moesten nieuwe servers worden aangeschaft, maar die waren prijzig. Daarom moest voor advertenties boven de 200 euro betaald worden. Een technologie uit de seksindustrie werd gebruikt om extra inkomsten te genereren: door een 0900-nummer te bellen en op die manier een euro te betalen konden mensen hun advertentie boven aan de zoekresultaten laten verschijnen. Sinds de oprichting van Marktplaats is het design van de website redelijk hetzelfde gebleven. De kenmerkende 'bleke terracotta-tint' is geïnspireerd op de smaak van de moeder van Crebas. Zij hield van mediterraanse tinten. In 2004 verkocht Crebas Marktplaats aan Ebay voor 225 miljoen euro. Tegenwoordig is de online verkoopsite eigendom van het Noorse Adevinta. Maar met zo veel advertenties gaat het ook geregeld mis. Bij de Consumentenbond melden zich dagelijks zeventig mensen die zeggen opgelicht te zijn via Marktplaats. In 2020 toonde onderzoek verder aan dat bij 90 procent van de fraude-aangiftes het contact via Marktplaats was ontstaan. De Consumentenbond vindt dat Marktplaats het toezicht op advertenties die 's nachts worden geplaatst moet opschroeven. Ook het verplichten van identificatie om een account te maken zou verplicht moeten worden, zegt de Consumentenbond. Marktplaats doet zelf ook het een en ander om het oplichters lastig te maken. Zo gebruikt het platform sinds enkele jaren 'Kopersbescherming'. Het aankoopbedrag wordt dan tijdelijk op een tussenrekening gezet tot de aankoop is aangekomen en goedgekeurd door de koper. Ook waarschuwt Marktplaats om niet verder te handelen via Whatsapp maar altijd het contact volledig via Marktplaats te laten verlopen. Ook werkt de website samen met politie en justitie via het Landelijk Meldpunt Internetoplichting. "}, {"ID": 2521030, "url": "https://nos.nl/artikel/2521030-man-91-gewond-bij-woningoverval-in-amsterdam", "title": "Man (91) gewond bij woningoverval in Amsterdam", "date_time": "2024-05-19T11:54:57+0200", "text": "Een man van 91 is gisteravond gewond geraakt bij een overval in zijn eigen huis. De politie is nog op zoek naar de daders. Twee mannen belden rond 22.40 uur aan bij het huis van de man in Amsterdam-Noord. Een politiewoordvoerder zegt tegen AT5 dat de man meende dat de buurman voor de deur stond en daarom opendeed. Het is onduidelijk hoe de man gewond is geraakt. De daders hebben persoonlijke bezittingen buitgemaakt.  De recherche en forensische opsporing doen onderzoek en zoeken nog naar getuigen. Het is niet duidelijk of de mannen te voet of in een voertuig zijn gevlucht. Buurtbewoners zeggen tegen de omroep dat het slachtoffer al meerdere keren overvallen is in het verleden. De politie kan bevestigen dat dat minstens één keer eerder is gebeurd. "}, {"ID": 2521029, "url": "https://nos.nl/artikel/2521029-oekraine-en-rusland-melden-droneaanvallen-over-en-weer", "title": "Oekraïne en Rusland melden droneaanvallen over en weer", "date_time": "2024-05-19T11:53:03+0200", "text": "Rusland en Oekraïne hebben elkaar afgelopen nacht en vanochtend opnieuw bestookt met drones en raketten. Bij een luchtaanval op de Oekraïense stad Charkiv zijn vanmorgen vier mensen gedood en acht mensen gewond geraakt, zeggen de lokale autoriteiten. Oekraïne heeft 37 Iraanse Shahed-drones neergehaald in acht regio's waaronder Kyiv, Odesa en Cherson. Volgens de gouverneur van Odesa zijn daar twintig drones neergeschoten. Een kantoorgebouw raakte beschadigd en er viel puin in een woonwijk, maar daarbij vielen geen doden of gewonden.  Een woordvoerder van de Oekraïense marine zegt dat die afgelopen nacht een Russische mijnenveger in de Zwarte Zee tot zinken heeft gebracht. Die claim kan nog niet worden bevestigd. Oekraïne heeft vaker succesvolle aanvallen met zeedrones uitgevoerd waarbij Russische marineschepen zijn vernietigd. Rusland meldt verder een nachtelijke aanval van ten minste zestig drones vanuit Oekraïne. De door Rusland bezette Krim werd volgens het Russische ministerie van Defensie aangevallen met negen ATACMS, langeafstandsraketten van Amerikaanse makelij die een bereik hebben van 300 kilometer. Al die drones en raketten zouden uit de lucht zijn geschoten. Een van de doelen voor Oekraïne was volgens Rusland de Slavjansk-olieraffinaderij in het zuiden. Een woordvoerder van de raffinaderij zegt tegen het Russische staatspersbureau TASS dat het de hevigste aanval was in dagen. Er zou geen sprake zijn van schade, maar de productie moest wel worden stilgelegd. De raffinaderij in de regio Krasnodar verwerkt ongeveer 1 miljoen vaten olie per dag. De Oekraïense president Zelensky zegt dat hij extra manschappen nodig heeft. Verslaggever Gert-Jan Dennekamp (Nieuwsuur) sprak met militairen in de loopgraven bij Donetsk: "}, {"ID": 2521026, "url": "https://nos.nl/artikel/2521026-ex-informateur-remkes-vindt-plasterk-ongeschikt-als-premier-naam-aangetast", "title": "Ex-informateur Remkes vindt Plasterk ongeschikt als premier: 'Naam aangetast'", "date_time": "2024-05-19T11:11:23+0200", "text": "Ex-informateur Johan Remkes vindt dat Ronald Plasterk geen premier van Nederland moet worden. Hij zegt in het tv-programma WNL op Zondag dat het \"buitengewoon\" lastig voor Plasterk is om premier te worden. Plasterk ligt onder meer onder vuur vanwege de 'patentenkwestie'. Remkes adviseert Plasterk om zijn \"conclusies te trekken\", omdat de integriteit van het ambt van premier boven alle twijfel verheven moet zijn. \"Als er stevige verwijten te maken zijn, wordt het wel een hele lastige\", aldus Remkes (72), die met zijn politieke ervaring veel gezag heeft in Den Haag. PvdA'er Plasterk was een van de informateurs van het aanstaande kabinet van PVV, VVD, NSC en BBB en is de premierskandidaat die PVV-leider Wilders in zijn hoofd heeft. Wilders heeft hem overigens nog niet officieel naar voren geschoven, terwijl het hoofdlijnenakkoord afgelopen donderdag wel gepresenteerd is. Rondom Plasterk spelen een aantal heikele kwesties. Allereerst zijn de verhoudingen tussen Plasterk en NSC-leider Omtzigt niet goed en twijfelt laatst genoemde aan de geschiktheid van Plasterk. Dat heeft ook te maken met berichtgeving van NRC over Plasterks bedrijf in kankertherapieën dat hij voor miljoenen verkocht. Het Amsterdam UMC onderzoekt of dat wel volgens de regels is gegaan, omdat het ziekenhuis en een andere onderzoeker buiten de boot vielen. Door de openbare ophef is het aanzien van het politieke proces geschaad, zegt Remkes bij WNL Op Zondag:  Remkes spreekt over een \"heel slechte start\" en vindt het \"volstrekt idioot\" dat Plasterk een excuusbriefje in De Telegraaf heeft geschreven om de band met Omtzigt te verbeteren. \"Normaal gesproken bij onderhuidse spanningen ga je een kop koffie met elkaar drinken.\" Er is een gesprek geweest tussen Plasterk en Omtzigt, maar de uitkomst is onbekend. Remkes denkt dat de naam van Plasterk is aangetast en vindt dat iemand dan geen premier kan worden. Er mag niets aan een premier kleven, is Remkes' belangrijkste boodschap. Een premier moet een verbindend vermogen hebben en in deze tijd van geopolitieke spanningen is internationaal gezag van groot belang, vindt hij.  VVD-leider Yesilgöz zat ook bij WNL en zei dat de naam van Ronald Plasterk officieel nog niet is \"gecommuniceerd\" en dat dit voor haar \"ongemakkelijk\" is. De VVD-jongerenafdeling en ook de jongeren van NSC zien Plasterk als premier niet zitten. Het is de bedoeling dat deze week er meer duidelijkheid komt over de premierskandidaat, omdat er gestart gaat worden met de samenstelling van de ministersploeg. "}, {"ID": 2521025, "url": "https://nos.nl/artikel/2521025-50-jaar-na-eerste-kaatswedstrijd-voor-vrouwen-de-mannen-wilden-niks-regelen", "title": "50 jaar na eerste kaatswedstrijd voor vrouwen: 'De mannen wilden niks regelen'", "date_time": "2024-05-19T10:58:33+0200", "text": "Het is precies 50 jaar geleden dat in het Friese Jorwert de eerste officiële kaatswedstrijd voor vrouwen werd gehouden. In vijf decennia is er op het vlak van vrouwenemancipatie veel veranderd binnen de sport, zeggen de vrouwen die er toen bij waren tegen Omrop Fryslân. Kaatster Janneke Pagels uit Bolsward liet zich in 1973 in de krant kritisch uit over kaatsbond KNKB. Al sinds 1956 was er een aparte vereniging voor vrouwen en meisjes die kaatsten, maar de mannen van de bond wilden geen aparte vrouwencategorie bij wedstrijden. Toen die er in 1974 eindelijk kwam, ging dat niet zonder slag of stoot.  \"De toenmalige voorzitter zei: 'Als jullie wat willen, dan moeten jullie het zelf doen. Wij als bond doen niets'\", zegt Pagels. \"Wij moesten zelf de prijzen maar kopen, want daar hadden de mannen van het bestuur geen verstand van, zeiden ze.\" Hennie Koldijk, Eef Dijkstra en Afke Siderius gingen dan maar samen naar de juwelier om verzilverde vaasjes te kopen als prijs. Uiteindelijk wonnen ze en mochten ze de vaasjes zelf weer in ontvangst nemen. \"Ik gebruik hem nog wel eens\", zegt Siderius. Koldijk: \"Ik ben zo vaak verhuisd dat hij een keer verdwenen is. Ik weet niet meer wanneer.\"  De vrouwen hadden soms het idee dat er de spot met ze werd gedreven tijdens gemengde wedstrijden, bijvoorbeeld door de prijzen die ze kregen. Zo won Pagels ooit een slacentrifuge. \"Ik had er nog nooit van gehoord, maar het is altijd nuttig in het huishouden\", zegt ze. Ook Siderius herinnert zich nog een bijzondere prijs: \"Een personenweegschaal!\" Als de jonge vrouwen geen oppas konden vinden, gingen de kinderen gewoon mee naar kaatswedstrijden. \"We konden dan wel wat op elkaars kinderen passen\", vertelt Siderius. Koldijk is er trots op dat ze op haar 38ste de eerste moeder was die samen met haar twee dochters (toen 16 en 17) meedeed aan een partij. \"Het ging niet om winnen, want wij hadden geen kans. Maar ik wilde de eerste moeder zijn.\"  De generatie daarna liep ook nog tegen problemen aan, zegt Siemke Andela uit Winsum: \"Ook wij moesten zelf alles regelen, zoals sponsoren zoeken.\" \"Want\", legt Houkje Zijlstra-Rodenhuis uit, \"in Easterlittens, waar ik vandaan kom, had je geen vrouwenkaatsen. De meisjes deden met de jongens mee.\" Toen Pagels moest stoppen met kaatsen vanwege een blessure, bleef ze zich inzetten voor het vrouwenkaatsen. Ze zat samen met Koldijk in de technische commissie voor vrouwen en later in het hoofdbestuur van de kaatsbond. Dat had effect: In 1989 was er een demonstratiewedstrijd van de vrouwen vóór de finale van de PC (de belangrijkste kaatswedstrijd van Nederland) in Franeker. Vandaag vindt in Jorwert het Nederlands Kampioenschap kaatsen voor vrouwen plaats. Met prijzen die de vrouwen níet zelf hebben hoeven regelen. "}, {"ID": 2521015, "url": "https://nos.nl/artikel/2521015-wetenschapper-stapt-40-000-keer-op-gifslang-voor-onderzoek-naar-beten", "title": "Wetenschapper stapt 40.000 keer op gifslang voor onderzoek naar beten", "date_time": "2024-05-19T09:17:01+0200", "text": "Een Braziliaanse bioloog is 40.000 keer op de giftige Jararaca-lanspuntslang gaan staan om het bijtgedrag van dit dier te onderzoeken. Hij droeg daarbij een speciaal gemaakte beschermende laars. De Jararaca-lanspuntslang is de meest voorkomende giftige slangensoort in het zuidoosten van Brazilië. Maar volgens onderzoeker João Miguel Alves-Nunes wordt er in Brazilië weinig onderzoek gedaan naar slangen. De meeste onderzoeken kijken daarnaast niet naar de factoren die ervoor zorgen dat de slangen bijten, zegt hij in vakblad Science. Voor zijn experimenten gebruikte hij 116 dieren. Nadat de proefslangen een kwartier gewend waren in de onderzoeksruimte, stapte de bioloog met zijn veiligheidslaars direct naast de slangen of zachtjes op hun kop, buik of staart. Tijdens het onderzoek stapte Alves-Nunes in totaal 40.480 keer op en naast de slangen. Bij geen van de beten van de slangen raakte hij gewond omdat de giftanden niet door zijn schoenen kwamen.  Uit het onderzoek blijkt dat hoe kleiner het dier is, hoe groter de kans is dat het zal bijten. \"Bovendien zijn de vrouwtjes agressiever en zullen ze vaker bijten, vooral als ze jong zijn en bij daglicht\", zegt Alves-Nunes. Uit het onderzoek blijkt ook dat de dieren agressiever zijn bij hogere temperaturen en dat de kans op een beet het grootst is als je op de kop van de slang gaat staan. De onderzoeker hoopt dat de resultaten zullen leiden tot een betere verspreiding van tegengif. Nu moeten mensen die gebeten zijn ver reizen omdat er geen tegengif voor handen is op de plek waar ze zijn aangevallen. Door de uitkomsten te combineren met andere onderzoeksresultaten moet het bovendien mogelijk zijn om de plaatsen te identificeren waar de dieren waarschijnlijk agressief zijn. \"Warmere plaatsen met een groter aandeel vrouwelijke slangen moeten bijvoorbeeld voorrang krijgen bij het verspreiden van tegengif\", vindt Alves-Nunes. "}, {"ID": 2521010, "url": "https://nos.nl/artikel/2521010-wekdienst-19-5-grand-prix-in-italie-joost-klein-treedt-weer-op", "title": "Wekdienst 19/5: Grand Prix in Italië • Joost Klein treedt weer op", "date_time": "2024-05-19T07:42:20+0200", "text": "Goedemorgen! In Italië wordt vandaag de Grand Prix van Emilia-Romagna verreden en in Enschede treedt Joost Klein voor het eerst sinds het Songfestival op. Eerst het weer: De dag begint zonnig, daarna vooral in het binnenland meer bewolking en mogelijk regen en onweer. Het wordt het 18 tot 22 graden.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    De Franse minister van Binnenlandse Zaken heeft een \"grote operatie\" aangekondigd in Nieuw-Caledonië, een overzees gebied van Frankrijk ten oosten van Australië. Het gaat om een operatie om de controle terug te krijgen over de hoofdweg op het eiland, tussen de hoofdstad en de luchthaven. Het is onrustig in Nieuw-Caledonië vanwege een plan om Fransen die er 10 jaar wonen ook stemrecht te geven. Nu geldt dat alleen voor iedereen die daar al ruim 25 jaar woont. De inheemse bevolking vreest dat die daardoor minder invloed krijgt.    Op zaterdag boodschappen doen bij je eigen boerderij. Zo'n 9000 mensen doen dat inmiddels. Samen bezitten particulieren nu 21 boerderijen verdeeld over heel Nederland en er zijn er nog 35 in ontwikkeling. Een van die Herenboerderijen staat in Breda.  Fijne dag!"}, {"ID": 2521003, "url": "https://nos.nl/artikel/2521003-met-iedere-versie-worden-ai-tools-beetje-menselijker-spelen-met-vuur", "title": "Met iedere versie worden AI-tools beetje menselijker: 'Spelen met vuur'", "date_time": "2024-05-19T07:06:24+0200", "text": "Een vrolijke vrouwenstem, die op zo'n beetje elke vraag bijna direct een antwoord paraat heeft én empathisch kan reageren op de vraagsteller. Dat was de manier waarop techbedrijf OpenAI de wereld deze week kennis liet maken met de nieuwste versie van zijn technologie. Wat begon als een op basis van kunstmatige intelligentie (AI) gerunde chatbot via een tekstvenster, verandert in rap tempo in een virtuele vriend of vriendin om mee te praten. Dat kan werken, maar deskundigen zien ook risico's. In de presentatie van OpenAI, die nog geen half uur duurde, werd de nieuwste versie van tekstgenerator ChatGPT getoond. Wat meteen opviel, was dat versie GPT-4o een stuk menselijker overkomt. Er zitten bijvoorbeeld geen ongemakkelijke stiltes meer tussen een vraag en antwoord, de AI-stem kan via intonatie een soort emotie laten doorklinken en het is ook mogelijk razendsnel iets te vertalen.  Een van de voorbeelden was dat ChatGPT werd gevraagd om een van de presentatoren - die voor de gelegenheid zogenaamd nerveus was voor de presentatie - te helpen te kalmeren. \"O, je doet nu een live presentatie\", zei de AI-stem. \"Dat is geweldig. Haal diep adem en bedenk: jij bent de expert.\" Daarnaast kan de technologie de wereld 'herkennen'. Zo werd de AI-tool verzocht om iets te bekijken wat was opgeschreven. \"Ah, ik zie het\", was te horen, \"ik hou van ChatGPT, dat is zo lief van je.\" Vanaf 1.31 is hieronder een demonstratie van de stem van GPT-4o te zien:  Het doet denken aan bijvoorbeeld sciencefictionfilm Her, uit 2013. Daarin krijgt de mannelijke hoofdrolspeler een relatie met een vrouwelijke AI-stem, die via een oordopje tegen hem praat. Het leidt tot zorgen bij universitair docent ethiek en technologie Olya Kudina (TU Delft). \"Aan de ene kant zie ik dat er veel technologische vooruitgang zit bij OpenAI. Maar als je ziet hoe de nadruk wordt gelegd op het menselijke aspect, dan is dat voor mij als spelen met vuur.\" Ze maakt zich al langer zorgen over het vervagen van de grens tussen mensen en AI. Want hoewel zo'n AI-stem echt overkomt, blijft het in de kern technologie zonder enige vorm van gevoel.  Het gebruik van een chatbot waarmee iemand een soort band krijgt, hoeft niet per se fout te zijn, zegt Marjolijn Antheunis, hoogleraar aan de Tilburg University. Ze doet samen met universitair docent Emmelyn Croes onderzoek naar de relatie tussen mensen en dit soort AI-systemen. \"Als je die chatbot kan gebruiken om een bepaalde eigenschap te oefenen of iets te verwerken, kan dat goed helpen\", zegt Croes. Ze benadrukt daar wel bij dat dit tijdelijk moet zijn en dat de persoon niet moet 'verdwijnen' uit het echte leven. Anders zouden mensen zich kunnen verliezen in hun band met de AI. Bedrijven zijn ondertussen bezig om hun AI almaar menselijker te maken, ziet Antheunis. \"Zij hebben als doel de interactie zo echt mogelijk te maken, want dan blijf jij langer met die machine praten. Maar daar zit, vind ik, een ethische grens. De chatbot zou continu transparant moeten zijn over dat het een machine is, en geen mens. En dat zien die bedrijven anders.\"  Praten tegen een chatbot is niet nieuw. Apple, Google en Amazon bieden dit soort technologieën al jaren aan. Olya Kudina ziet met bijvoorbeeld de nieuwste versie van ChatGPT wel een groot verschil: \"Die systemen konden niet meerdere zinnen tegelijkertijd aan. Daardoor kon je niet echt een normaal gesprek voeren. Dat gaat nu veranderen.\" Er lijken na deze week wel twee 'smaken' te ontstaan als het gaat om deze AI-tools. OpenAI legt sterk de focus op het laten horen van 'emotie'. Google, dat deze week ook een presentatie gaf over AI-ontwikkelingen, richtte zich daar niet op. \"We willen al lang een universele AI-assistent maken die echt kan helpen in het dagelijks leven\", zei Demis Hassabis, hoofd AI bij de techgigant. De demonstratie van Google:  Mogelijk wordt Apple het volgende grote techbedrijf dat zich mengt in de AI-strijd. Het bedrijf organiseert volgende maand zijn jaarlijkse ontwikkelaarsconferentie en Apple staat onder grote druk om zijn slimme assistent Siri op de schop te gooien; Apple heeft het imago op AI-vlak achter te lopen en het bedrijf kan zich dus geen blunder veroorloven op de conferentie. "}, {"ID": 2520999, "url": "https://nos.nl/artikel/2520999-frankrijk-zet-600-agenten-in-voor-grote-operatie-in-nieuw-caledonie", "title": "Frankrijk zet 600 agenten in voor 'grote operatie' in Nieuw-Caledonië", "date_time": "2024-05-19T05:41:57+0200", "text": "De Franse minister van Binnenlandse Zaken Darmanin heeft een \"grote operatie\" aangekondigd in het Franse overzeese gebiedsdeel Nieuw-Caledonië, waar het al dagen onrustig is. Meer dan 600 politieagenten worden ingezet om de volledige controle terug te krijgen over de 60 kilometer lange weg tussen hoofdstad Nouméa en de luchthaven. Onder de agenten zijn zo'n honderd leden van de Franse antiterreureenheid. \"Moed en standvastigheid aan onze gendarmes om de Republikeinse orde te herstellen\", zegt Darmanin op X. In het gebiedsdeel ten oosten van Australië braken rellen uit nadat wijzigingen van de regels rond de provinciale verkiezingen werden aangekondigd. De Franse Tweede Kamer stemde eerder deze week in met een plan om Fransen die minimaal tien jaar in Nieuw-Caledonië wonen ook stemrecht te geven. Tot nu toe mochten alleen mensen en hun kinderen stemmen die al voor 1998 op het eiland woonden. Tot grote woede van de inheemse Kanaken, die vrezen dat hun stem nu minder waard wordt. De Kanaken strijden al jaren voor onafhankelijkheid van Frankrijk. Na het besluit van de Franse Tweede Kamer braken er rellen uit, werd er geplunderd en brand gesticht.  Delen van hoofdstad Nouméa zijn tot no-gozone uitgeroepen en de burgemeester sprak van een \"belegering\" van de stad. De noodtoestand is uitgeroepen op de eilandengroep, er geldt op sommige plaatsen een avondklok en zeker 230 relschoppers zijn aangehouden. De Franse autoriteiten maakten gisteren melding van een zesde dode bij de onlusten die nu bijna een week aanhouden. Het slachtoffer kwam om het leven bij een vuurgevecht met ordetroepen op een van de vele geïmproviseerde barricades die de wegen op het eiland blokkeren. Twee anderen raakten ernstig gewond. Nieuw-Caledonië werd in 1853 Frans bezit. De Fransen annexeerden het eiland om meer invloed te kunnen uitoefenen op de regio. Het werd door de Fransen gebruikt als een strafkolonie. Eind 19e eeuw werden er zo'n 20.000 veroordeelden van Frankrijk naar Nieuw-Caledonië verscheept. Ook werden Kanaken gedwongen om in reservaten te wonen. Na de Tweede Wereldoorlog kregen Kanaken meer rechten. Eind jaren 60 ontstond een onafhankelijkheidsbeweging. In 2018 stemde een kleine meerderheid in een referendum tegen onafhankelijkheid van Frankrijk. "}, {"ID": 2520998, "url": "https://nos.nl/artikel/2520998-ierse-zakenman-en-oud-rugbyspeler-tony-o-reilly-88-overleden", "title": "Ierse zakenman en oud-rugbyspeler Tony O'Reilly (88) overleden", "date_time": "2024-05-19T03:07:46+0200", "text": "De Ierse zakenman en oud-rugbyspeler Tony O'Reilly is op 88-jarige leeftijd overleden. Hij werd bekend als speler van het Ierse rugbyteam en was na zijn sportieve carrière decennialang een van de belangrijkste Ierse zakenmensen. Zo was hij bestuursvoorzitter van onder meer het Heinz-concern. O'Reilly maakte zijn internationale debuut voor het Ierse rugbyteam in 1955 en speelde ook voor the British and Irish Lions, een team met de beste spelers uit Ierland, Engeland, Schotland en Wales. De Ierse rugbybond zegt op X dat \"een legende van het spel is heengegaan\".  Na zijn rugbycarrière groeide O'Reilly uit tot een van de rijkste zakenlieden ter wereld. Op 26-jarige leeftijd, toen hij nog rugby speelde, richtte hij Kerrygold-boter op, wat nog altijd een van de bekendste internationale Ierse merken is. Tien jaar later werd hij topman bij Heinz. Hij volgde in 1987 de zoon van de oprichter op en werd zo het eerste niet-familielid dat voorzitter werd. De omzet steeg gedurende de achttien jaar dat hij aan het roer stond van 900 miljoen naar 11 miljard dollar. Toen hij met pensioen ging in 1994 was hij de eerste miljardair van Ierland.  O'Reilly investeerde ook in diverse media, waaronder The Independent en andere krantentitels en radiostations over de hele wereld. Zijn mediaconglomeraat had echter zwaar te lijden onder de financiële crisis van 2008. Toen hij in 2009 de leiding aan zijn zoon overdroeg, waren de kranten nog maar een fractie waard van het bedrag waar O'Reilly ze voor had gekocht. Tegelijkertijd liepen de schulden op. Drie jaar later verloor de familie de leiding over het bedrijf. Zijn fortuin verdampte verder toen de fabrikant van luxe serviesgoed Waterford Wedgwood in 2009 op de fles ging. O'Reilly zag daardoor honderden miljoenen aan investeringen in rook opgaan. De Ierse premier Simon Harris noemt O'Reilly in een verklaring op X \"een grootheid op sportief gebied, in het zakenleven en de media, die in alle drie een blijvende erfenis achterlaat. Hij was een pionier en baande een pad dat veel andere internationale zakenmensen uit Ierland zouden volgen\". O'Reilly overleed in een ziekenhuis in zijn geboortestad Dublin na een kort ziekbed."}, {"ID": 2520996, "url": "https://nos.nl/artikel/2520996-zeven-drentse-amateurvoetballers-raken-gewond-bij-val-uit-open-bus", "title": "Zeven Drentse amateurvoetballers raken gewond bij val uit open bus ", "date_time": "2024-05-19T00:30:24+0200", "text": "In het Drentse Borger zijn zeven amateurvoetballers gewond geraakt bij een val uit een open bus. Vijf gewonden zijn per ambulance naar het ziekenhuis vervoerd voor een behandeling of controle, twee anderen zijn naar de huisartsenpost gebracht om te worden gehecht, meldt RTV Drenthe. Volgens een politiewoordvoerder raakte geen van allen levensgevaarlijk gewond. Het eerste elftal van SV Borger vierde het kampioenschap in de vierde klasse met een tour in een open bus. Meerdere ambulances kwamen ter plaatse. Ook werd een traumateam opgeroepen:  De bus werd bestuurd door de directeur van de club, Klaas Jan de Vries. Volgens De Vries brak in een bocht de reling van de bus af, waarop de spelers van de bus vielen. \"Het is vreselijk dat dit gebeurd is\", reageert hij bij de regionale omroep. \"Je rijdt heel langzaam door het dorp en in een klein bochtje is het blijkbaar misgegaan. We hoorden ineens dat er iemand van de bus was gevallen. Opeens begonnen allemaal mensen te rennen en bleek dat er meer spelers naar beneden waren gevallen.\" De politie doet onderzoek en heeft de bus meegenomen. \"Hoe de reling kon afbreken, weet ik niet. Mogelijk hebben de spelers erop gezeten of tegenaan gehangen\", zegt De Vries. Het geplande kampioensfeest in de kantine van de voetbalclub werd vanwege het ongeluk afgelast. Wel konden betrokkenen er met elkaar napraten.  De Gelderlander schrijft dat zaterdagavond ook in het Gelderse Duiven gewonden zijn gevallen bij een val tijdens een kampioensrit van een team van DVV. Enkele spelers vielen in een bocht van de vrachtwagen. Een van hen is per ambulance naar het ziekenhuis gebracht, een ander is op advies van het ambulancepersoneel zelf naar de huisartsenpost gegaan voor een extra controle. Volgens de voorzitter van de club valt het mee en hebben beiden lichte verwondingen."}, {"ID": 2520991, "url": "https://nos.nl/artikel/2520991-steeds-meer-burgers-worden-samen-eigenaar-van-een-boerderij", "title": "Steeds meer burgers worden samen eigenaar van een boerderij", "date_time": "2024-05-18T22:16:32+0200", "text": "In het weekend boodschappen doen bij je eigen boerderij. Zo'n 9000 mensen doen dat inmiddels. Samen bezitten particulieren nu 21 boerderijen verdeeld over heel Nederland en er zijn er nog 35 in ontwikkeling. Het concept heet Herenboeren, afgeleid van de vroegere grootgrondbezitters die vanuit hun luie stoel de boerderij aanstuurden. Een Herenboerderij is een coöperatie en kent zo'n 200 tot 270 eigenaren. Zij hebben één of twee boeren in dienst die een gemengd boerenbedrijf runnen. De boerderij voedt gemiddeld zo'n 500 monden. De meeste eigenaren zijn gezinnen. Het kost 2000 tot 2500 euro om mede-eigenaar te worden. Vers eten uit de buurt, dat vinden ze bij deze boerderij in Breda vooral belangrijk:  Het initiatief komt van Geert van der Veer, die tien jaar geleden de eerste Herenboerderij opzette in het Brabantse Boxtel. Doel van de Herenboerderij is gezond voedsel produceren voor een redelijke prijs met een fatsoenlijk inkomen voor de boer. Van der Veer zet zich niet af tegen de 'gewone boer', maar wil wel veranderingen in de landbouw. \"Ik denk dat je ons moet zien als inspiratiebron\", zegt Van der Veer. \"Als je ergens de schouders onder zet dan kun je ergens komen. En ik hoop ook echt dat andere boeren die inspiratie willen omarmen en ermee aan de slag gaan. Wij staan open om te vertellen wat we hebben geleerd in de afgelopen tien jaar,\" zegt Van der Veer.  Bij Herenboerderij Op 't Lies in Breda zijn ze er deze zaterdag vroeg bij. Tientallen mede-eigenaren helpen vrijwillig mee met het oogsten van onder meer paksoi. De sfeer is gemoedelijk en sommige mensen hebben hun kinderen meegenomen die hier hun eigen moestuin hebben. Sven Rommers is de boer die deze boerderij exploiteert in opdracht van de leden. Hij is in loondienst en hoeft zich geen zorgen te maken over regels en financiën. Zijn belangrijkste taak is \"om de eigenaren tevreden te houden\". Om 10.00 uur wordt de groente vers van het land verdeeld onder de leden van de coöperatie. De 250 eigenaren vertrekken met grote tassen verse producten weer naar huis. Naast groente en fruit zijn er eieren en soms is er ook vlees van de varkens, kippen of koeien.  De varkens leven Op 't Lies in een klein paradijs met water, modderpoelen en hier en daar een plek om te schuilen. De koeien hebben zoveel land dat het even duurt voor ze zijn gevonden. De kippen zijn verstopt in het hoge gras. Alle dieren zijn het hele jaar in de open lucht, maar het viel niet mee om daar toestemming voor te krijgen, vertellen de eigenaren. Alle regelgeving voor varkens bijvoorbeeld is gebaseerd op dieren die in stallen verblijven. Herenboeren streeft er naar om in 2030 te groeien naar 75 boerderijen. Om het tienjarig jubileum te vieren gooit de organisatie volgend weekend de deuren open voor geïnteresseerden."}, {"ID": 2520983, "url": "https://nos.nl/artikel/2520983-nrc-mogelijk-claims-tegen-plasterk-na-patent-in-de-verenigde-staten", "title": "NRC: mogelijk claims tegen Plasterk na patent in de Verenigde Staten", "date_time": "2024-05-18T21:28:29+0200", "text": "Een patent waarop Ronald Plasterk het alleenrecht heeft geclaimd, wordt naar verwachting binnenkort in de Verenigde Staten toegekend. Dan kunnen fouten die Plasterk bij de aanvraag voor het patent heeft gemaakt ook daar aan het licht komen. Dat zegt octrooispecialist Koos Rasser tegen NRC. Volgens hem kan het patent daarmee ongeldig en waardeloos worden, wat tot claims van benadeelden tegen Plasterk zou kunnen leiden. NRC schreef eerder dat microbioloog Plasterk na zijn ministerschap miljoenen heeft verdiend aan patenten voor een kankertherapie, terwijl een andere wetenschapper en het Amsterdam UMC er bekaaid vanaf kwamen. Het Amsterdam UMC onderzoekt de kwestie, in overleg met Plasterk, en wil, ook vandaag, niet op de resultaten daarvan vooruitlopen. \"Maar als er meer bekend is, zullen we dat melden\", laat het academisch ziekenhuis aan de NOS weten.  De kwestie ligt politiek gevoelig, omdat oud-informateur Plasterk genoemd wordt als kandidaat-premier van het nieuwe kabinet. Volgens Haagse bronnen wil PVV-leider Wilders hem graag op die post, maar heeft onder meer NSC vragen over de patentenkwestie. Naar verluidt hebben NSC-voorman Omtzigt en Plasterk gisteren een gesprek gehad. Niet bekend is wat daar uit is gekomen. Volgens NRC is de kern van het probleem dat Plasterk bij patentaanvragen ten onrechte claimde de enige uitvinder van bepaalde kankervaccins te zijn. Plasterk zegt dat hijzelf, de toenmalige directeur van het AMC (de voorganger van het UMC) en de andere onderzoeker zes jaar geleden hebben geoordeeld dat hij de uitvinder was op deze patentaanvraag.  NRC meldt vandaag ook dat hoogleraar medische oncologie Kees Punt gisteren een appje naar Plasterk heeft gestuurd, naar aanleiding van diens excuusbrief aan Omtzigt in De Telegraaf. Plasterk bood in de brievenrubriek zijn verontschuldigingen aan voor zijn uitlatingen in een Kamerdebat over het gebruik van zijn dienstauto door Omtzigt. Volgens NRC was Punt hoofd van de afdeling medische oncologie van het Amsterdam UMC (toen nog AMC) in de tijd dat ook Plasterk daaraan verbonden was. In de app aan Plasterk zou Punt suggesties voor een nieuwe excuusbrief hebben gedaan: \"Sorry voor mijn gebrek aan integriteit, ik had geen gegevens van collega-wetenschappers mogen gebruiken zonder hen hierin te betrekken.\" In een reactie zegt Plasterk tegen NRC dat wat in het appbericht staat onwaar is. NRC schrijft verder dat advocaat Henri Sarolea op persoonlijke titel aangifte heeft gedaan tegen Plasterk wegens valsheid in geschrifte. Volgens de advocaat kloppen de jaarrekeningen van het bedrijf waar Plasterk zijn patentaanvragen onderbracht op verschillende punten niet. Daarover zegt Plasterk dat als in een jaarrekening onverhoopt een onvolkomenheid is geslopen dat zonder intentie is gebeurd en dat het bedrijf zich laat ondersteunen door een accountantskantoor. PVV-voorman Wilders en de leiders van de andere coalitiepartijen VVD, NSC en BBB hebben vandaag niet gereageerd op het NRC-artikel. BBB-Kamerlid en medeonderhandelaar Henk Vermeer reageerde wel. \"Volgens mij is iemand onschuldig tot het tegendeel is bewezen. Of is dat afhankelijk van de situatie en/of politieke kleur?\", schreef hij op X. "}, {"ID": 2520975, "url": "https://nos.nl/artikel/2520975-niet-een-voetballer-uit-de-kast-op-coming-out-day-drempel-nu-nog-hoger", "title": "Niet één voetballer uit de kast op 'coming-out day': 'Drempel nu nog hoger'", "date_time": "2024-05-18T20:14:43+0200", "text": "De verwachtingen waren hooggespannen, maar toen het eenmaal zover was, overheerste de teleurstelling. Op 17 mei zou een groep Europese profvoetballers gelijktijdig uit de kast komen. Maar toen de dag uiteindelijk aanbrak, bleef het ijzingwekkend stil. En dus heerst er teleurstelling binnen de lhbti-gemeenschap zegt Thijs Smeenk, bestuurslid van de Nederlandse John Blankenstein Foundation, een stichting die opkomt voor acceptatie van homo's en lesbiennes in de Nederlandse topsport. Smeenk zegt dat hij al wel sceptisch was over het slagen van de actie, die was aangekondigd door de homoseksuele Duitse oud-voetballer Marcus Urban. \"Ik had gehoopt dat hij wist waar hij aan begon. Ik denk dat het beter was geweest als hij had gezegd dat hij een campagne ging opstarten, maar dat hij niet kon garanderen dat er daarmee voetballers uit de kast zouden komen. Hij had ongetwijfeld de beste bedoelingen, maar nu is het wel jammer.\"  In de podcastserie De Schaduwspits, waarin de vraag centraal staat waarom het zo moeilijk is om in de voetbalwereld uit de kast te komen, praatten NOS-collega's en lhbti'ers Winfried Baijens, Rivkah op het Veld en Jeroen Gortworst met Marcus Urban. De Duitser, die in 2007 als een van de eerste profvoetballers wereldwijd openlijk uitkwam voor zijn homoseksualiteit, vertelde daarin over homoseksualiteit in het voetbal. Beluister de aflevering hier. Urban is initiatiefnemer van Sports Free, een organisatie die naar eigen zeggen \"vecht voor queer atleten in professionele sport die nog altijd hun identiteit verborgen moeten houden\". Hij was initiatiefnemer van de collectieve coming-out en koos voor de datum van 17 mei, de internationale dag tegen homofobie en transfobie. Het moest een startschot zijn, waarna maandelijks op de 17de sporters zich gesteund zouden moeten voelen om veilig uit de kast te komen. De actie werd ook door meerdere prominente profclubs op het hoogste Duitse niveau gesteund.  Nu het niet heeft opgeleverd waarop werd gehoopt, kan het negatieve gevolgen hebben, denkt Smeenk. \"De stap om uit de kast te komen zou voor de mensen die het betreft groter kunnen zijn geworden. Zij zien ook hoe dit is gegaan. Duitse media riepen ook allemaal dat er iets groots stond te gebeuren. De drempel is nu voor sommigen wellicht omhoog gegaan.\" Het is volgens Smeenk daarom wel kwalijk dat Urban in het beginstadium na de aankondiging erg stellig was dat er voetballers uit de kast zouden komen. \"Iedereen wachtte op dit moment. Ik hoop daarom wel dat hij iets geleerd heeft van de manier van aanpak. Als je het op deze manier aankondigt, dan moet je wel zeker weten dat er wat gaat gebeuren.\" Een groep profvoetballers die tegelijk zegt homo te zijn was volgens Smeenk \"een ideaal scenario\" geweest. \"Het is beter en makkelijker dit als groep te doen. Dan wordt de aandacht verspreid in plaats van dat iemand het alleen moet dragen.\"  Toch ziet Smeenk de toekomst niet helemaal somber in. \"In Duitsland en Engeland worden goede vorderingen gemaakt op het gebied van acceptatie. Hoewel je zou kunnen zeggen dat de OneLove-aanvoerdersband in Nederland mislukt is.\" De band, die de KNVB in het leven riep als symbool voor verbinding en tegen racisme en discriminatie, moest worden gedragen door alle aanvoerders van de profclubs. Later besloot de voetbalbond dat de de captains van betaald voetbalclubs de band alleen nog dragen als de club of speler dat zelf wil. Bij de Duitse voetbalbond DFB is homo-acceptatie een belangrijk aandachtspunt. Ook bij het EK voetbal, dat op 14 juni in Duitsland van start gaat, wil DFB het thema op de voorgrond plaatsen. \"Dat moet een evenement worden zoals het WK in Qatar had moeten zijn: een evenement waar iedereen echt welkom is\", zei de bond eerder. Op dat WK protesteerde het Duitse elftal tegen het besluit van de FIFA om aanvoerders met de OneLove-band een gele kaart te geven.  \"De ontwikkelingen staan niet stil\", zegt Smeenk. \"Maar net als Urban ken ik ook veel voetballers die nu nog in de kast zitten. Ze lijden noodgedwongen een dubbelleven. De angst voor hoe er in de stadions en in de kleedkamer gereageerd wordt, houdt ze nog altijd tegen om voor hun seksualiteit uit te komen.\" "}, {"ID": 2520974, "url": "https://nos.nl/artikel/2520974-bewegingsvrijheid-afghaanse-vrouwen-steeds-verder-ingeperkt", "title": "Bewegingsvrijheid Afghaanse vrouwen steeds verder ingeperkt", "date_time": "2024-05-18T19:55:22+0200", "text": "Vrouwen in Afghanistan zullen voortaan publiekelijk gestenigd worden voor overspel. Deze aankondiging door de Taliban, in maart van dit jaar, was de zoveelste aanslag op vrouwenrechten in het land. Sinds de Taliban er in de zomer van 2021 de macht overnamen, volgde het een na het andere besluit waarmee de bewegingsvrijheid en de rechten van vrouwen zijn ingeperkt. Vooral jonge vrouwen in de grote steden, die opgroeiden na de val van het eerdere Talibanregime in 2001 en toegang hadden tot onderwijs en carrières, hebben hun dromen in duigen zien vallen. Om een beeld te krijgen van hoe het dagelijks leven er nu voor hen uit ziet, vroeg de NOS drie van hen hun dagelijks leven vast te leggen. De jonge vrouwen wilden heel graag meewerken, maar al gauw werd duidelijk hoe zwaar zij beperkt worden door regels, beveiligingscamera's en angst van zowel henzelf als hun familie. Anne* heeft gefilmd en Mashal* is onherkenbaar in beeld te zien. Zij vertelt wat ze allemaal niet meer kan, zoals naar de sportschool gaan of studeren op een campus. Dat doet ze nu online. Dingen die ze nog wel kan doen, zoals naar een boekwinkel of met vriendinnen afspreken in een restaurant, durfde ze niet duidelijk op camera vast te leggen, uit angst aandacht te trekken. Er gaan veel verhalen rond over vrouwen die gearresteerd worden voor bijvoorbeeld onfatsoenlijke kleding of socialemediagebruik. De 23-jarige Mashal laat ons zien hoe haar leven er uitziet na de machtsovername:  Uiteindelijk besloot Azada* niet mee te werken aan de video, omdat haar familie deelname te riskant vond. Azada is 19. Ze wil graag doorleren, maar wordt door de regels gedwongen om dat thuis te doen. \"Ik zit nu thuis vast, wat zeker een uitdaging is voor mij en meisjes zoals ik. Online studeren lukt ook niet altijd.\"  Van 1996 tot 2001 was er ook een Talibanregime in Afghanistan. Dat viel na de invasie van de VS, na de aanslagen van 11 september in 2001. Met militaire steun van de VS en andere NAVO-landen werd een democratische overheid neergezet en een leger getraind. Maar in de loop van twintig jaar wonnen de Taliban steeds meer terrein. Er vielen jaarlijks duizenden burgerslachtoffers in het geweld, niet in de minste plaats door luchtaanvallen door de VS. Toen de VS zich in 2021 definitief uit Afghanistan terugtrok, zakte het door de VS gesteunde regime als een kaartenhuis in elkaar en namen de Taliban opnieuw het bestuur van het land over. Volgens Azada hebben de Taliban op persoonlijk vlak veel schade toegebracht. Haar moeder groeide op tijdens het eerste Talibanregime. \"Zij kreeg, net als veel andere vrouwen, niet de kans om naar school te gaan, waardoor ze niet kon lezen of schrijven. Nu, zoveel jaren later, worden mijn zussen en ik met dezelfde situatie geconfronteerd.\"  Veel jonge vrouwen als Azada voelen zich depressief door alle opgelegde beperkingen. Dat zegt Husna Jalal, oprichtster van de ngo Young Afghan Women's Movement. Jalal is de dochter van voormalig minister van Vrouwenzaken Massouda Jalal. In 2021 ontvluchtte ze Afghanistan en kwam ze in Nederland terecht, waar ze deze maand afstudeert in internationale betrekkingen. \"Ik spreek met veel jonge vrouwen die nog in Afghanistan wonen. Velen voelen zich wanhopig. Sommigen worden gedwongen te trouwen.\"  Volgens Jalal is er internationaal steeds minder aandacht voor vrouwenrechten in Afghanistan. Ze pleit nu voor meer dialoog met de Taliban, iets waar ze voor haar vlucht nog tegen was. \"Toen was ik bang. Nu denk ik: dit zijn de machthebbers. Als we iets willen verbeteren, dan is dialoog met hen de enige manier.\" Een reden hiervoor is ook de steun die de Taliban in Afghanistan hebben. \"Het is niet zo dat alle Afghanen de Taliban haten. Veel mensen zijn blij, omdat de oorlog voorbij is. Op het platteland voelen mensen zich veiliger en vrijer om te reizen, vooral mannen.\"  Jalal is teleurgesteld in de mannen van Afghanistan. \"In het begin, toen er nog veel protesten waren op straat, viel me op dat er geen mannen naast de protesterende vrouwen stonden. Daardoor vraag ik me af of de mannen in Afghanistan het prima vinden wat er onder de Taliban gebeurt.\" Het gaat haar niet om 'westerse feministische ideeën', die volgens haar nooit zouden werken in Afghanistan. \"Het gaat om fundamentele rechten. Onderwijs is een fundamenteel recht, ook voor meisjes en vrouwen. Hoe kun je hen niet laten studeren, niet dokter laten worden? Hoe moet dat als er straks vrouwen een dokter nodig hebben?\" Over de angst van de vrouwen in Kabul om op straat te filmen zegt Jalal: \"Ik snap dat ze bang zijn. Maar als ze internationaal een platform krijgen, weet ik zeker dat ze zich zullen uitspreken. Ik zie ook weerbaarheid en hoop onder de Afghaanse vrouwen die ik spreek. Ze willen niet opgeven.\" En daar sluit Azada zich bij aan. \"De Taliban hebben onze scholen en universiteiten gesloten, maar ze kunnen onze geest of ons verlangen om te leren niet afsluiten. Ons doel blijft hetzelfde: kennis vergaren en een betere toekomst creëren voor de volgende generaties, ongeacht de obstakels waarmee we worden geconfronteerd.\" De echte namen van de drie vrouwen zijn bij de redactie bekend. "}, {"ID": 2520965, "url": "https://nos.nl/artikel/2520965-buurt-kijkt-nog-een-keertje-ijsselhallen-zwolle-worden-gedemonteerd", "title": "Buurt kijkt nog één keertje: IJsselhallen Zwolle worden gedemonteerd", "date_time": "2024-05-18T18:27:37+0200", "text": "Speciaal voor omwonenden was het vandaag nog één keertje open dag in de IJsselhallen in Zwolle. Zij konden met eigen ogen zien hoe ver de sloop is gevorderd en ook afscheid nemen. Want vanaf maandag gaat de betonschaar erin en worden de legendarische hallen gedemonteerd. Op de plek van de IJsselhallen komen woningen. \"Als jongen van 16 liep ik hier op de veemarkt. Het is mooi om hier nog een laatste keer te zijn\", vertelt een van de buurtbewoners bij regionale omroep Oost. Anderen halen herinneringen op aan massaal bezochte popconcerten van Golden Earring, Status Quo of de Belgische meidengroep K3. De geschiedenis van de IJsselhallen gaat niet eens zo ver terug. In 1972 werd de eerste IJsselhal gebouwd om de wekelijkse veemarkt onderdak te bieden. In 1985 kwam er een tweede hal bij en in 1990 volgden nog eens twee hallen. Het aantal evenementen nam daardoor flink toe. Naast popconcerten vonden er evenementen plaats zoals het jaarlijkse Nederlandse IJsbeelden Festival. Dat werd ook dit jaar nog in de hallen georganiseerd. Holiday On Ice werd er opgevoerd en bouwfanaten konden er Lego World bezoeken. De IJsselhallen trokken jaarlijks doorgaans 400.000 tot 500.000 bezoekers. In een deel van het complex zijn ook geregeld asielzoekers opgevangen. De GGD gebruikte de hallen als test- en vaccinatiecentrum tijdens de coronapandemie.  Betrokkenen zagen allang in dat sloop van de hallen onvermijdelijk was. De wekelijkse veemarkt moest in 2001 sluiten uit angst voor het overbrengen van veeziektes, meldt het Zwolse stadsmuseum Anno. Daarmee verdween niet alleen de grootste publiekstrekker, ook de buurt verkommerde. Cafeetjes en restaurants konden het hoofd niet boven water houden en sloten. Leegstaande gebouwen om de hallen heen werden met graffiti bespoten. In 2012 noemde de VPRO de IJsselhallen de lelijkste plek van Nederland.  Voor de gemeente Zwolle speelt bovendien mee dat de stad een grote woningbehoefte kent. Het terrein van de IJsselhallen is gezien de ligging uitermate geschikt voor woningbouw, met de snelweg A28 aan de ene kant en de oude binnenstad op een steenworp afstand aan de andere kant. De stad wil op het terrein ongeveer 750 woningen gaan bouwen. De monumentale Bogenhal blijft staan en wordt het 'hart' van de nieuwe woonbuurt. De oude hallen moeten in september weg zijn, waarna de woningbouw kan gaan beginnen.  Opvallend genoeg wordt er bij de sloop van de hallen geen sloopkogel gehanteerd. Met kranen worden de grote spanten van de IJsselhallen stuk voor stuk verwijderd en tijdelijk opgeslagen op het parkeerterrein. De materialen worden vervolgens zoveel mogelijk opnieuw gebruikt voor andere projecten in de regio, aldus de gemeente. Onduidelijk is wanneer Zwolle weer een grote evenementenlocatie heeft. In 2021 riep de stad projectontwikkelaars op om plannen te maken. Daar reageerden drie ontwikkelaars op. Het plan voor een futuristisch ogend gebouw, The Wave, leek de grootste kans te maken. Totdat de gemeente vorig najaar ging twijfelen aan de financiering van dat plan. Inmiddels is onduidelijk of The Wave nog een kans maakt.  "}, {"ID": 2520959, "url": "https://nos.nl/artikel/2520959-georgische-president-vetoot-russische-wet-parlement-kan-bezwaar-negeren", "title": "Georgische president vetoot 'Russische wet', parlement kan bezwaar negeren", "date_time": "2024-05-18T18:01:12+0200", "text": "De Georgische president Zoerabisjvili heeft de controversiële 'buitenlandse agenten'-wet gevetood. Dat heeft Zoerabisjvili bekendgemaakt in een toespraak. \"Deze wet is in zijn essentie en geest Russisch. Hij is in strijd met onze grondwet en alle Europese normen en vormt een obstakel op onze weg naar Europa\", zei de president, die op gespannen voet staat met de regering. Volgens de wet, die deze week door het parlement werd aangenomen, moeten organisaties die meer dan 20 procent van hun financiering uit het buitenland ontvangen zich registreren als 'buitenlands agent'. Ze komen daarmee onder verscherpt toezicht te staan. Tegenstanders van de wet noemen de wet daarom ook wel de 'Russische wet', vanwege de grote overeenkomsten met een Russische wet die in 2012 werd ingevoerd. Die wet wordt gebruikt om kritische media en organisaties de mond te snoeren. President Zoerabisjvili deelde op X dat ze de omstreden wet heeft gevetood:   Dat Zoerabisjvili haar veto heeft uitgesproken, komt niet als een verrassing. Vorig jaar zei de president al dat ze haar veto zou uitspreken als de wet zou worden aangenomen. De onafhankelijke president kwam aan de macht met gedoogsteun van regeringspartij Georgische Dromen. De afgelopen jaren is ze uitgegroeid tot fel criticus van de partij. De regeringspartij heeft een grote meerderheid in het parlement en kan het veto van Zoerabisjvili aan de kant schuiven. Het veto wordt dan ook vooral gezien als een symbolische actie van de president. Vorig jaar trok de regering het omstreden wetsvoorstel in, nadat tienduizenden Georgiërs de straat op waren gegaan om te protesteren tegen de wet. De partij hield toen al wel de mogelijkheid open om het wetsvoorstel opnieuw in te dienen. Dat deed de partij uiteindelijk dit voorjaar, wat opnieuw leidde tot grootschalige protesten. Oppositieleden en demonstranten raakten daarbij gewond door politiegeweld. De wet werd meerdere keren behandeld in het parlement en werd deze week officieel aangenomen. Een woedende menigte blokkeerde vervolgens de straten in de hoofdstad Tbilisi.  De Europese Unie heeft Georgië laten weten dat de wet een negatieve invloed heeft op de mogelijke toetreding van Georgië tot de EU. Georgië is sinds december vorig jaar kandidaat-lidstaat van de EU. Met deze wet brengt regeringspartij Georgische Dromen dat proces in gevaar, waarschuwt de EU. \"De keuze over hoe het nu verder moet ligt in Georgië\", zei EU-buitenlandchef Borrell deze week over de kwestie. \"We dringen er bij de Georgische autoriteiten op aan om de wet in te trekken.\" "}, {"ID": 2520956, "url": "https://nos.nl/artikel/2520956-fietser-56-overleden-na-mogelijk-opzettelijke-aanrijding-door-anwb-busje", "title": "Fietser (56) overleden na mogelijk opzettelijke aanrijding door ANWB-busje ", "date_time": "2024-05-18T17:41:31+0200", "text": "De 56-jarige fietser die donderdag in Eindhoven werd aangereden door een busje van de ANWB Wegenwacht is vandaag aan zijn verwondingen overleden. De 58-jarige automonteur van de pechhulp werd na de aanrijding opgepakt omdat de politie vermoedde dat hij met opzet op de fietser is ingereden. De aangehouden bestuurder zit nog vast, meldt de politie aan Omroep Brabant. De aanrijding vond afgelopen donderdag rond 17.30 uur plaats op de Van Minderhoutstraat in Eindhoven. De fietser raakte toen zwaargewond. De politie pakte de 58-jarige man vrijwel meteen op. De ANWB bevestigde even later dat de verdachte inderdaad een medewerker is. Na de aanrijding was de Van Minderhoutstraat donderdag urenlang afgesloten voor politieonderzoek. De recherche bekeek camerabeelden en sprak met getuigen. Het busje van de Wegenwacht en de fiets van het slachtoffer werden in beslag genomen voor verder onderzoek. Tot nu toe is onduidelijk welk motief de man kan hebben gehad om de fietser opzettelijk aan te rijden. "}, {"ID": 2520949, "url": "https://nos.nl/artikel/2520949-zes-mensen-gedood-bij-schietpartij-in-afghanistan-onder-wie-drie-spanjaarden", "title": "Zes mensen gedood bij schietpartij in Afghanistan, onder wie drie Spanjaarden", "date_time": "2024-05-18T16:52:08+0200", "text": "Bij een schietpartij op een markt in de Afghaanse stad Bamyan zijn gisteravond zes mensen omgekomen. Onder hen zijn drie Spanjaarden die op vakantie waren in het land. De andere drie slachtoffers komen uit Afghanistan. Volgens de minister van Binnenlandse Zaken gaat het om twee burgers en één Talibanstrijder. Bij de schietpartij vielen ook acht gewonden. Een oudere vrouw zou er slecht aan toe zijn. Het gaat om vier Afghanen en mensen uit Noorwegen, Australië, Litouwen en Spanje. Zeven verdachten zijn opgepakt, één van hen is volgens de minister gewond geraakt. De gewonden en de lichamen van de overledenen zijn inmiddels overgebracht naar hoofdstad Kabul. De schietpartij is nog door niemand opgeëist. Een woordvoerder van het Afghaanse ministerie van Binnenlandse Zaken zegt dat het incident serieus en uitgebreid wordt onderzocht \"en dat de daders zullen worden geïdentificeerd, gearresteerd en voor de rechter zullen worden gebracht\". De Spaanse premier Sánchez reageerde op X op de schietpartij. Hij schreef overrompeld te zijn door het nieuws.  Volgens de Spaanse minister van Buitenlandse Zaken worden de lichamen van de Spanjaarden vandaag nog naar Spanje overgebracht.  Het gaat om de dodelijkste aanslag sinds de Taliban de macht greep in 2021. Sinds dat jaar neemt het aantal toeristen ook weer toe. Vorig jaar bezochten ongeveer 5200 buitenlanders het land. Bamyan, waar de schietpartij plaatsvond, vormt een trekpleister vanwege de grote eeuwenoude uit steen gehakte Boeddhabeelden die de Taliban daar in 2001 opblies. Het Nederlandse ministerie van Buitenlandse Zaken raadt reizigers af naar Afghanistan te gaan, vanwege het risico op aanslagen. Ook lopen mensen uit westerse landen een groot risico op gevangenneming, gijzeling of mishandeling, aldus het ministerie. "}, {"ID": 2520943, "url": "https://nos.nl/artikel/2520943-waterpeil-in-zuid-limburg-verder-gezakt-gebied-weer-veilig-verklaard", "title": "Waterpeil in Zuid-Limburg verder gezakt, gebied weer veilig verklaard", "date_time": "2024-05-18T14:58:01+0200", "text": "Het waterpeil in Zuid-Limburg is verder gezakt, meldt de veiligheidsregio. De piek is voorbij en daarom schalen de hulpdiensten af. \"Het gebied is veilig verklaard en vrijgegeven\", staat in het nieuwste bericht. De campinggasten van de twee campings in de gemeente Gulpen-Wittem die eerder werden ontruimd mogen weer terug. Ook in Meerssen is de situatie veilig. Daar kregen mensen op campings het advies zich naar hoger gelegen gedeelten te verplaatsen. De A2/E25 Maastricht-Luik, die in beide richtingen was afgesloten vanwege wateroverlast, is weer open. Alleen is er geen treinverkeer tussen Maastricht Randwyck en Visé. Op dat traject worden stopbussen ingezet, meldt de veiligheidsregio. Reizigers krijgen het advies de informatie van de NS in de gaten te houden. De NS meldt dat er ten minste tot komende maandag 15.30 uur geen treinen op het traject zullen rijden. Vanochtend vroeg werden in Zuid-Limburg vanwege het hoge water twee campings geëvacueerd. De gasten werden rond 07.00 uur 's ochtends gewekt en verzocht te vertrekken. Omdat het water zich sneller verplaatste dan verwacht, werden ook de gasten van de twee campings in Meerssen verzocht te evacueren.  Het hoge water ontstond nadat in België vrijdag in korte tijd veel regen was gevallen. In de grensgemeente Voeren werd de situatie vannacht steeds nijpender. Door het vele water stonden de straten blank en liepen kelders onder. Mensen die niet op tijd hun huizen konden verlaten, werd dringend verzocht het in huis hogerop te zoeken. Inmiddels is ook het waterpeil in de Belgische gemeente Voeren weer gezakt en kunnen bewoner terugkeren naar hun huis. De rivier Berwijn trad er gisteravond buiten zijn oevers waarop de straten in het dorpje Moelingen blank kwamen te staan. In sommige huizen kwam het water tot borsthoogte, meldt omroep VRT. Er kan nu worden begonnen met opruimwerkzaamheden. Nog zo'n 500 mensen zitten nog zonder stroom.  Ook in Duitsland is er sprake van ernstige wateroverlast. In de deelstaat Saarland zorgde hevige regenval afgelopen nacht voor overstromingen, aardverschuivingen en naar verwachting grote schade. In de hoofdstad Saarbrücken kwam de ringweg onder water te staan en moesten mensen worden geëvacueerd. Sommigen werden met amfibievoertuigen en boten in veiligheid gebracht, meldt persbureau DPA. Vanochtend trok de Duitse weerdienst alle waarschuwingen voor zwaar weer in. In de overstromingsgebieden zijn de waterstanden sinds 01.00 uur niet meer gestegen, aldus een woordvoerder tegen DPA. De omvang van de schade zal pas de komende dagen duidelijk worden.  De Duitse bondskanselier Scholz bracht vandaag een bezoek aan Saarland om de situatie ter plekke te bekijken. Daar beloofde hij hulp aan de getroffenen. \"Helaas is dit niet de eerste keer dat we te maken krijgen met een grote natuurramp\", zei hij, refererend aan de overstromingen in het gebied van drie jaar geleden. \"We gaan kijken wat hier nu kunnen doen en wat er nodig is. Iedereen kan er op vertrouwen dat dit op de best mogelijke manier gebeurt.\" "}, {"ID": 2520938, "url": "https://nos.nl/artikel/2520938-texelaars-zetten-zelf-nachtbus-op-voor-late-stappers", "title": "Texelaars zetten zelf nachtbus op voor late stappers", "date_time": "2024-05-18T14:03:59+0200", "text": "Komende zomer kunnen stappers op Texel gebruikmaken van een gloednieuwe nachtbus. Het idee voor de bus komt van de Texelaars Arwin en Merlijn Touw en wordt ondersteund door de horecaondernemers in De Koog. \"Het 's nachts niet meer veilig kunnen thuiskomen na een avond stappen of cafébezoek is voor de jongeren op Texel een groot probleem\", zegt Arwin Touw bij NH. \"Veel ouders kunnen pas slapen wanneer zij de sleutel weer in de deur horen. Door de inzet van een pendelbus kunnen we de jongeren in het weekend veilig naar huis brengen.\" Op Texel is er in de nacht slechts een taxibedrijf actief, waarvoor bovendien gereserveerd moet worden. Gevolg is dat vele honderden jongeren na het uitgaan op de fiets of lopend langs veelal aardedonkere wegen naar huis moeten. Aan de keukentafel, in een gesprek tussen vader en zoon, ontstond het plan om het zelf te organiseren, zegt Merlijn Touw (20), die zelf regelmatig in De Koog uitgaat. Vader en zoon Touw plaatsen zichzelf zo in een lange traditie. Ook de veerboot naar het eiland is al sinds 1907 in handen van de Texelaars zelf, nog goed te zien aan de naam Texels Eigen Stoomboot Onderneming (TESO).  Arwin en Merlijn Touw pakten het serieus aan. Ze hadden gesprekken met horecaondernemers, taxiondernemers, de gemeente, nachtvervoerders elders in het land en met de Texelse jeugd. En, heel praktisch, om de bus ook zelf te kunnen rijden, haalde Merlijn Touw, zijn busrijbewijs. Officieel, zo hebben de twee nu besloten, rijdt de nachtbus vanaf 1 juli in de weekenden. Maar in het eerste weekeinde van juni wordt al proefgereden met een poule van chauffeurs tijdens de Ronde om Texel, de jaarlijkse zeilrace, en het muziekfestival WAVES dat gelijktijdig plaatsvindt. Een kaartje voor de bus kost vijf euro. Dat is onder de kostprijs, maar is mogelijk omdat de gemeente Texel een subsidie geeft van 40.000 euro en veel ondernemers het project sponsoren.  \"Het nachtvervoer vinden wij erg belangrijk\", zegt Arnold Kaercher namens de Koger horeca. Hij verwacht dat er meer bezoekers komen. \"Mensen kunnen nu niet naar De Koog komen, maar ook niet meer het dorp uit na een avondje stappen.\" Om te voorkomen dat de stappers de bus misbruiken of beschadigen, reist elke pendelrit een beveiliger mee. \"Het zijn de beveiligers die ook bij de cafés staan\", zegt Arwin Touw. \"Zij weten wat er speelt. We staan ook in verbinding met ze. Als er iemand is die zich vervelend gedraagt, weten we dat snel van elkaar. En als het toch gebeurt, wordt die persoon de bus uitgezet.\"  "}, {"ID": 2520929, "url": "https://nos.nl/artikel/2520929-verdachte-aanslag-fico-langer-vast-toestand-premier-nog-zorgwekkend", "title": "Verdachte aanslag Fico langer vast, toestand premier nog zorgwekkend", "date_time": "2024-05-18T13:11:32+0200", "text": "De verdachte van de aanslag op de Slowaakse premier Fico woensdag blijft langer vastzitten. Dat heeft de rechtbank waar de verdachte vandaag werd voorgeleid besloten.  De voorgeleiding is een noodzakelijke procedurele stap om de verdachte, een 71-jarige man, langer vast te kunnen houden. Volgens de rechter is dat nodig omdat er gevaar is dat de man vlucht of nieuwe misdaden begaat, schrijven lokale media. Het gerechtsgebouw in Pezinok, vlak bij de hoofdstad Bratislava, werd afgeschermd door zwaarbewapende politiemensen. De pers mocht niet naar binnen en moest buiten wachten voor een hek. De autoriteiten hebben verder geen informatie verstrekt over de verdachte. Ze zeiden alleen dat de man niet behoort tot een politieke groep, al had hij mogelijk wel een politiek motief. Hij zou het niet eens zijn met het beleid van Fico en met de ontslagen bij de Slowaakse publieke omroep. Media meldden eerder dat de man een wapenvergunning had. Hij heeft gewerkt als beveiliger in een winkelcentrum en staat ook bekend als amateurdichter. Gisteren is de politie even met de verdachte naar zijn woning gegaan om een computer en andere documenten op te halen.  Premier Fico ligt nog steeds in zorgwekkende toestand in het ziekenhuis. Gisteren is hij opnieuw geopereerd. Artsen zeggen dat het nog wel een paar dagen duurt voor duidelijk is hoe de gezondheidstoestand van Fico zich verder ontwikkelt. Na de aanslag zijn in Slowakije diverse politici en gezinsleden met de dood bedreigd. Een van hen is de liberale oppositieleider Simecka. Ook op sociale media is het aantal dreigtweets toegenomen. Premier Fico kwam in oktober vorig jaar opnieuw aan de macht, na een uitgesproken pro-Russische campagne. Eerder was hij al premier van het land tussen 2006 en 2010 en tussen 2012 en 2018. In 2014 keurde hij als premier EU-sancties tegen Rusland af. Hij trad in 2018 af in de nasleep van de moord op onderzoeksjournalist Ján Kuciak, die corruptie in verband had gebracht met de regering van Fico. "}, {"ID": 2520927, "url": "https://nos.nl/artikel/2520927-europapa-van-joost-klein-hoog-in-europese-hitlijsten", "title": "Europapa van Joost Klein hoog in Europese hitlijsten", "date_time": "2024-05-18T12:51:57+0200", "text": "Het Eurovisie Songfestival eindigde een week geleden voor Joost Klein in een domper, maar dat heeft allesbehalve een negatief effect op zijn populariteit. In 21 Europese landen staat Kleins Europapa namelijk in de lijst van de 50 meest afgespeelde liedjes op Spotify. Ook in andere hitlijsten en bij Apple Music doet de Nederlandse inzending voor het songfestival het goed. Klein heeft in Nederland, België en de drie Baltische staten (Estland, Letland en Litouwen) een nummer 1-hit te pakken op Spotify. In Oostenrijk en Finland staat Europapa op nummer 2. In Zweden, IJsland en Luxemburg staat het nummer in de top 5. Wereldwijd staat Kleins pan-Europese happy hardcore-hit op nummer 31 van de meest afgespeelde nummers van de week. Dat is een stuk hoger dan de winnaar van het Songfestival, The Code van de Zwitserse artiest Nemo, dat op nummer 44 staat. The Code staat overigens ook hoog in veel Europese lijsten. In Frankrijk, Hongarije, Italië, Portugal, Spanje en het Verenigd Koninkrijk ontbreekt Europapa in de hitlijsten van de populairste streamingdienst.  In totaal is Europapa inmiddels nu ruim 69 miljoen keer beluisterd op Spotify. Kleins grootste hit tot nu toe, Friesenjung, is met ruim 137 miljoen plays nog altijd zijn best beluisterde liedje. Op Youtube zijn de videoclip van Europapa en het optreden van Joost Klein in de tweede halve finale van het songfestival samen 42 miljoen keer bekeken. In de reacties op Youtube wordt het lied door meerdere mensen \"het meest Eurovisie lied ooit\" genoemd en veel mensen steken Klein een hart onder de riem na zijn diskwalificatie.  Klein werd gediskwalificeerd door songfestivalorganisator EBU, omdat hij na een optreden in Malmö een medewerker van het songfestival zou hebben bedreigd. Ruim een week na het incident is nog steeds niet duidelijk wat er nou precies gebeurde achter de schermen. Gisteren zei Joost Kleins advocaat tegen Zweedse media dat Klein volgens hem \"geen enkel strafbaar feit\" heeft gepleegd. Volgens zijn advocaat werd Klein tegen de afspraak in gefilmd na zijn optreden en heeft hij daar wat van gezegd en daarbij duwde hij de camera van de filmende vrouw weg. De directeur-generaal van de EBU zei vorig weekend dat de betrokken cameravrouw \"een ander verhaal\" over het incident zou hebben. Het besluit om Klein te diskwalificeren werd volgens de EBU unaniem genomen. Klein moet volgens zijn advocaat mogelijk begin juni voorkomen in het Zweedse Malmö.  "}, {"ID": 2520924, "url": "https://nos.nl/artikel/2520924-opnieuw-diefstal-koper-nu-langs-het-spoor-bij-groningen", "title": "Opnieuw diefstal koper, nu langs het spoor bij Groningen", "date_time": "2024-05-18T12:17:07+0200", "text": "Voor de tweede keer binnen een dag hebben koperdieven toegeslagen. Langs het spoor bij Glimmen, vlak bij Groningen, zijn afgelopen nacht in totaal zestien kabels gestolen van elk ongeveer vijf meter lengte. Door de koperdiefstal was er urenlang geen treinverkeer mogelijk tussen Groningen Europapark en Assen. \"Verbazingwekkend dat iemand zijn leven in de waagschaal legt voor wat koper\", zegt Mirjam de Witte, woordvoerder van spoorbeheerder ProRail, in een reactie op de diefstal tegen RTV Noord. Omdat de kabels worden gebruikt voor onder meer de bediening van seinen en wissels kon de NS vanochtend aanvankelijk geen treinen laten rijden. \"We hebben het treinverkeer eerst helemaal stilgelegd, omdat bijvoorbeeld overwegen niet meer sloten. Dat is levensgevaarlijk\", aldus De Witte. In de loop van de ochtend konden er wel weer treinen rijden. Vanaf 10.00 uur was het treinverkeer tussen Groningen Europapark en Assen weer normaal.  De diefstal in Glimmen volgt op de koperdiefstal gisteren in een transformatorhuisje in Schiedam. Als gevolg daarvan zaten enkele honderden huizen in de buurt een deel van de dag zonder stroom. \"Ze mogen van geluk spreken dat ze niet zijn geëlektrocuteerd\", zei een woordvoerder van netbeheerder Stedin gisteren over de dieven. Eind januari werd er ook al koper gestolen uit een transformatorhuisje, toen in Oude Pekela. Het roept de vraag op of er opnieuw koperdievenbendes actief zijn, zoals een paar jaar geleden. \"Het probleem is nooit helemaal weggeweest\", zegt een woordvoerder van de politie in Den Haag. \"Het is dus moeilijk om te spreken van een nieuwe trend. Het enige dat je kunt zeggen is dat er een directe relatie is tussen de diefstal en de prijs van koper. En die prijs is hoog op dit moment.\" Koper kost op dit moment 7,20 euro per kilo. Eind december was dat nog 6,50 euro, terwijl een veelgebruikt alternatief als aluminium ruim een euro per kilo kost.  Bij eerdere koperdiefstallen plaatste ProRail langs het spoor extra camera's. Maar diefstal voorkomen is lastig, zegt woordvoerder De Witte. \"Dit is gebeurd in landelijk gebied. We kunnen niet overal langs het spoor camera's ophangen, dat is niet te doen.\" Ook verplaatsen koperdieven geregeld hun werkterrein. Zo nam het aantal koperdiefstallen bij parken met zonnepanelen vorig jaar toe. \"Zodra het stelen van koper wat oplevert, wordt het gestolen\", aldus een woordvoerder van branchevereniging Holland Solar toen. "}, {"ID": 2520922, "url": "https://nos.nl/artikel/2520922-reacties-ambassadeplan-jeruzalem-van-omstreden-zet-tot-rechtzetten-vergissing", "title": "Reacties ambassadeplan Jeruzalem: van 'omstreden zet' tot 'rechtzetten vergissing'", "date_time": "2024-05-18T12:00:22+0200", "text": "Het is een kort zinnetje in het coalitieakkoord, maar er gaat een lange en controversiële geschiedenis aan vooraf: het voornemen om de Nederlandse ambassade in Israël naar Jeruzalem te verplaatsen. Er moet volgens de nieuwe coalitie worden onderzocht \"wanneer verplaatsing van de ambassade naar Jeruzalem op een daartoe geschikt moment kan plaatsvinden\". Nederland heeft, net als negentig andere landen, de eigen ambassade in Tel Aviv vanwege de betwiste status van Jeruzalem. Israël claimt Jeruzalem als hoofdstad, maar volgens de Verenigde Naties is Oost-Jeruzalem onderdeel van \"door Israël bezette gebieden\". Er zitten momenteel vijf buitenlandse ambassades in Jeruzalem. De Amerikaanse ambassade is daar in 2018 naartoe verplaatst door president Trump. Daarna volgden Guatemala, Honduras, Kosovo en Papoea-Nieuw-Guinea.  Een paar uur na het bekendmaken van het voornemen uit Den Haag kwam de eerste reactie in de Israëlische pers. The Times of Israel noemde het een voornemen \"zonder precedent in West-Europese coalitieakkoorden\". De nieuwssite beschreef Geert Wilders, die zich in de coalitieonderhandelingen sterk maakte voor de verhuizing van de ambassade, als een \"uitgesproken supporter van Israël\". De site haalde een citaat aan uit 2013, toen Wilders Jeruzalem in een toespraak \"de enige ware hoofdstad van Israël\" noemde. Maar in Nederland is er kritiek op de beoogde stap. \"Ik vind het niet verstandig\", zegt Ben Bot, oud-minister van Buitenlandse Zaken. \"In Nederland is er een grote meerderheid die Israël niet extra wil belonen met deze stap. Het is een signaal van vertrouwen in de omstreden regering van premier Netanyahu. Het is ook een omstreden zet, omdat het ingaat tegen resoluties van de Verenigde Naties.\" Bot verwijst naar resolutie 478 van de VN-Veiligheidsraad, uit 1980, die landen met diplomatieke missies in Jeruzalem opriep om ze daar weg te halen. Dat deed de Veiligheidsraad kort nadat de Israëlische Knesset de zogenoemde basiswet goedkeurde waarin Jeruzalem \"de eeuwige en ondeelbare hoofdstad van Israël\" werd genoemd.  Tot 1980 waren er al dertien buitenlandse ambassades gevestigd in Jeruzalem. Ook Nederland had er daar een, als enige Europese land. Alle andere ambassades waren van landen in Latijns-Amerika en de Cariben.  Maar nadat Israël aanspraak maakte op Jeruzalem via de basiswet, gaven alle dertien landen met een ambassade in Jeruzalem gehoor aan de VN-oproep om hun ambassade daar weg te halen. Nederland dus ook. Daarom ziet Ronny Naftaniel de intentie om de Nederlandse ambassade terug te verplaatsen naar Jeruzalem als \"het rechtzetten van een historische vergissing\". Naftaniel, oud-directeur van Centrum Informatie en Documentatie Israël (CIDI), zegt dat veel landen en dus ook Nederland vertrokken uit Jeruzalem vanwege druk uit de Arabische wereld. \"Arabische regeringen dreigden de diplomatieke betrekkingen te verbreken met landen met ambassades in Jeruzalem. Dus vertrokken die landen. Maar zulke stappen moet je niet onder druk zetten. Daarom is het voornemen van de nieuwe coalitie een geval van historische rechtvaardigheid\".  Lijnrecht daartegenover staat oud-diplomaat Nikolaos van Dam, die ambassadeur was in verschillende landen in het Midden-Oosten. Hij stelt dat het terugverplaatsen van de ambassade naar Jeruzalem neerkomt op een \"erkenning van de Israëlische annexatie van Oost-Jeruzalem en een ondermijning van het internationaal recht\". Volgens Van Dam bestaat er een tendens in Nederland, Israël en de Verenigde Staten om het internationaal recht \"aan hun laars te lappen\". Met als gevolg dat \"andere landen zeggen: dan doen wij dat ook\".  Er zijn ook pragmatische redenen om de ambassade niet te verplaatsen, zegt oud-CDA-minister Bot. \"Je isoleert je ermee. Nederland gaat in zijn eentje een stap zetten naar voorbeeld van Trump, terwijl alle Europese landen waar we samen mee optrekken in Tel Aviv blijven met hun ambassades. En je voegt je bij een rijtje landen die niet bepaald hoog in de pikorde zitten. Ik vind dit toch niet gewenst.\" Oud-CIDI-directeur Naftaniel ziet het probleem niet. \"De regering van Israël zit in Jeruzalem, de Knesset zit daar ook, dus voor de ambassade is het een doelgerichtere locatie\", zegt hij. \"Nee, Nederland isoleert zich niet, behalve ten opzichte van sommige Arabische landen. Die zullen niet blij zijn met de stap, maar als je voet bij stuk houdt, gaat dat over. Dit gaat om solidariteit met Israël en het respecteren van de eeuwenoude band tussen het Joodse volk en Jeruzalem.\" "}, {"ID": 2520920, "url": "https://nos.nl/artikel/2520920-weer-tientallen-doden-door-overstromingen-afghanistan", "title": "Weer tientallen doden door overstromingen Afghanistan", "date_time": "2024-05-18T11:26:49+0200", "text": "In Afghanistan zijn zeker 68 mensen omgekomen door overstromingen als gevolg van zware regenval. Het slechte weer trof de westelijke provincie Ghor. Duizenden woningen zijn beschadigd en landbouwgrond is door de water- en modderstromen verwoest, zeggen de regionale autoriteiten. Een week geleden werd de noordelijke provincie Baghlan getroffen door zware regenval. Meer dan driehonderd mensen kwamen om het leven en duizenden huizen werden verwoest. De VN maakt zich grote zorgen. Overlevenden in de getroffen provincies zijn vaak alles kwijt: hun huis is weg en op hun land kunnen ze voorlopig niets verbouwen. Vrachtwagens met hulpgoederen konden afgelopen week een groot deel van Baghlan niet in, omdat de wegen door water, modder en stenen zijn weggeslagen of onbegaanbaar zijn. Hetzelfde probleem speelt nu waarschijnlijk ook in Ghor.  De VN onderstreept dat Afghanistan kwetsbaar is voor natuurrampen. De organisatie legt daarbij een direct verband met klimaatverandering. Het land hoeft bovendien niet te rekenen op grootschalige hulp uit het buitenland. Drie jaar geleden kwamen de Taliban weer aan de macht. De terugkeer van de radicale islamitische beweging leidde tot een uittocht van internationale hulporganisaties. Veel landen zetten hun financiële steun aan Afghanistan stop. Onder de Taliban geldt Afghanistan weer als een pariastaat. Dat komt onder meer door de onderdrukking van vrouwen en meisjes. "}, {"ID": 2520917, "url": "https://nos.nl/artikel/2520917-zeven-personen-naar-ziekenhuis-na-ongeluk-maasland", "title": "Zeven personen naar ziekenhuis na ongeluk Maasland", "date_time": "2024-05-18T10:35:16+0200", "text": "Bij een ongeluk vanochtend op de Oude Veiling in Maasland zijn zeven mensen gewond geraakt. Over de aard van de verwoningen is niets bekendgemaakt. Alle gewonden zijn naar het ziekenhuis gebracht. Het ongeluk vond plaats rond 06.30 uur op een brug in het Zuid-Hollandse dorp. In totaal zijn vijf ambulances ingezet om de gewonden te vervoeren. Over de oorzaak van het ongeluk is nog niets bekend, meldt Omroep West.  "}, {"ID": 2520916, "url": "https://nos.nl/artikel/2520916-vier-personen-aangehouden-na-belagen-politie-den-haag", "title": "Vier personen aangehouden na belagen politie Den Haag", "date_time": "2024-05-18T10:31:24+0200", "text": "De politie in Den Haag heeft in de nacht van vrijdag op zaterdag vier mensen aangehouden, nadat zij de politie hadden belaagd. Twee arrestanten kregen een boete. De andere twee zitten nog vast voor belediging en mishandeling. Rond 02.45 uur kreeg de politie een melding van een reanimatie. Ook de traumahelikopter werd opgeroepen; die landde op het nabijgelegen Malieveld. Ter plaatse bleek het niet te gaan om reanimatie, maar om een onwel geworden persoon. Deze persoon werd naar het ziekenhuis vervoerd.  Bij een horecagelegenheid kwamen op dat moment groepen naar buiten die de confrontatie opzochten met elkaar. De politie probeerde de boel te sussen, waarna het geweld zich tegen de agenten keerde. \"Een collega werd daarbij mishandeld\", aldus de woordvoerder. Omdat de situatie dusdanig omsloeg, werden meerdere eenheden opgeroepen. Een woordvoerder van de politie laat weten dat het niet vaak gebeurt dat er zo'n grote oproep is tot assistentie. Met wapenstokken en honden kon de politie de groepen uit elkaar drijven. "}, {"ID": 2520909, "url": "https://nos.nl/artikel/2520909-onderzoekers-tot-zes-keer-zoveel-wolvenroedels-te-verwachten-in-nederland", "title": "Onderzoekers: tot zes keer zoveel wolvenroedels te verwachten in Nederland", "date_time": "2024-05-18T08:56:17+0200", "text": "Het leefgebied van de wolf breidt zich uit in Nederland en naar verwachting neemt het aantal wolvenroedels in de toekomst met een factor tweeënhalf tot zes toe ten opzichte van de huidige negen bekende wolvenroedels. Dat blijkt uit onderzoek van Wageningen University &amp; Research, in opdracht van het ministerie van Landbouw. Vooral het noorden en oosten van Nederland blijken aantrekkelijk voor de wolf, stellen de onderzoekers; ze rekenen in de toekomst op zo'n 23 tot 56 Nederlandse wolvenroedels. Als het dier niet te kieskeurig is in het landschap, kan het zich volgens de onderzoekers permanent vestigen in vrijwel het gehele noordoosten van Nederland, Flevoland, op de Utrechtse Heuvelrug en in grote delen van Noord-Brabant. Als de wolf kritischer is op zijn omgeving, blijft het leefgebied beperkter. De onderzoekers verwachten dat het roofdier zich dan mettertijd zal verspreiden over de Veluwe, het zuidoosten van Flevoland, het Drents-Friese Wold en in delen van Noord-Brabant. Onderstaande kaart laat zien welke gebieden volgens het onderzoek geschikt zijn voor wolven:   Op dit moment leven de negen wolvenroedels in Nederland op de Veluwe (zeven), Midden-Drenthe en in het grensgebied van Friesland, Drenthe en Overijssel. Een roedel telt volgens de onderzoekers gemiddeld vijf tot negen wolven. In 2015 is er voor het eerst weer een wolf in Nederland gesignaleerd en in 2018 vestigde een eerste wolf zich permanent op de Veluwe. Op welke termijn Nederland de 23 tot 56 roedels zal huisvesten is onduidelijk. \"Dat is echt koffiedik kijken\", zegt ecoloog Dennis Lammertsma van Wageningen University &amp; Research, die meeschreef aan het onderzoek. \"Dat hangt van allerlei factoren af. Hoeveel jongen krijgen ze? Eindigen ze op de snelweg, trekken ze naar België?\"  Voor hun onderzoek gebruikten de wetenschappers onder meer informatie over de typen landschap waar wolven met zenders in Duitsland in leven, zoals bos en heide. Die informatie stopten ze in een model, samen met informatie over het landschap in Nederland, de bevolkingsdichtheid en bijvoorbeeld de mate waarin mensen het landschap hebben aangepast. Precies voorspellen waar wolven zich vestigen, is onmogelijk. De wolf is volgens de onderzoekers \"een 'plastische soort', een opportunist die zich aanpast aan nieuwe omstandigheden\". Wolven hebben beboste gebieden nodig waarin ze nestplekken vinden. Jonge wolven die op zoek zijn naar een eigen leefgebied kunnen daarentegen overal opduiken, ook in steden.  De wetenschappers noemen het onwaarschijnlijk dat een roedel zich permanent in het westen van het land vestigt, omdat de invloed van de mens daar relatief groot is. Ook noemen ze vestiging in het zogenoemde open cultuurlandschap, zoals de Flevopolders, Friesland en Zeeland, minder waarschijnlijk. Helemaal uit te sluiten is het alleen niet. \"Deze kaart maakt vooral duidelijk dat we wolvenroedels ook kunnen verwachten buiten natuurgebieden zoals de Veluwe, het Drents-Friese Wold en de Utrechtse Heuvelrug\", zegt Glenn Lelieveld, coördinator van het wolvenmeldpunt van de Zoogdiervereniging. \"Deze resultaten komen in grote lijnen overeen met mijn onderzoek uit 2014, waarin ik zo'n 59 roedels voorspelde.\" Lelieveld vindt het onderzoek vooral belangrijk voor beleidsmakers. \"Hoe gaan zij mensen die wonen in de gebieden waar de wolf naartoe komt helpen om samen te leven met hun nieuwe buurman met grote tanden? Het contact tussen mensen en wolven moet zo minimaal mogelijk blijven, in ieders belang.\"  Ondertussen leidt de opmars van de wolf in toenemende mate tot problemen. Vorig jaar bijvoorbeeld werd een wolf in het Drentse Wapse doodgeschoten toen die in aanvaring kwam met een schapenboer. Ook nam het aantal aanvallen op landbouwhuisdieren door wolven in de afgelopen jaren toe. Het is aan de provincies om met het groeiende aantal wolven om te gaan, laat een woordvoerder van demissionair minister Van der Wal weten. De Europese Commissie onderzoekt of de beschermde status van de wolf aangepast kan worden en waarschijnlijk informeert Van der Wal de Tweede Kamer komende week over het standpunt dat zij in Europa wil innemen. Het Wageningse onderzoek is input voor een traject waarin wordt bepaald hoe het er met de wolf in Nederland voor staat; de zogeheten staat van instandhouding. "}, {"ID": 2520907, "url": "https://nos.nl/artikel/2520907-deel-campinggasten-mag-weer-terug-anderen-moeten-naar-hoger-gelegen-plek", "title": "Deel campinggasten mag weer terug, anderen moeten naar hoger gelegen plek", "date_time": "2024-05-18T08:32:04+0200", "text": "Nu het waterpeil in Limburg bij Etenaken weer zakt en het verderop in Meerssen minder hard stijgt dan verwacht, mogen de gasten van de twee campings die vanochtend vroeg in Etenaken werden geëvacueerd weer terug naar hun plek. Campinggasten van de twee campings in Meerssen wordt geadviseerd een hoger gelegen plek op het kampeerterrein te zoeken. Vanochtend vroeg werden in Zuid-Limburg vanwege het hoge water de eerste twee campings geëvacueerd. De gasten werden rond 07.00 uur 's ochtends gewekt en opgeroepen te vertrekken. Omdat het water zich sneller verplaatste dan verwacht, werden ook de gasten van de twee campings in Meerssen verzocht te evacueren. Volgens een van de geëvacueerde campinggasten was de evacuatie goed geregeld. Met bussen werden de kampeerders naar een nabijgelegen hotel gebracht. \"Het is goed georganiseerd allemaal. Het is wat het is\", zei de man vanochtend. \"Ik hoop dat we vanmiddag weer lekker op onze camping zitten met een wijntje erbij.\" Vooralsnog lijkt het erop dat de man vanmiddag weer op zijn campingplek kan gaan zitten.  Het hoge water ontstond nadat in België vrijdag in korte tijd veel regen was gevallen. In de grensgemeente Voeren werd de situatie vannacht steeds nijpender. Door het vele water stonden de straten blank en liepen kelders onder. Mensen die niet op tijd hun huizen konden verlaten, werd dringend verzocht het in huis hogerop te zoeken. De snelweg A2 is weer open nadat deze vannacht en vanochtend deels werd afgesloten vanwege de wateroverlast. Diep in de nacht was de weg bij de grens met België onbegaanbaar geworden vanwege het vele water. In het begin van de nacht konden auto's het water nog net ontwijken:  Op het spoor leidt het water nog wel tot problemen. Tussen Maastricht Randwyck en het Belgische Visé rijden er geen treinen, meldt de NS. Volgens het spoorwegbedrijf zal dit tot ongeveer zondagochtend 07.30 uur duren. Inmiddels is ook het waterpeil in de Belgische gemeente Voeren weer gezakt en kunnen bewoners weer terugkeren naar hun huis. Wel vraagt de gemeente bewoners voorzichtig te zijn omdat niet al het water nog weg is.  In de nacht van vrijdag op zaterdag noemde de burgemeester van Voeren de overstromingen \"erger dan in 2021\". Daarmee verwees hij naar de grote watersnood in Europa, toen vele landen te maken kregen met hevige overstromingen. In België kwamen toen tientallen mensen om het leven. De tijdelijke opvang die de Nederlandse gemeente Eijsden afgelopen nacht opende voor evacués uit België, heeft zijn deuren weer gesloten. Ook in de provincie Luik was de situatie \"zeer moeilijk\" en werd vannacht een rampenplan in werking gesteld. "}, {"ID": 2520903, "url": "https://nos.nl/artikel/2520903-vliegverkeer-munchen-vertraagd-door-klimaatactivisten", "title": "Vliegverkeer München vertraagd door klimaatactivisten", "date_time": "2024-05-18T08:09:57+0200", "text": "Klimaatactivisten hebben vanochtend vroeg korte tijd een taxibaan op de luchthaven van München bezet. De zes activisten hadden om 04.45 uur een gat in het hek geknipt en zich met een betonmengsel vastgemaakt aan het asfalt, zodat er geen vliegtuigen konden taxiën. De politie heeft de activisten losgemaakt en weggehaald. Het vliegverkeer, dat voor de veiligheid was stilgelegd, werd even voor 07.00 uur langzaam hervat. 61 vluchten werden geannuleerd. De klimaatactivisten maken deel uit van een groep die zich de 'Laatste Generatie' noemt. Vandaag is het extra druk op de luchthaven vanwege het begin van de pinkstervakantie. Dit weekend verwerkt luchthaven Franz Josef Strauß 350.000 passagiers.  'Laatste Generatie' heeft vaker actiegevoerd op Duitse luchthavens, onder meer in Berlijn, Hamburg en Düsseldorf. Anderhalf jaar geleden was München al eens het doelwit van een blokkadeactie. De klimaatactivisten schrijven de opwarming van de aarde voor een belangrijk deel toe aan het vliegverkeer. Ze spreken van een klimaatcatastrofe en noodtoestand en hekelen de belastingvoordelen die de luchtvaart heeft. Zo zitten er geen accijns op de vliegbrandstof kerosine. In totaal zijn in München acht activisten opgepakt: naast de zes die een taxibaan hadden bezet ook twee activisten die al bij het hek werden aangehouden. Ze worden verdacht van het in gevaar brengen van het vliegverkeer.  Politici reageren ontstemd, melden Duitse media. De Beierse minister van Binnenlandse Zaken Nancy Faeser spreekt van een criminele, contraproductieve actie die schadelijk is voor de luchtvaart en alleen maar onbegrip en woede oproept. Ze zegt verder dat de veiligheidsmaatregelen rond de luchthaven moeten worden onderzocht. De Duitse minister van Verkeer Volker Wissing pleit voor aanscherping van de wetgeving over luchtvaartveiligheid. Hij wil dat dit soort acties op vliegvelden voortaan worden aangemerkt als een misdrijf en niet langer als een overtreding. Hij pleit voor een maximale celstraf van twee jaar. "}, {"ID": 2520901, "url": "https://nos.nl/artikel/2520901-publieke-omroep-in-slowakije-onder-vuur-regering-wil-controle-hebben", "title": "Publieke omroep in Slowakije onder vuur: 'Regering wil controle hebben'", "date_time": "2024-05-18T07:45:35+0200", "text": "Het was de afgelopen jaren hét mikpunt van de Slowaakse premier Fico: de publieke omroep. De RTVS zou \"vijandig\" zijn en het land \"ondermijnen\". Na een fikse bezuiniging ligt er nu een wet voor waarmee de omroep wordt vervangen voor een nieuwe, regeringsgezinde omroep. En na de aanslag op Fico, door een tegenstander van zijn beleid, is de toon tegen de RTVS alleen maar verhard. Fico ligt na de aanslag op zijn leven op woensdag nog altijd op de intensive care. Hij is inmiddels bij bewustzijn, maar de directeur van het ziekenhuis waar hij ligt onderstreept dat zijn situatie ernstig is. Op de redactie van RTVS wordt al maanden rekening gehouden met de aangekondigde vervanging van zowel het bestuur als ook van kritische journalisten. \"Als de nieuwe wet ingaat en de leiding wordt vervangen, zijn we onze onafhankelijkheid kwijt\", zegt Peter Zatko, verslaggever bij de omroep. \"Tegen mij wordt dan gezegd: we willen niet dat je iets onderzoekt dat naar onze politici leidt.\" \"Ik ga mijn werk niet aanpassen\", zegt Matús Havlik, werkzaam op de buitenlandredactie. \"Ze zullen mij moeten ontslaan. Dat zal niemand tegenhouden.\" De sfeer op de redactie is gespannen, zegt zijn collega Vladimir Amrich. \"Er is veel onzekerheid, en tegelijkertijd kampen we met constante aanvallen tegen journalisten.\"  Directeur Lubos Machaj verwacht dat hij wordt ontslagen. \"Dat is bijna 100 procent zeker. Als de wet erdoor komt, wordt de hele organisatie afgebroken.\" De 70-jarige Machaj begon zijn carrière in de media in de jaren 70, zag het IJzeren Gordijn vallen en Slowakije democratisch worden. \"Ik wil niet dat Slowakije teruggaat naar de jaren 50. De jonge generatie mag dat niet meemaken.\" Onder leiding van cultuurminister Simkovicová, een ontslagen tv-presentatrice, wordt de RTVS vervangen door de nieuwe omroep STVR. Waar voorheen het parlement een directeur voor vijf jaar koos, wordt die nu gekozen door een nieuwe raad die is gevuld met Fico-gezinde leden. Ook komt er een 'ethische commissie'. \"Die kan ingrijpen in ons werk\", legt directeur Machaj uit. \"Dat is een grote inbreuk op ons werk en de persvrijheid.\"  Voor Lubos Blaha kunnen de veranderingen niet snel genoeg komen. Het parlementslid van de Smer-partij van Fico geldt als een van de grootste tegenstanders van de publieke omroep. Direct na de aanslag op Fico wees hij de oppositie en de pers als verantwoordelijken aan. \"Jullie hebben deze haat verspreid\", scandeerde hij. Op zijn kantoor, met aan de muur een portret van zijn voorbeeld Che Guevara, vertelt de uiterst linkse en pro-Russische nationalist wat er in zijn ogen niet deugt aan de RTVS. \"Je hoort alleen maar dezelfde opvattingen, dat Amerika goed is en Rusland slecht. Maar de helft van de bevolking heeft andere opvattingen\", zegt Blaha. \"Het lijkt op tv wel een totalitair regime met maar één waarheid.\"  RTVS-directeur Machaj spreekt met klem tegen dat zijn omroep te gekleurd zou zijn. \"Wij vertellen wat er gebeurt op basis van bevestigde informatie. En brengen geen speculaties of halve waarheden, dat is onze taak.\" Als voorbeeld haalt hij uit naar de initiatiefnemer van de nieuwe mediawet. Die stelde onlangs dat de bewering dat de aarde plat is óók ruimte moet krijgen in de media. \"Hij wil dus hoaxes op tv.\" Politicus Blaha ziet daar geen probleem in. \"Er zijn mensen die daarin geloven en die zouden op tv mogen komen. Bijvoorbeeld in een debat met wetenschappers.\" Dat zou volgens hem tot \"meer gebalanceerde\" media leiden. En daarvoor zullen mensen moeten worden ontslagen, verwacht hij. \"Maar dat is niet mijn zaak, dat is aan de nieuwe directie.\" Voor Lubos Machaj van RTVS is het duidelijk wat het doel van de regering is: controle krijgen over de uitzendingen. \"Dat blijkt wel uit de woorden die ze gebruiken.\"  Het ging de afgelopen jaren juist steeds beter met de persvrijheid in Slowakije. Na de moord op onderzoeksjournalist Ján Kuciak en zijn verloofde in 2018 zetten opeenvolgende regeringen alles op alles om journalisten beter te schermen. Vorig jaar nog eindigde Slowakije hoger op de persvrijheidsindex van Reporters without Borders dan landen als België, Duitsland en Frankrijk. Dat is veranderd na de recente herverkiezing van Robert Fico, die in 2018 juist aftrad in de nasleep van de moord op Kuciak. Fico voerde de afgelopen tijd harde, persoonlijke campagnes tegen journalisten die corruptie blootleggen. Naast RTVS worden ook twee grote dagbladen, een nieuwssite en tv-zender aangepakt: zij kregen te maken met een boycot door de voltallige regering. Dit jaar zakte Slowakije twaalf plekken op de persvrijheidindex. Op de redactie van RTVS proberen journalisten hun werk voort te zetten. Sommigen dragen een roze polsbandje, als stil protest. \"We hebben discussies gehad of we ons moeten uitspreken\", zegt tv-redacteur Amrich. \"Ik vind van wel. Als persvrijheid onder druk staat, moet je opstaan.\" Een enkeling geeft toe te overwegen alvast een andere baan te zoeken, maar de meesten willen trouw blijven aan hun huidige werk. \"Als we naar de hel gaan, dan doen we dat op een gouden paard. Zo noemen we dat hier\", zegt verslaggever Zatko strijdbaar. \"We zullen vechten voor onze onafhankelijkheid.\" "}, {"ID": 2520899, "url": "https://nos.nl/artikel/2520899-wekdienst-18-5-oekraiense-mobilisatiewet-in-werking-roparun-weer-van-start", "title": "Wekdienst 18/5: Oekraïense mobilisatiewet in werking • Roparun weer van start", "date_time": "2024-05-18T07:08:11+0200", "text": "Goedemorgen! In Oekraïne is vanaf vandaag een wet van kracht waarmee de regering meer militairen wil kunnen inzetten in de oorlog. En in Nederland en Frankrijk gaat de jaarlijkse Roparun weer van start. Eerst het weer: zon en wolken wisselen elkaar af. In de middag ontstaan in het binnenland enkele regen- en onweersbuien. Het wordt zo'n 18 tot 23 graden.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    Delen van België en het zuiden van Limburg kampen met zware wateroverlast. In Voeren staan straten blank en zijn kelders ondergelopen. De A2 tussen Eijsden en Wezel in België is ook een tijd afgesloten geweest. Volgens de Vlaamse omroep VRT is het gemeentelijk rampenplan afgekondigd en is er noodopvang voor mensen die niet naar huis kunnen.    Het was een nieuwsrijke week in Den Haag, met uiteindelijk de ontknoping van de formatie met een hoofdlijnenakkoord. In Rondje Binnenhof lopen Xander van der Wulp, Marleen de Rooy en Gerrie Eickhof demissionair premier Rutte tegen het lijf. En ze hebben een spontane ontmoeting met de informateurs.  Fijne dag!"}, {"ID": 2520896, "url": "https://nos.nl/artikel/2520896-festivals-worstelen-je-moet-jezelf-in-deze-markt-echt-onmisbaar-maken", "title": "Festivals worstelen: 'Je moet jezelf in deze markt echt onmisbaar maken'", "date_time": "2024-05-18T06:56:09+0200", "text": "Festivals en evenementen die vaak al jaren bestaan, hebben ondanks subsidies moeite om rond te komen. Organisatoren worstelen met prijsstijgingen, krapte op de arbeidsmarkt en een tekort aan materialen. Een van die festivals is de Nacht van de Kaap, dat al dertien jaar werd gehouden in Rotterdam. De kaartverkoop was al gestart. Toch gaat het festival dit jaar niet door. Het bedrijf achter de Kaap, JMR Event Makers, krijgt subsidie van de gemeente, maar leed \"zeker de laatste jaren\" zo'n 70.000 tot 80.000 euro verlies bij dit festival, aldus Jasper Scholte, een van de directeuren van het bedrijf.  Veel festivals zijn afhankelijk van sponsoring, winst van eerdere evenementen en subsidie uit het Cultuurfonds van de overheid. Door de uitzonderlijk hoge inflatie van de afgelopen twee jaar, zijn alle prijzen gestegen. De prijs van bijvoorbeeld Heinekenbier is wereldwijd met zo'n 7,5 procent gestegen. Volgens de brancheverenigingen Nederlandse Poppodia en Festivals (VNPF) en de Vereniging van Evenementen Makers (VVEM) leiden ook de krapte op de arbeidsmarkt en een tekort aan materialen tot hogere prijzen. Het inhuren van personeel is de afgelopen jaren zelfs dubbel zo duur geworden. Zo kost het inhuren van technici volgens festivalorganisaties nu 600 euro per dag, waar dat drie jaar geleden nog 300 euro was. De kosten voor een fotograaf zijn gestegen van 400 euro naar 1000 euro per dag. De subsidies stegen ondertussen veel minder hard; volgens de VVEM zijn die met zo'n 1,5 tot 2 procent gestegen in de afgelopen jaren. Ook het Indische Tong Tong Fair in Den Haag, waar jaarlijks 55.000 bezoekers een kaartje voor kochten, kondigde begin mei aan vanwege financiële problemen niet verder te gaan. Volgens Omroep West kreeg de organisatie jaarlijks zo'n 50.000 euro subsidie van de gemeente, maar dat was niet genoeg. Festivals die geen ticketprijs vragen, hebben het ook zwaar. Zo is de Rotterdam Pride geschrapt vanwege de kosten, gaat het Free Festival Almere voor de tweede keer op rij niet door en gaan veel organisaties over op een \"uitgekleed programma\", zoals de Visserijdagen in Harlingen.  Directeur Berend Schans van de brancheorganisatie Nederlandse Poppodia en Festivals (VNPF) ziet al langer dat festivals het zwaar hebben. Onlangs werd nog 1 miljoen euro uitgetrokken om de Bevrijdingsfestivals van een financiële injectie te voorzien. In Utrecht dreigde de editie van vorig jaar niet door te gaan vanwege financiële problemen, tot er op het laatste moment alsnog geldschieters werden gevonden. Of zo'n financiële injectie er vaker komt, is volgens Schans nog maar de vraag, omdat cultuursubsidies in het hoofdlijnenakkoord van de nieuwe coalitie op een laag pitje staan.  De toekomst lijkt dus onzeker voor de festivalbranche, maar brancheorganisaties verwachten niet dat er helemaal geen festivals meer overblijven. Volgens Willem Westermann van de VVEM verdwijnen er al jaren festivals, maar komen er ook nieuwe voor in de plaats. Ook blijft het publiek ondanks hogere ticketprijzen gewoon komen, zeker bij de grote festivals. Wel denken beide brancheverenigingen dat organisaties meer moeten doen om mensen naar hun festival te trekken om het financieel gezond te houden op lange termijn. \"Je moet jezelf in deze markt echt onmisbaar maken, door goed na te denken wat je aanbiedt. Het moet tegenwoordig echt een beleving zijn\", aldus directeur Schans van de VNPF. Jasper Scholte, van JMR Event Makers, speelt ook met die gedachte. Hij is druk in gesprek om De Nacht van de Kaap volgend jaar in een andere, uitgeklede vorm terug te laten komen. Daarbij zouden dan alleen de \"kroonjuwelen van de Kaap\" nog te zien zijn. Hoe dat eruit moet komen te zien en of de organisatie dan wel weer winst gaat maken, kan Scholte niet zeggen. "}, {"ID": 2520895, "url": "https://nos.nl/artikel/2520895-uitkomst-gesprek-omtzigt-en-oud-informateur-plasterk-onbekend", "title": "Uitkomst gesprek Omtzigt en oud-informateur Plasterk onbekend", "date_time": "2024-05-18T06:38:50+0200", "text": "Het is niet bekend hoe het gesprek tussen NSC-leider Omtzigt en voormalig informateur Plasterk gisteren is verlopen. Het gesprek tussen de twee was bedoeld om de onderlinge verhoudingen te verbeteren. Omtzigt en zijn partij hebben op verschillende vlakken twijfels over Plasterk als minister-president. Oud-informateur Plasterk maakte vrijdag via een ingezonden briefje in De Telegraaf excuses voor zijn uitspraken over zijn aan Omtzigt uitgeleende dienstauto. Over die publieke uitlatingen in de Tweede Kamer was Omtzigt niet te spreken. Bronnen melden aan de NOS dat er een gesprek is geweest. Details over dat gesprek zijn nog niet bekend. Plasterk was niet beschikbaar voor commentaar en ook bij NSC kwam er geen reactie op vragen over het verloop van de ontmoeting.  Naast de uitlatingen over de dienstauto speelt er rond Plasterk ook nog het onderzoek van het UMC Amsterdam naar aanleiding van een artikel van NRC. Dat artikel gaat over Plasterks tijd na zijn vertrek uit Den Haag in 2017, toen hij weer aan de slag was gegaan als biomedisch wetenschapper en een bedrijf startte. Volgens de krant verdiende Plasterk in die rol met zijn zakenpartners miljoenen aan medische patenten, terwijl een wetenschapper die ook had meegewerkt niets kreeg. UMC Amsterdam wil weten hoe dit zit. Dat onderzoek loopt nog. Deze kwestie weegt voor Omtzigt zo mogelijk nog zwaarder bij de keuze voor Plasterk als premier, dan de onderlinge irritaties.  Ondertussen verzetten ook jongerenafdelingen van twee beoogde coalitiepartijen zich tegen een keuze voor Plasterk. \"Wij zijn echt tegen\", zegt Mauk Bresser, voorzitter van de JOVD, de jongerentak van de VVD. \"Deze man gaat geen nee meer kunnen verkopen. Dat zie je al aan dat excuusbriefje over de kwestie met de dienstauto in de Telegraaf. Hij is niet degene die de partijen gaat verbinden.\" \"Plasterk is niet de juiste man. Als informateur ging het al niet van een leien dakje. Dat er nog een integriteitsonderzoek naar hem loopt, vinden wij heel cru\", zegt Eva Brandemann, voorzitter van Jong Sociaal Contract. "}, {"ID": 2520894, "url": "https://nos.nl/artikel/2520894-man-gearresteerd-die-gaskraan-van-woning-rotterdam-openzette", "title": "Man gearresteerd die gaskraan van woning Rotterdam openzette", "date_time": "2024-05-18T02:31:11+0200", "text": "In Rotterdam is een aantal woningen ontruimd geweest vanwege een dreigende situatie. Een man had de gaskraan van zijn woning in de Brederodestraat opengedraaid en schreeuwde uit zijn raam. Na ongeveer anderhalf uur heeft een arrestatieteam de man uit zijn woning gehaald, zegt een woordvoerder van de politie. Hij is gearresteerd. \"Gekeken wordt welke hulp de man nodig heeft\", zegt de politie op X. De bewoners kunnen weer terug naar huis. Bekijk hoe de man gearresteerd werd:  Tientallen mensen werden uit hun woning gehaald. De politie had een ruime afzetting in de omgeving gemaakt; een aantal straten was afgezet. Bewoners werden in een nabijgelegen sportcentrum opgevangen. De politie riep op om niet naar de plek te komen. Bij het op afstand houden van de omstanders vond een opstootje plaats waarbij een man gewond is geraakt. Hij werd nagekeken in een ambulance en hoefde niet naar het ziekenhuis. "}, {"ID": 2520893, "url": "https://nos.nl/artikel/2520893-grote-wateroverlast-in-belgie-a2-richting-noorden-deels-dicht", "title": "Grote wateroverlast in België, A2 richting noorden deels dicht", "date_time": "2024-05-18T02:18:04+0200", "text": "In België heeft hevige regenval tot veel wateroverlast geleid. De problemen zijn het grootst in de grensgemeente Voeren, in Belgisch-Limburg. Straten staan blank en kelders zijn ondergelopen. Bewoners die niet op tijd hun huizen konden verlaten, werden opgeroepen zich naar een hogere plek in het huis te begeven. Volgens de Vlaamse omroep VRT is het gemeentelijk rampenplan afgekondigd en is er noodopvang voor mensen die niet naar huis kunnen. Ook de Nederlandse gemeente Eijsden heeft haar deuren geopend voor de noodopvang. De rivier de Veurs, een zijtak van de Voer, zou buiten zijn oevers zijn getreden.  Vooralsnog leidt de wateroverlast niet tot grote problemen in Zuid-Limburg. De snelweg A2 bij de grens met België is door de wateroverlast richting het noorden deels afgesloten. Veiligheidsregio Zuid-Limburg verwacht geen verdere stijging van het waterpeil.  Ook rijden er geen treinen tussen Maastricht Randwyck en het Belgische Visé, meldt de NS. Volgens het spoorwegbedrijf zal dit tot ongeveer zondagochtend 07.30 uur duren.  \"Dit is erger dan in 2021\", zegt burgemeester Joris Gaens van het Belgische Voeren. Hij verwijst daarmee naar de grote watersnood in Europa, toen vele landen te maken kregen met hevige overstromingen. In België kwamen toen tientallen mensen om het leven. \"In heel korte tijd is er zeer veel water gevallen, waardoor het water van de velden kwam gestroomd en zo de Voer vulde\", zegt hij. De brandweer heeft containers met zandzakken naar getroffen bewoners gebracht. In de gemeenten Dalhem en Trooz is de situatie \"zeer moeilijk\", zegt de gouverneur van de provincie Luik. Op tal van plaatsen zijn de straten ondergelopen.  Noodweer leidt ook in het noordoosten van Frankrijk en in de Duitse deelstaat Saarland tot overstromingen. Voor een aantal departementen in het noordoosten van Frankrijk is door de meteorologische dienst code oranje afgegeven. Op beelden bij Franse media is te zien hoe straten onder water staan. De snelweg A4 van Straatsburg naar Parijs is in Moselle voor een deel dicht. In de regio heeft de brandweer meer dan 2000 meldingen gekregen. De hoeveelheden regen kunnen leiden tot nieuwe neerslagrecords, aldus weerdienst Météo France. Bekijk beelden van de wateroverlast in Frankrijk en Duitsland van vrijdag:  "}, {"ID": 2520887, "url": "https://nos.nl/artikel/2520887-beelden-opgedoken-van-sean-diddy-combs-die-voormalige-vriendin-mishandelt", "title": "Beelden opgedoken van Sean 'Diddy' Combs die voormalige vriendin mishandelt", "date_time": "2024-05-17T22:41:22+0200", "text": "De Amerikaanse nieuwszender CNN heeft beelden verkregen waarop te zien is hoe rapper en muziekbaas Sean 'Diddy' Combs zijn toenmalige vriendin Cassie Ventura mishandelt. De beelden van een bewakingscamera uit 2016 komen overeen met de beschuldigingen uit een inmiddels afgehandelde rechtszaak die Ventura in november had aangespannen. Volgens Ventura vond het gewelddadige incident plaats in een hotel in Los Angeles. CNN zegt de locatie op basis van foto's van het interieur van het inmiddels gesloten hotel te hebben geverifieerd. In de video is te zien hoe zangeres Ventura een hotelkamer verlaat. Combs rent met een handdoek om zijn middel achter haar aan en pakt haar bij haar nek en gooit haar op de grond. Dan schopt hij haar. De bewakingsbeelden van de mishandeling:  Als Ventura roerloos op de grond ligt, krijgt ze nog een schop van Diddy. Vervolgens sleept hij haar aan haar trui over de grond en loopt weg. Dan is te zien hoe Ventura spullen opraapt en een hoteltelefoon pakt. Daarop komt Combs weer teruggelopen en lijkt hij haar te duwen. Hij gaat vervolgens op een stoel zitten en pakt iets van een tafeltje naast hem en gooit het met kracht richting Ventura. De zangeres, die tussen 2007 en 2018 een relatie had met Combs, heeft in een federale rechtszaak een schikking getroffen met haar ex. Haar advocaat zegt tegen de nieuwszender dat de video \"het verontrustende en roofzuchtige gedrag van Combs\" alleen maar verder bevestigt. Het is onbekend hoe CNN aan de beelden is gekomen. \"Woorden kunnen niet de moed en vastberadenheid uitdrukken die mevrouw Ventura heeft getoond door naar voren te treden om dit aan het licht te brengen\", aldus de advocaat. CNN heeft ook vertegenwoordigers van Combs en InterContinental Hotels om commentaar gevraagd. De muziekproducer heeft de aantijgingen van Ventura eerder ontkend.  Ventura stond onder contract bij het platenlabel van Combs. In de rechtszaak zei ze dat Combs zijn macht en invloed op haar uitoefende tijdens hun professionele en privérelatie. Ze was 19 en Combs 37 toen ze elkaar ontmoetten. Hun zakelijke relatie duurde tot 2019. Er werd in de aanklacht gedetailleerd uit de doeken gedaan hoe Combs fysiek gewelddadig was tegen Ventura en haar dwong om gedurende die tijd verschillende seksuele handelingen met andere mannen te verrichten. Deze zaak staat niet op zich. Sinds november lopen er vijf andere civiele rechtszaken tegen Diddy waarin hij wordt beschuldigd van seksueel wangedrag en andere illegale activiteiten. Hij heeft de beschuldigingen ontkend. In april hebben autoriteiten huizen van Combs in Californië en Florida doorzocht als onderdeel van een federaal onderzoek door een team dat zich bezighoudt met mensenhandel. Het onderzoek volgt op beschuldigingen van seksueel geweld die naar voren zijn gebracht in de civiele rechtszaken. Via zijn advocaat beet Combs van zich af. \"Deze ongekende hinderlaag (...) is niets meer dan een heksenjacht gebaseerd op ongegronde beschuldigingen in civiele rechtszaken\", zei hij. \"Meneer Combs is onschuldig en zal elke dag blijven vechten om zijn naam te zuiveren.\" "}, {"ID": 2520885, "url": "https://nos.nl/artikel/2520885-aanvaller-van-de-man-van-democraat-nancy-pelosi-krijgt-30-jaar-celstraf", "title": "Aanvaller van de man van Democraat Nancy Pelosi krijgt 30 jaar celstraf", "date_time": "2024-05-17T22:12:44+0200", "text": "De man die twee jaar geleden de partner van de Amerikaanse politica Nancy Pelosi aanviel met een hamer heeft een gevangenisstraf van 30 jaar gekregen. David DePape brak in oktober 2022 in bij het huis van Paul en Nancy Pelosi in San Francisco. Hij was op zoek naar Pelosi, die op dat moment namens de Democraten de voorzitter was van het Huis van Afgevaardigden was. Hij zou daarbij \"waar is Nancy, waar is Nancy?\" hebben geroepen. Naar eigen zeggen wilde hij haar vragen stellen over de Russische beïnvloeding van de Amerikaanse presidentsverkiezingen van 2016 en \"haar knieschijven breken\" als zij in zijn ogen zou liegen.  Nancy Pelosi was op dat moment niet thuis, maar haar man Paul wel. De toen 82-jarige echtgenoot werd door DePape met een hamer geslagen en hield er een schedelbasisfractuur aan over en verwondingen aan een arm en hand. DePape (44) is een Canadees die ruim twintig jaar geleden naar de VS verhuisde. Tijdens de rechtszaak zei hij dat hij gelooft dat media herhaaldelijk verhalen verspreiden over oud-president Donald Trump die niet waar zijn. In tirades op zijn blog die hij voor zijn arrestatie schreef, herhaalde hij extreemrechtse complottheorieën van de groepering QAnon. Die beweert bijvoorbeeld dat de Amerikaanse regering wordt gerund door een groep duivelaanbiddende pedofielen. DePape had een lijst met doelwitten waar naast Nancy Pelosi onder anderen Hunter Biden (de zoon van president Joe Biden) en acteur Tom Hanks op stonden. Tijdens de rechtszaak zei DePape dat hij spijt had van zijn aanval op de man van Pelosi. \"Ik reageerde omdat mijn plan in het water was gevallen.\"  Vorig jaar november werd hij door een jury al schuldig bevonden aan poging tot ontvoering van Nancy Pelosi en mishandeling van een direct familielid van haar, maar een rechter moest de straf nog vaststellen. DePape staat op een later moment ook nog terecht vanwege het aanvallen van een persoon met een dodelijk wapen, het mishandelen van een oudere persoon en inbraak. Die rechtszaak begint waarschijnlijk volgende week. "}, {"ID": 2520883, "url": "https://nos.nl/artikel/2520883-van-kruitvat-naar-kruitvat-marineschip-tromp-op-weg-naar-zuid-chinese-zee", "title": "Van kruitvat naar kruitvat: marineschip Tromp op weg naar Zuid-Chinese Zee", "date_time": "2024-05-17T21:51:58+0200", "text": "De trossen zijn los. Sleepboten trekken de Tromp los van de kade in de militaire haven van Singapore. Van het ene kruitvat naar het andere: na de Rode Zee zet de bemanning van het marinefregat koers naar de Zuid-Chinese Zee. Een doorvaart door de Straat van Taiwan wordt niet bij voorbaat uitgesloten. \"Daar waar het internationaal recht zegt dat er vrije doorvaart mogelijk is, kan het zijn dat de Tromp daar gaat varen.\" De ruim 200-koppige bemanning van commandant Yvonne van Beusekom heeft in Singapore even op adem kunnen komen na de inzet in de Rode Zee. \"De scheepvaart wordt daar bedreigd\", zegt ze, refererend aan de drones en raketten van de Houthi's. \"We hebben er geopereerd met de hoogste dreiging. Dat betekent dat we op elk moment gereed waren om eventuele dreiging weg te nemen en de scheepvaart te beschermen.\" Kaarten aan de wand laten zien waar het schip vandaan komt, met een ingetekende stippellijn die Den Helder, via de Rode Zee, met Zuidoost-Azië verbindt. Vaak laat de Nederlandse marine zich niet meer zien in dit deel van de wereld. De Tromp was er voor het laatst in 2007.  Den Haag heeft de ambitie elke twee jaar een schip naar 'de Oost' te sturen. En dus is, na de Evertsen in 2021, nu ook de Tromp terug. \"De marine vertegenwoordigt de handelsbelangen van ons land\", vertelt ze. \"Dit is een belangrijk gebied voor Nederland, omdat die handel daar plaatsvindt. Daarom zullen we ook door de Zuid-Chinese Zee varen.\" De Spratly's, de Paracel-eilanden: de lijst met betwiste gebieden is lang. \"Niet alle eilanden zijn voor Nederland betwist\", zegt Van Beusekom daarover. \"We kijken naar het internationaal recht. Waar mogen we wel en niet varen? Wij zullen dat proberen op een normale manier gewoon doorgang te vinden naar daar waar we naartoe willen. Dat doen we in de Noordzee, de Oostzee en dus ook in de Zuid-Chinese Zee.\"  \"Een grote uitdaging voor China\", noemt Wu Shicun van het Huayang Research Center for Maritime Cooperation doorvaarten als deze. \"Niet alleen omdat er geen wet is waar alle partijen zich aan willen houden, ook vanwege de geopolitieke aard ervan.\" Wetten zijn er wel. In 2016 nog toetste het Arbitragehof in Den Haag dat China geen aanspraak kan maken op grote delen van de Zuid-Chinese Zee. \"Voor China is het onmogelijk deze uitspraak te respecteren omdat het de Chinese soevereiniteit volledig ontkent\", zegt Wu. In Japan zal de Tromp in elk geval een warm welkom genieten. \"Zowel voor Japan, als voor landen in Europa geldt dat hun economie en levensstandaard afhangt van transport over zee\", zegt oud-minister van Defensie van het land Itsunori Onodera desgevraagd. \"De havenbezoeken van Europese marineschepen aan Japan zijn belangrijk. Dat NAVO-landen sterke interesse tonen in de regio geeft een sterk signaal af in de regio waar het gaat om afschrikking,\" aldus de voormalig defensie-chef. Afschrikking richting China, lijkt hij te willen zeggen. Termen die ook vanuit Taiwan klinken. \"Europese landen, ook Nederland, moeten zich realiseren dat hun economische en technologische belangen direct verweven zijn met een potentieel conflict in de Straat van Taiwan\", stelde Roy Chun Lee eerder in gesprek met Nieuwsuur.  Bij de Evertsen werd een doorvaart door de Straat van Taiwan vooraf goeddeels uitgesloten, ook om China niet onnodig te provoceren. Tijden zijn veranderd, zo lijkt het. \"Dat kan een mogelijkheid zijn\", zegt Van Beusekom. \"We zijn nog bezig met de planning, het is nog niet bekend waar we exact gaan varen.\" Dat zal ook afhangen van de spanningen in de Straat. Maandag vindt in Taipei de inauguratie plaats van de nieuwe Taiwanese president William Lai Tsing-te, de derde presidentstermijn op rij voor de China-kritische DPP . In aanloop daarnaartoe spotte Taiwan in de afgelopen dagen wederom vele tientallen Chinese gevechtsvliegtuigen in en rond de Straat van Taiwan. Oorlogsschepen van het Volksbevrijdingsleger varen in de wateren rond het eiland. \"We kijken natuurlijk wat er om ons heen daar gebeurt: wat vaart daar, wat vliegt daar, wat zit er eventueel onder water?\", zegt van Beusekom. \"We zijn op de hoogte van alles wat China onderneemt. Er is geen directe dreiging voor de Tromp.\" "}, {"ID": 2520878, "url": "https://nos.nl/artikel/2520878-schilderij-van-gogh-geveild-in-new-york-voor-ruim-30-miljoen-euro", "title": "Schilderij Van Gogh geveild in New York voor ruim 30 miljoen euro", "date_time": "2024-05-17T20:33:42+0200", "text": "Een schilderij van Vincent van Gogh is op een veiling in New York verkocht voor omgerekend 30,5 miljoen euro. Het gaat om Coin de jardin avec papillons, wat 'tuinhoek met vlinders' betekent, en is vermoedelijk geschilderd in de lente van 1887. Op het schilderij zijn vlinders te zien die boven een bloembed vliegen in een openbare tuin in Asnières, ten noorden van Parijs, aan de Seine. Van Gogh was in 1886 naar Parijs gekomen en ging een jaar later regelmatig de stad uit om te schilderen. Het dichtbij gelegen Asnières was voor hem een geliefde bestemming, net als voor dagjesmensen en andere kunstenaars als Claude Monet. Van Gogh wandelde dagelijks vanuit Parijs de 5 kilometer naar het dorp, waar hij tientallen schilderijen zou maken. Vooraf was het werk geschat op een bedrag tussen ongeveer 25 en 32 miljoen euro. Op een veiling in 2018 werd het niet verkocht toen de minimale prijs van 27,5 miljoen euro te hoog bleek.  Het werk van Van Gogh was overigens niet het topstuk op de veiling gisteravond. Dat was Flowers van Andy Warhol uit 1964, dat voor omgerekend ruim 32,5 miljoen euro werd verkocht na een biedingsstrijd van 5 minuten. A Lawn Being Sprinkled uit 1967 van David Hockney ging voor ruim 26 miljoen euro onder de hamer. Dat werk kwam uit de collectie van de vorig jaar overleden regisseur Norman Lear. "}, {"ID": 2520877, "url": "https://nos.nl/artikel/2520877-cda-was-in-2022-bereid-kabinet-te-laten-vallen-over-stikstofdoel", "title": "'CDA was in 2022 bereid kabinet te laten vallen over stikstofdoel'", "date_time": "2024-05-17T20:26:14+0200", "text": "De top van het CDA was in de zomer van 2022 bereid het kabinet-Rutte IV te laten vallen over de stikstofdoelen. Dat zei demissionair staatssecretaris Vivianne Heijnen (CDA) gisteravond in het NOS-radioprogramma Met het Oog op Morgen op NPO Radio 1. Toenmalig partijleider Wopke Hoekstra van het CDA stelde toen in een interview de afspraak in het regeerakkoord ter discussie dat de stikstofuitstoot in 2030 gehalveerd moest zijn. Het stikstofdoel was \"niet heilig\", zei Hoekstra. Daarmee liet hij een belangrijke coalitieafspraak los. Dat leidde tot grote politieke beroering, onder meer bij de VVD en VVD-minister Van der Wal voor Natuur en Stikstof, die het jaartal 2030 juist te vuur en te zwaard verdedigde. Ook voor coalitiepartij D66 woog de afspraak buitengewoon zwaar. Het CDA accepteerde dat de uitspraak van Hoekstra kon leiden tot de val van het kabinet, zegt Heijnen. \"Wij hebben toen wel gezegd: als dat de consequentie is, dan aanvaarden wij die. Dus wij zijn toen met z'n allen achter Wopke gaan staan en hebben gezegd als team: doe dit maar, wij vinden dit en dan heb je ook de ruimte om dit te zeggen.\"  Na het interview met Hoekstra zei premier Rutte \"staatsrechtelijk een vraagteken\" bij de uitspraken te zetten. \"Maar het kan denk ik nét\", voegde hij eraan toe. De premier wees er destijds op dat Hoekstra lid is van het kabinet, maar ook partijleider van het CDA. Volgens Rutte had een partijleider wat meer ruimte om zich partijpolitiek te uiten dan kabinetsleden die dat niet zijn. \"Daar is enige ruimte voor, maar het moet natuurlijk wel uitzondering blijven.\"  Hoekstra verklaarde later dat hij de uitspraak had gedaan omdat de verbinding met de samenleving volgens hem aan het wegvallen was. Hij was van mening dat alles in het werk moest worden gesteld om die verbinding weer te herstellen. Dat herstel zou volgens hem niet lukken als er niemand aan tafel zat, doelend op de boeren die niet met stikstofbemiddelaar Remkes om tafel wilden. Hoekstra zei na het interview best te begrijpen dat zijn uitspraken tot opgetrokken wenkbrauwen hebben geleid, maar dat het juist zijn bedoeling was om de dialoog weer op gang te brengen. Remkes was aangesteld om het vertrouwen tussen boeren, natuurorganisaties en de overheid te herstellen. "}, {"ID": 2520869, "url": "https://nos.nl/artikel/2520869-politie-zet-ruim-honderd-pro-palestijnse-betogers-uit-stopera-in-amsterdam", "title": "Politie zet ruim honderd pro-Palestijnse betogers uit Stopera in Amsterdam", "date_time": "2024-05-17T18:40:11+0200", "text": "Een groep van ruim honderd pro-Palestijnse betogers die vanavond de Stopera in Amsterdam binnenviel, is door de politie uit het gebouw gezet. De demonstranten hielden een sit-in aan de stadhuiskant van het gebouw. Ze scandeerden onder meer dat burgemeester Halsema moet opstappen.  De gemeente droeg de demonstranten na een klein uur op het pand te verlaten, schrijft de politie op X. \"Een aanwezige van de gemeente heeft de demonstranten meermaals gevraagd te vertrekken\", zegt een politiewoordvoerder. Op sociale media gaan beelden rond van agenten die de demonstranten het gebouw uitwerken. \"Wij moeten ingrijpen als mensen drie keer gevraagd zijn het pand te verlaten en ze dat niet doen\", zegt de woordvoerder daarover. Een groep demonstranten die het gebouw opnieuw binnen probeerde te komen, werd door de politie met wapenstokken tegengehouden. Buiten de Stopera was de politie met paarden aanwezig om de demonstranten weg te drijven. Ook stonden op het plein busjes van de ME. Een van de demonstranten is gearresteerd vanwege het gooien van stenen naar de paarden en ruiters. De verdachte is inmiddels weer vrij. Beelden van de sit-in eerder op de avond, voordat de politie ingreep:  Inmiddels is zowel het plein van de Stopera als het gebouw zelf leeg. Stadsomroep AT5 schreef dat de demonstranten van plan waren het protest voort te zetten op de Dam. Daar waren rond 21.00 uur enkele tientallen aanwezig, maar dat groepje viel al snel uiteen. De Stopera is een complex in het centrum van de stad met daarin het stadhuis van Amsterdam en het theater van de Nationale Opera &amp; Ballet. De geplande voorstelling is wel doorgegaan. Op X gingen eerder vanavond beelden rond van de sit-in, waarbij tientallen demonstranten op de grond zaten en \"Hey ho, Femke has to go\" scandeerden, een verwijzing naar burgemeester Halsema. Ook zongen ze \"Tout le monde déteste la police\" (iedereen haat de politie), een leus die in Frankrijk is gebruikt bij demonstraties tegen politiegeweld. Een journalist van Het Parool legde vast hoe een bezoeker van de opera op de grond viel:  Enkele tientallen betogers bivakkeerden aan het einde van de middag met een paar tenten op de binnenplaats van de Oudemanhuispoort van de Universiteit van Amsterdam. Een aantal demonstranten drong een gebouw van de universiteit binnen. Daarop kwam de politie in actie, die daarbij wapenstokken en pepperspray gebruikte. De politie leidde de demonstranten vervolgens weg van het terrein. Die liepen daarop in een groeiende stoet door de binnenstad, uiteindelijk naar de nabijgelegen Stopera.  Eerder meldde de UvA aangifte te hebben gedaan van erfvredebreuk en huisvredebreuk, maar de universiteit zet die aangifte toch niet door omdat de actievoerders volgens hen vrijwillig zijn vertrokken. Eerder vanavond sprak de woordvoerder over een \"intimiderende sfeer\" aan het begin van het protest. \"Maar uiteindelijk zijn de betogers vredig samen met de politie vertrokken.\" Een politiewoordvoerder meldde eerder vanavond dat er een onrustige sfeer hing bij het universiteitsgebouw en dat demonstranten door de linie van de politie probeerden te breken. De universiteit zegt ruimte te bieden aan protest en demonstratie. \"Maar het bezetten van gebouwen, het opzetten van een tentenkamp en het dragen van gezichtsbedekking zijn hierbij niet toegestaan.\" Uit voorzorg blijven alle universiteitsgebouwen vanavond dicht. "}, {"ID": 2520866, "url": "https://nos.nl/artikel/2520866-regen-leidt-tot-overlast-in-frankrijk-luxemburg-belgie-en-duitsland", "title": "Regen leidt tot overlast in Frankrijk, Luxemburg, België en Duitsland", "date_time": "2024-05-17T18:18:26+0200", "text": "Een regengebied boven Luxemburg en delen van Frankijk, België en Duitsland veroorzaakt flinke wateroverlast. Voor een aantal departementen in het noordoosten van Frankrijk is door de meteorologische dienst code oranje afgegeven. Op beelden bij Franse media is te zien hoe straten onder water staan. De snelweg A4 van Straatsburg naar Parijs is in Moselle voor een deel dicht. In de regio heeft de brandweer meer dan 2000 meldingen gekregen. De hoeveelheden regen kunnen leiden tot nieuwe neerslagrecords, aldus weerdienst Météo France. Zowel aan de Franse als de Duitse kant van de grens, in de buurt van Saarbrücken, staan hele stukken van dorpen blank:  Ook in de aangrenzende Duitse deelstaat Saarland veroorzaakt het noodweer problemen. Huizen zijn ontruimd vanwege overstromingsgevaar. Door de aanhoudende regen zijn veel straten ondergelopen. De Duitse weerdienst heeft de zwaarste weerwaarschuwing afgegeven in het gebied rondom de stad Saarbrücken.  De Deutscher Wetterdienst dringt er bij inwoners op aan binnen te blijven en de situatie goed in de gaten te houden. \"Verlaat bij dreigende of reeds aanwezige overstromingen onmiddellijk de onderste verdiepingen en zoek hoger gelegen grond op\", aldus de weerdienst. \"Bereid u voor op stroomuitval. Geef gehoor aan verzoeken van de beschermingsinstanties en informeer zo nodig andere mensen over de risicosituatie.\" Ook in delen van België en Luxemburg geldt code oranje. Het KNMI heeft in Nederland voor Limburg voor vanavond code geel afgegeven."}, {"ID": 2520865, "url": "https://nos.nl/artikel/2520865-vrouw-die-zichzelf-stalkte-moet-anderhalf-jaar-de-cel-in", "title": "Vrouw die zichzelf stalkte moet anderhalf jaar de cel in", "date_time": "2024-05-17T18:13:25+0200", "text": "Een 34-jarige vrouw uit Putten is veroordeeld tot anderhalf jaar cel voor het in scène zetten van haar eigen stalking. Jarenlang deed ze aangiftes tegen een man die haar zou lastigvallen, waarvoor hij een jaar onterecht vastzat. Sanne S. deed meerdere valse aangiften waarin ze de man beschuldigde van bedreiging, belaging, belediging en discriminatie. Ze stuurde daarbij kaarten, sms'jes en een mes naar zichzelf uit naam van de man. De politie en het Openbaar Ministerie geloofden haar beschuldigingen. De 55-jarige man werd in 2019 veroordeeld tot een jaar gevangenisstraf en hij moest een schadevergoeding betalen. De celstraf heeft hij inmiddels uitgezeten. Nu blijkt hij onschuldig. Het OM heeft excuses aangeboden aan de man. Sanne S. moet nu van de rechter anderhalf jaar de cel in, waarvan een half jaar voorwaardelijk. Ze is wel verminderd toerekeningsvatbaar verklaard vanwege een persoonlijkheidsstoornis en een posttraumatische stressstoornis. Ze mag vijf jaar lang geen contact hebben met haar slachtoffer.  S. liep stage in een psychiatrische inrichting, waar het slachtoffer patiënt was. Ze zouden daar een conflict hebben gehad over medicatie, schrijft Omroep Gelderland. Dat S. in scène had gezet dat ze gestalkt werd, kwam eind 2021 aan het licht toen de onschuldige man zich meldde bij het RTL-programma Zeeman Confronteert: Stalkers. De programmamakers kwamen erachter dat S. gebruik had gemaakt van spoofing, een truc waarmee je kan doen of een telefoon van iemand anders belt of berichtjes stuurt, terwijl je dat met je eigen toestel doet. Geconfronteerd met bewijs bekende S. en betuigde ze spijt.  De man die onterecht vastzat kan aanspraak maken op een schadevergoeding. Voor elke dag dat iemand onterecht vast heeft gezeten in een gevangenis wordt in Nederland standaard 80 euro uitgekeerd. In sommige gevallen kan er sprake zijn van een hogere vergoeding, bijvoorbeeld als er psychische zorg nodig is als gevolg van de detentie. "}, {"ID": 2520862, "url": "https://nos.nl/artikel/2520862-pools-meisje-van-13-tijdens-schoolreis-bevallen-politie-doet-onderzoek", "title": "Pools meisje van 13 tijdens schoolreis bevallen, politie doet onderzoek", "date_time": "2024-05-17T17:59:55+0200", "text": "Een 13-jarig Pools meisje is deze week tijdens een schoolreisje bevallen, heeft de Poolse politie bekendgemaakt. Omdat seks met een persoon jonger dan 15 jaar in Polen strafbaar is, is de politie een onderzoek gestart. De jonge moeder ligt op dit moment in een ziekenhuis in de Poolse stad Oswiecim. Haar toestand is stabiel. Haar baby heeft volgens de politie gezondheidscomplicaties en is overgebracht naar een ziekenhuis in Krakau. Het meisje, afkomstig uit de regio Mazovië, waar ook Warschau onder valt, verbleef met haar klas in een groepsverblijf zo'n 50 kilometer ten westen van Krakau. Het kind voelde zich in de avond slecht en beviel vervolgens in de badkamer. De leraren van het meisje belden de hulpdiensten. In Polen kunnen mensen van 17 of ouder worden veroordeeld tot celstraffen voor seks met iemand onder de 15 jaar. Er staan straffen op van twee tot twaalf jaar. Als de dader jonger is dan 17 jaar, besluit de jeugdrechtbank over een mogelijke straf."}, {"ID": 2520856, "url": "https://nos.nl/artikel/2520856-het-vaticaan-wil-meer-grip-op-de-wildgroei-aan-wonderen", "title": "Het Vaticaan wil meer grip op de wildgroei aan wonderen", "date_time": "2024-05-17T17:31:12+0200", "text": "De wonderen zijn de wereld nog niet uit. Zeker niet in de wereld van de Rooms-Katholieke en de orthodoxe kerken, waar verschijningen en bovennatuurlijke fenomenen onderdeel vormen van een diep gevoelde volksdevotie. Ze zijn geen dogma. Je mag erin geloven, maar het moet niet. Alleen, hoe moet de Kerk bepalen of die bovennatuurlijke verschijnselen echt zijn? Of de devotie daaromheen toegestaan mag worden? Om dat helder te krijgen presenteert de afdeling voor de geloofsleer van het Vaticaan vandaag een nieuwe reeks normen.  Het gaat hierbij vooral om verschijningen over de hele wereld van Maria, de moeder van Jezus, die bij veel katholieken een speciale verering geniet. In de loop der eeuwen zijn er talloze meldingen geweest van gewone gelovigen aan wie Maria zou zijn verschenen, vaak met boodschappen die aan de rest van de wereld moesten worden overgebracht. Sommige plekken waar Mariaverschijningen hebben plaatsgevonden zijn uitgegroeid tot belangrijke bedevaartsoorden, zoals Lourdes in Frankrijk en Fátima in Portugal. Of, recenter, het bergdorpje Medjugorje in Bosnië en Herzegovina, waar Maria zich vanaf 1981 talloze malen zou hebben geopenbaard. De populariteit van deze verschijning is zo groot geworden dat het dorp ieder jaar een miljoen pelgrims trekt.  Volgens de oude richtlijnen uit 1978 was het de taak van de lokale bisschoppen om de verschijningen wel of niet te erkennen. Ze moesten daarbij heel geduldig en langzaam te werk gaan. Bij het onderzoek werd gekeken naar de psychische gesteldheid van de persoon aan wie Maria zou zijn verschenen, of de boodschappen wel overeenkomstig de leer zijn en of er bijvoorbeeld geen commercieel gewin in het spel was.  Meestal hield het Vaticaan zich afzijdig. Volksdevotie is belangrijk en kan leiden tot een religieuze opleving en mogelijk ook priesterroepingen. Van alle Mariaverschijningen in de afgelopen eeuwen zijn er tot nu toe minder dan twintig door het Vaticaan erkend. Lourdes en Fátima wel, maar Medjugorje weer niet. Dat onderzoek loopt, maar wordt niet afgerond, want ook paus Franciscus ziet in dat je niet zomaar een miljoen mensen hun verering kunt ontnemen. Soms grijpt het Vaticaan wel krachtig in. Bijvoorbeeld bij de vermeende Mariaverschijningen aan de Amsterdamse Ida Peerdeman. Zij zou Maria in de jaren 40 en 50 van de vorige eeuw meer dan vijftig keer hebben gezien. Maria noemde zich hierbij volgens Peerdeman Vrouwe van Alle Volkeren. Verschillende Nederlandse bisschoppen hebben de verering actief gesteund. Maar in 1974 gaf het Vaticaan te kennen dat niet bewezen was dat er iets bovennatuurlijks had plaatsgevonden. Een bepaling die in 2020 nog eens is bevestigd, tot ongenoegen van alle mensen die de verering voor de Vrouwe van Alle Volkeren tot op de dag van vandaag blijven voortzetten. De chaotische gang van zaken rond deze vermeende verschijningen lijkt bijgedragen te hebben aan de nieuwe normen van vandaag.  Want nu moet het dus allemaal anders en sneller. De rol van het Vaticaan gaat veel belangrijker worden. In veel gevallen mogen de bisschoppen de zaak zelf afhandelen, maar als ze onraad ruiken, moeten ze alles terugkoppelen aan het Vaticaan.  Reden is de ongekende wildgroei aan Mariaverschijningen. Die gaan in deze tijd van sociale media razendsnel viral. Van alle kanten komen meldingen binnen van wenende Mariabeelden, wonderdoende relikwieën en profetische uitspraken van zogeheten \"zieners\". Dat kan, volgens kardinaal Fernández, het hoofd van de afdeling geloofsleer, leiden tot een valse vorm van mystiek, sektevorming en machtsmisbruik. Als de bisschoppen het Vaticaan inschakelen, komt de afdeling geloofsleer vanaf nu snel met een tussenoordeel. Erkenning van het bovennatuurlijke van de verschijning is geschrapt, behalve op expliciet verzoek van de paus. Vanaf nu kunnen zes oordelen gegeven worden: van \"geen bezwaar\" en \"niet aanmoedigen\" tot \"absoluut niet bovennatuurlijk\". In de praktijk zal dat vaak \"geen bezwaar\" zijn, maar zo krijgt het Vaticaan wel alle verschijningen in beeld en is er geen onduidelijkheid meer over de status van de verschijning. De vraag die opkomt is of men in de burelen van de Dicasterie voor de Geloofsleer wel over voldoende personeel beschikt om al die meldingen snel af te kunnen handelen. "}, {"ID": 2520852, "url": "https://nos.nl/artikel/2520852-te-weinig-zicht-op-spanningen-in-eritrese-gemeenschap", "title": "Te weinig zicht op spanningen in Eritrese gemeenschap", "date_time": "2024-05-17T17:08:45+0200", "text": "De overheid heeft slechts beperkt zicht op spanningen binnen de Eritrese gemeenschap in Nederland. Mede daardoor werden signalen gemist die vooraf wezen op het hevige geweld dat Eritreeërs medio februari pleegden in Den Haag. Dat blijkt uit onderzoek van de gezamenlijke onderzoeksredactie van de NOS en Nieuwsuur. De politie en de gemeente Den Haag werden op 17 februari verrast door de intensiteit van het geweld bij een Eritrees feest. Festivalbezoekers werden aangevallen, maar ook de politie. Relschoppers gooiden met stoeptegels en fietsen en staken voertuigen in brand. 29 agenten raakten gewond. Vandaag is de rechtszaak tegen twaalf verdachten van start gegaan.  De onderzoeksredactie van de NOS en Nieuwsuur onderzocht de Eritrese gemeenschap hier en in het buitenland. Want in veel meer landen kwam het de afgelopen tijd tot gewelddadige confrontaties. De redactie las internationale rapporten en sprak met experts in Scandinavië en Canada, veiligheidsdiensten en vertegenwoordigers van verschillende Eritrese kampen. Daaruit blijkt dat internationale experts al sinds vorig jaar waarschuwen voor extreem geweld. In tal van westerse steden heeft zich dat ook al voorgedaan. Bovendien circuleerden op sociale media al berichten waarin geweld in Nederland werd aangekondigd.  Kopstukken van oppositionele groepen blijken in Nederland te wonen en onderhouden vanuit hier contact met hun wereldwijde aanhang. Bevindingen en aanbevelingen uit andere landen lijken evenwel nauwelijks weerklank te vinden in Nederland. Deskundigen hebben zorgen over de aard en georganiseerdheid van het geweld. Een van de oppositieleden in Nederland is Johannes A., met de bijnaam John Black. Hij leidt het steeds gewelddadigere verzet van de internationaal opererende Brigade Nhamedu, gevormd door jongeren die gehard zijn door de dienstplicht in Eritrea en hun gevaarlijke overtocht naar Europa. Hij zit vast op verdenking van geweldpleging en opruiing via sociale media. In video's is te zien dat hij de politie expliciet als vijand benoemt die vernietigd moet worden. Een ander onder jongeren populair kopstuk van de oppositie is Beyene Gerezgiher. Vanuit Noord-Brabant leidt hij een politieke beweging die het regime in Eritrea omver wil werpen. Ook hij is volop actief op sociale media. Onlangs stuurde het kabinet een Kamerbrief over beïnvloeding van de Eritrese diaspora door de regering in dat land. Voor een dergelijke beïnvloeding is volgens het kabinet onvoldoende bewijs. Maar volgens internationale deskundigen zoals de Noorse hoogleraar Kjetil Tronvoll geeft dat blijk van een gebrek aan inzicht. \"Overheden zien de politieke dynamiek in de diaspora niet. Ze missen het begrip voor Eritrese politiek in het algemeen. Ze begrijpen niet werkelijk hoe het regime werkt en hoe effectief dat regime ook in Europa is.\" In februari liep het uit de hand in Den Haag:  De Haagse burgemeester Van Zanen zei na de rellen dat \"we als de wiedeweerga meer te weten moeten komen over wat er in de Eritrese gemeenschap aan de hand is.\" Ook uit het onderzoek van de NOS en Nieuwsuur blijkt dat de kennis over de Eritrese gemeenschap versnipperd is en weinig actueel en diepgravend. Alle voor veiligheid verantwoordelijke diensten verwijzen naar de Expertise Unit Sociale Stabiliteit van het ministerie van SZW. Daar zou de expertise aanwezig zijn om in te schatten wat er in de Eritrese gemeenschap gaande is. Maar daar worden alleen beelden verzameld, en geen informatie over veiligheidsdreiging zoals rellen. Dat moet de politie doen, zegt het ministerie. Ook onderhoudt het ministerie geen contact met de flanken, dus uitgesproken aanhangers van het regime of mensen die daar juist tegen protesteren.  Verder blijkt informatie niet meer up-to-date. Zo ligt een onderzoek van het Verweij Jonker Instituut, in opdracht van Sociale Zaken, al sinds 2022 in een la. De onderzoekers kregen onlangs het verzoek dat te actualiseren. Pas na de Haagse rellen in februari stuurde het expertiseteam een handreiking naar gemeenten hoe het gesprek aan te gaan met mensen in de Eritrese gemeenschap. In de dreigingsanalyses van de Nationaal Coördinator Terrorismebestrijding en Veiligheid (NCTV) wordt de spanning binnen de Eritrese gemeenschap of de activiteiten van oppositiegroepen niet genoemd. Waarom dat niet het geval is, wil de NCTV niet toelichten. Wel zegt de dienst geen aanwijzingen te hebben voor een 'lange arm' van de Eritrese regering.  Duitsland, Zweden en Noorwegen deden onlangs onderzoek naar 'transnationale repressie' vanuit Eritrea en treffen maatregelen om dat aan te pakken. Onderzoekers daar zijn het erover eens dat er wel degelijk sprake is van onderdrukking die leidt tot spanningen binnen de gemeenschap. Een recent Noors onderzoek leidde ertoe dat het parlement een plan van aanpak wil tegen de beïnvloeding. Karoline Lindén onderzocht de Eritrese gemeenschap in opdracht van het Zweedse agentschap voor Psychologische Defensie, dat kwetsbare migrantengroepen moet beschermen tegen onderdrukking vanuit hun thuisland. \"Wat we ontdekten was best angstaanjagend\", vertelt ze. \"De Eritrese regering gebruikt veel verschillende middelen om controle en invloed te houden op de Eritrese gemeenschap in Zweden.\" Het gaat dan bijvoorbeeld om de diaspora-belasting die in Zweden woonachtige Eritreeërs moeten betalen aan het regime. Ook staat vast dat ze een 'spijt-verklaring' moeten ondertekenen als ze het land zijn ontvlucht om de levenslange dienstplicht te ontwijken. Die verklaring is nodig om documenten te kunnen krijgen, vertelt Lindén. \"Ze horen dan welke straf ze krijgen. Ze moeten ook allerlei informatie geven over zichzelf en hun relaties. Zo weet Eritrea wie er in Zweden wonen.\"  De Noorse Eritrea-expert Tronvoll waarschuwde vorig jaar al voor meer geweld. Hij betwijfelt of de Nederlandse autoriteiten hun werk goed hebben gedaan in aanloop naar de Haagse rellen. \"Ze hadden dit kunnen zien aankomen. Ze hadden beter moeten luisteren naar ons onderzoekers en het Eritrese netwerk in de diaspora.\" De Noor vindt de toenemende agressie van de jongeren die zich aansluiten bij de Brigade Nhamedu niet goed, maar verklaarbaar. \"Vluchtelingen vertellen dat ze in de gaten worden gehouden door informanten en netwerken van het regime terwijl ze in Nederland, Noorwegen of Zweden leven. Ze hebben het gevoel dat hun zorgen niet serieus worden genomen. Dus het is ook een protest tegen de Europese regeringen die hun klachten niet serieus nemen.\" "}, {"ID": 2520851, "url": "https://nos.nl/artikel/2520851-ns-en-prorail-beboet-om-vertraging-op-hsl", "title": "NS en ProRail beboet om vertraging op hsl", "date_time": "2024-05-17T16:54:23+0200", "text": "De NS en ProRail moeten boetes betalen van respectievelijk 500.000 en 2,75 miljoen euro. Belangrijkste reden zijn de vertragingen op de hogesnelheidslijn (hsl) tussen Amsterdam en Breda. schrijft demissionair staatssecretaris Heijnen van Infrastructuur en Waterstaat in een brief aan de Tweede Kamer. Heijnen noemt de prestaties van de twee vervoersbedrijven \"ondermaats\". Het geld van de boetes wil de staatssecretaris gebruiken voor de reiziger. Het is aan het volgende kabinet om daar plannen voor te maken.  Over de hsl is afgesproken dat minimaal 82,1 procent van de reizigers met minder dan vijf minuten vertraging moet aankomen. Die punctualiteit kwam vorig jaar uit op 73,6 procent.  De NS en ProRail erkennen dat de norm niet is gehaald, maar dat komt volgens de bedrijven vooral door een scheuring bij een brug in Rijpwetering. De treinen konden daar maar 80 kilometer per uur rijden, wat veel langzamer is dan normaal. De staatssecretaris erkent dat de vertragingen niet helemaal de eigen schuld zijn van de NS en ProRail, maar toch legt ze de boetes op. \"Ik verwacht van ProRail en NS een betere dienstverlening op de punten waar zij wel invloed op hebben.\"  In een gezamenlijke reactie zeggen ProRail en NS de boete te aanvaarden. \"Reizigers mogen simpelweg meer van ons verwachten.\" Wel zijn ze het met de staatssecretaris eens dat ze niet voor alle oorzaken van de vele vertragingen verantwoordelijk zijn. Ook wijzen ze erop dat de problemen op de hogesnelheidslijn zo complex zijn, dat snelle oplossingen niet bestaan. In samenwerking met het ministerie wordt geprobeerd om de overlast voor reizigers zo veel mogelijk te beperken, bijvoorbeeld door een betere inzetbaarheid van materieel. Een klein deel van de boete voor ProRail, 125.000 euro, is gegeven omdat goederenvervoerders een te laag oordeel gaven. Vorig jaar kreeg de NS een boete van 1,5 miljoen euro vanwege het afschalen van de dienstregeling in 2022. Dat geld is ook gebruikt voor de reizigers. "}, {"ID": 2520849, "url": "https://nos.nl/artikel/2520849-huis-vlaardingse-loodgieter-voor-nog-eens-drie-maanden-gesloten", "title": "Huis Vlaardingse loodgieter voor nog eens drie maanden gesloten", "date_time": "2024-05-17T16:25:25+0200", "text": "De Vlaardingse loodgieter wiens panden al meer een jaar doelwit zijn van aanslagen, mag ook de komende tijd niet naar huis. De gemeente heeft besloten de woning nog eens drie maanden te sluiten omdat \"de dreiging nog niet verdwenen is\". De woning zou eigenlijk volgende week worden vrijgegeven, nadat die eind maart door de burgemeester was gesloten. De afgelopen maanden zijn er meer dan tien aanslagen gepleegd bij het huis van loodgieter Ron van Uffelen, bij zijn bedrijf en op andere locaties waar hij een link mee heeft. Bij de laatste explosie brak brand uit in een huis dat op naam van zijn moeder stond. Drie bewoners moesten met verwondingen naar het ziekenhuis.  In het onderzoek naar de aanslagen heeft de politie meerdere mensen aangehouden. Vorige week zaterdag nog werd een 16-jarige jongen uit Maassluis opgepakt in de buurt van het huis van de loodgieter. Begin april werd een 14-jarige jongen die rondhing bij het huis ook al gearresteerd. Hij had explosieven bij zich. Een paar dagen daarvoor pakte de politie twee jongens (15 en 16 jaar oud) in de buurt op, ook zij hadden goederen in bezit die 'gebruikt worden bij het plegen van aanslagen', meldde de politie toen. Verder werd een 24-jarige man veroordeeld tot een jaar celstraf voor het voorbereiden van een aanslag bij het huis van Van Uffelen. Een 27-jarige man moet twee jaar de gevangenis in voor betrokkenheid bij het veroorzaken van een explosie bij het huis.  \"Door deze aanhoudingen is de burgemeester voornemens om de sluiting van de woning (nogmaals) 3 maanden te verlengen\", staat in een e-mail van de gemeente in handen van de regionale omroep Rijnmond. \"Er is nog steeds sprake van dreiging en gevaar.\" Het besluit is genomen in overleg met de politie en het Openbaar Ministerie en is \"geen makkelijke keuze geweest, omdat deze zaak alleen maar verliezers kent\", schrijft de gemeente in de mail. De situatie is ook voor omwonenden gevaarlijk, schrijft de gemeente. In april sprak Van Uffelen met Rijnmond en zei toen dat verhuizen geen optie is. \"Dat is het verplaatsen van het probleem. Ik vind het waanzinnig vervelend voor de buren. Honderd procent. En het is pleuris-erg dat het allemaal aan mij gerelateerd is.\" In het interview met Rijnmond zei Van Uffelen niet te weten wat de reden van de aanslagen is. \"Ik heb geen brief ontvangen en ik word ook niet afgeperst. Er lag alleen een keer een spandoek met 'betalen' erop.\" "}, {"ID": 2520847, "url": "https://nos.nl/artikel/2520847-woningbouwplannen-coalitie-meer-geld-en-vernieuwende-grondmaatregelen", "title": "Woningbouwplannen coalitie: meer geld en vernieuwende grondmaatregelen", "date_time": "2024-05-17T16:12:51+0200", "text": "De nieuwe coalitie noemt het terugdringen van het woningtekort een topprioriteit. Net als het huidige demissionaire kabinet willen de vier partijen dat er jaarlijks 100.000 woningen bij komen. Maar om dat voor elkaar te krijgen, zijn wel nieuwe maatregelen aangekondigd. Nieuw is bijvoorbeeld dat er jaarlijks 1 miljard euro wordt uitgetrokken om de woningbouw te stimuleren en ook nog eens een half miljard voor de infrastructuur rond die nieuwe woningen. Ook wil de coalitie meer gebieden aanwijzen voor grootschalige woningbouw, bij voorkeur rond bestaande infrastructuur zoals wegen en spoor. En er moet sneller gebouwd worden, door bijvoorbeeld bezwaarprocedures te beperken.  De branchevereniging van woningbouwbedrijven is positief. Voorgestelde maatregelen als het verlagen van bouwkosten, het beschikbaar maken van bouwgrond en het moeilijker maken om in beroep te gaan bij bouwprocedures, ziet de branche als essentieel. \"Het is cruciaal dat we de bureaucratische hindernissen wegnemen\", zegt WoningBouwersNL-voorzitter Jac Vries. De bouwbedrijven vinden 1 miljard steun wel te weinig. Als er geen 3 tot 5 miljard komt, zijn ze naar eigen zeggen genoodzaakt om relatief veel duurdere woningen bouwen, zodat ze toch winst kunnen maken. Maar de nieuwe coalitie wil, net als het demissionaire kabinet, dat twee derde van alle nieuwe woningen 'betaalbaar' wordt. Ook opvallend: de coalitie wil dat woningcorporaties meer goedkopere huurwoningen voor middeninkomens kunnen bouwen. Dat wordt nu bemoeilijkt door EU-regels die dat als staatssteun zien. De coalitie wil daarom in Brussel inzetten op versoepeling van die regels.  De coalitie heeft verder opmerkelijke plannen om het grondbeleid te veranderen. Er moeten twee nieuwe belastingen komen om sneller en makkelijker te kunnen bouwen. Enerzijds gaat het om een belasting op de waardestijging van grond, de zogeheten planbatenheffing. Verder moet er een belasting komen op braakliggende grond met een woonbestemming. Die eerste heffing werkt als volgt. Landbouwgrond heeft nu bijvoorbeeld gemiddeld een waarde van zo'n 8 euro per vierkante meter. Maar dat verandert als een gemeente de bestemming wijzigt naar woningbouwgrond. Bouwkavels op het platteland kostten in 2022 namelijk gemiddeld zo'n 370 euro per vierkante meter.  Nu komt een belangrijk deel van die waardestijging bij de oorspronkelijke grondeigenaar terecht. Maar met de nieuwe heffing wordt die winst afgeroomd door de gemeente. En de opbrengsten van die heffing moeten van de coalitie gebruikt worden om nieuwe woonwijken bereikbaar te maken en betaalbare huizen te bouwen. . Woningmarkteconoom Stefan Groot van Rabobank is positief over het plan. \"Ik ben echt een voorstander hiervan. We moeten wel gaan kijken wat precies mogelijk is, want het betreft een complexe maatregel om uit te voeren en ook internationaal is er nog niet veel ervaring mee.\"  Het tarief van de heffing moet alleen niet te hoog worden, zegt Groot. \"Dan blijft het ook voor de oorspronkelijke eigenaar aantrekkelijk om grond te verkopen voor woningbouw. Want die maakt nog steeds voldoende winst.\" Ook Erik de Leve van adviesbureau Stec Groep is positief. \"Je maakt ook speculatie op de grondmarkt een stuk minder interessant. De kans is groot dat partijen die alleen in grond handelen en niet betrokken zijn bij woningbouw ertussenuit verdwijnen door zo'n belasting.\" Maar niet iedereen is gelukkig met het plan. Jan Fokkema, directeur van Neprom, de branchevereniging voor projectontwikkelaars, noemde het afromen van de waardestijging vorig jaar al een ingewikkeld proces met weinig kans van slagen. \"Op die manier zal de woningbouw eerder vertragen dan versnellen.\"  Dan de tweede grondmaatregel: een belasting op ongebouwde grond met een woonfunctie. Dat moet ertoe leiden dat projectontwikkelaars minder treuzelen met een bouwproject omdat ze bijvoorbeeld verwachten dat ze over een paar jaar meer kunnen verdienen aan de woningen die ze gaan bouwen. Volgens De Leve kan dit werken, maar is het wel een balanceeract. \"Als je een te laag bedrag als belasting vraagt dan zet het misschien weinig zoden aan de dijk, omdat de grondeigenaar die belasting dan gewoon voor lief neemt. Maar als het bedrag te hoog is dan kan het nieuwbouw frustreren. Want dan zijn ontwikkelaars misschien niet meer bereid om in een gebied te investeren, vanwege de extra risico's door zo'n belasting.\" Vertraging komt volgens hem namelijk niet alleen door afwachtende ontwikkelaars. Ook bijvoorbeeld personeelstekorten of langslepende procedures kunnen bouwprojecten vertragen. Terwijl die belasting wel betaald moet worden."}]