[{"ID": 2522146, "url": "https://nos.nl/artikel/2522146-netanyahu-aanval-tentenkamp-rafah-tragische-fout-offensief-gaat-door", "title": "Netanyahu: aanval tentenkamp Rafah 'tragische fout', offensief gaat door", "date_time": "2024-05-27T22:37:33+0200", "text": "De Israëlische premier Netanyahu heeft toegegeven dat het leger verantwoordelijkheid draagt voor de tientallen doden in een tentenkamp in Rafah. In een toespraak in de Knesset, het Israëlische parlement, noemde hij het incident een \"tragische fout\", schrijven internationale media. In hoeverre de brand in het tentenkamp is ontstaan door de Israëlische luchtaanval is nog onduidelijk. Netanyahu herhaalt dat het incident nog wordt onderzocht, maar spreekt al wel van een fout. Hij benadrukt dat de aanval gericht was op twee hooggeplaatste Hamas-leden. Deze twee doelwitten zouden zijn uitgeschakeld.  \"Ondanks onze uiterste inspanning om burgers te ontzien, gebeurde gisteravond een tragische fout\", citeert persbureau AP de premier. Hij zegt dat de onderste steen boven zal komen, \"want dat is ons beleid\". Netanyahu: \"Voor ons is het een tragedie, maar voor Hamas een strategie\". Israël herhaalt steeds dat Hamas burgers gebruikt als levend schild. Volgens de door Hamas gerunde autoriteiten van Gaza zijn zeker 45 mensen omgekomen bij de brand in het kamp voor ontheemde Palestijnen. Internationaal wordt de aanval zwaar veroordeeld. Israël raakt steeds verder geïsoleerd door het tussenvonnis van het Internationaal Gerechtshof in Den Haag te negeren. Het ICJ heeft Israël opgedragen het offensief stop te zetten. Netanyahu benadrukt door te zullen gaan totdat Hamas is verslagen in Rafah. \"Ik ben niet van plan de oorlog te stoppen totdat alle doelen zijn behaald. Als we nu stoppen, dan laten we terreur overwinnen.\"  Nederland roept opnieuw op tot een staakt-het-vuren in Gaza en de vrijlating van alle gijzelaars. Op X spreken Rutte en demissionair minister van Buitenlandse Zaken Bruins Slot van \"afschuwelijke\" beelden uit Rafah. Rutte roept Israël op de uitspraak van het Internationaal Gerechtshof uit te voeren, wat Israël nadrukkelijk niet van plan is. De luchtaanval van gisteravond vond plaats in Tel As Sultan, een vluchtelingenkamp aan de noordwestkant van Rafah:  In het begin van de oorlog beval het Israëlische leger eerst burgers het noorden van de Gazastrook te verlaten, en later ook de stad Khan Younis in het zuiden. Rafah, inclusief Tel As Sultan, was toen volgens Israël een veilige zone waar mensen naartoe moesten. Meer dan een miljoen Palestijnen vluchtten vervolgens naar Rafah en verbleven daar grotendeels in tentenkampen. Drie weken geleden riep het Israëlische leger burgers op Oost-Rafah te ontruimen en breidde dat gebied een week later uit naar meer centrale delen van Rafah. Mensen moesten naar een nieuwe humanitaire zone langs de kust vertrekken. De locatie van de Israëlische aanval gisteren ligt niet in dit ontruimingsgebied en ook niet in de nieuwe humanitaire zone.  In maart zei Rutte nog dat het een \"gamechanger\" zou zijn als Israël Rafah grootschalig binnenvalt. De wekenlange grondoperatie door het Israëlische leger in de zuidelijkste stad van Gaza heeft vooralsnog niet geleid tot \"een politiek moment dat gevolgen zal hebben\", zoals Rutte het gamechanger-moment heeft uitgelegd. Israël en de VS beweren dat het gaat om een \"beperkt\" offensief. Satellietbeelden tonen grote verwoesting in het betreffende gebied. "}, {"ID": 2522144, "url": "https://nos.nl/artikel/2522144-fotograaf-erwin-olaf-ontvangt-postuum-diversiteitsprijs", "title": "Fotograaf Erwin Olaf ontvangt postuum diversiteitsprijs", "date_time": "2024-05-27T22:20:08+0200", "text": "Fotograaf Erwin Olaf heeft postuum een Winq Diversity Award gekregen. De in september overleden Olaf krijgt de diversiteitsprijs voor zijn jarenlange inzet voor de lhbti-gemeenschap. De prijzen zijn een idee van Winq, een magazine voor queer mannen. Hoofdredacteur Martijn Kamphorst constateert dat de rechten lhbti'ers wereldwijd onder druk staan. \"Ook Nederland zakt steeds verder op de Europese ranglijst van landen waar lhbti-rechten goed geregeld zijn. Met deze awards maken we ruimte voor een positief geluid, door krachtige mensen en initiatieven uit te lichten die de zichtbaarheid en acceptatie van onze gemeenschap vergroten.\"  Erwin Olaf overleed vorig jaar september op 64-jarige leeftijd. Magazine Winq noemt Olaf de terechte winnaar van de prijs vanwege zijn jarenlange inzet voor \"de underdogs in de samenleving\". Zijn voormalig manager Shirley den Hartog en weduwnaar Kevin Ray Edwards namen de award in ontvangst. Zij maakten van de gelegenheid gebruik om de oprichting aan te kondigen van Foundation Erwin Olaf. Met die stichting willen ze het gedachtegoed van de fotograaf laten voortleven. Den Hartog: \"Hiermee hopen we niet alleen Erwins kunst, maar ook zijn activisme een plek te geven. Het activisme stroomde door zijn aderen.\"  Naast de postume award voor Olaf vielen onder anderen cabaretier Jörgen Raymann (voor podcast De Lesbische Liga), theaterproject Boys Won't Be Boys en boekhandel De Queer Boekenkast in de prijzen bij de uitreiking. De Ghanese activist Shika Fleischer ontving een award uit handen van hulporganisatie Hivos. Fleischer zet zich in voor de queergemeenschap in Ghana. Afgelopen februari stemde het Ghanese parlement in met een wet die het voor personen strafbaar maakt zich te identificeren als lhbti'er. \"Ik geloof sterk dat niemand écht vrij is totdat we allemaal vrij zijn\", zei Fleischer. De awards werden voor de zesde keer uitgereikt. Eerdere winnaars zijn onder anderen Raven van Dorst, Arjen Lubach, Sylvana Simons en NOS-podcast De Schaduwspits. "}, {"ID": 2522143, "url": "https://nos.nl/artikel/2522143-china-japan-en-zuid-korea-na-jaren-weer-om-tafel-herstart-en-nieuw-begin", "title": "China, Japan en Zuid-Korea na jaren weer om tafel: 'Herstart én nieuw begin'", "date_time": "2024-05-27T21:42:33+0200", "text": "Groeiende spanningen en tegenvallende economische groei hebben China, Japan en Zuid-Korea weer naar de onderhandelingstafel gebracht. De drie landen spraken vandaag over een vrijhandelsovereenkomst, waarmee meer dan 20 procent van de wereldeconomie gemoeid is. \"Het is zowel een herstart als een nieuw begin\", zo kondigde de Chinese premier Li Qiang lovend aan. Een grote doorbraak blijft vooralsnog uit. Li ontmoette de Japanse premier Fumio Kishida en de Zuid-Koreaanse president Suk-yeol Yoon in de Zuid-Koreaanse hoofdstad Seoul. De trilaterale top kwam voor het eerst bijeen in 2008, maar dat overleg stopte in 2019. Intussen is er veel gebeurd: de coronacrisis, de invasie in Oekraïne, groeiende spanningen rond Taiwan en escalerende handelsconflicten tussen de Verenigde Staten en China.  Het grootste onderwerp tijdens de ontmoeting vandaag was de economie. China is de grootste handelspartner van zowel Japan als Zuid-Korea, goed voor ongeveer 20 procent van de totale handel van elk land. Andersom zijn Japan en Zuid-Korea de derde en vierde grootste handelspartners van China. De landen zijn niet in staat om de economische banden met elkaar te verbreken. China is de tweede economie van de wereld, maar kampt met een instabiele vastgoedsector en een kelderende aandelenmarkt. De Japanse economie kromp zodanig dat het dit jaar in grootte werd ingehaald door Duitsland. Ook de Zuid-Koreaanse groeicijfers vallen al jaren tegen. Verder kampen de landen met een krimpende bevolking. In 2021 kreeg de gemiddelde Japanse vrouw 1,4 kinderen. Dat cijfer lag in 2023 in China op 1,5, terwijl het in Zuid-Korea kelderde naar 0,81, het laagste ter wereld. Met een groeiende groep ouderen en steeds minder werkenden, is het de vraag of economische groei op de lange termijn haalbaar is.  De gezamenlijke verklaring van de drie leiders legt de nadruk hierop. Volksgezondheid en vergrijzing staan hoog op de agenda. Samen met handel, duurzame ontwikkeling en klimaatverandering zijn onderwerpen waarin samenwerking essentieel is. Toch zijn concrete afspraken tot nu toe uitgebleven. De leiders verklaarden slechts dat de top vaker gehouden moet worden en kondigden Japan aan als de volgende gastheer. Het gebrek aan een overeenkomst is het gevolg van enkele hoofdpijndossiers, met als belangrijkste de Chinese toegang tot geavanceerde computerchiptechnologie. Japan maakt productiemachines waarvan de VS de verkoop aan banden wil leggen. Japan heeft aangegeven hieraan mee te werken. China zegt dat de landen daarmee de eerlijke concurrentie en de vrije markt ondermijnen.  De relatie tussen de VS met bondgenoten Japan en Zuid-Korea baart China zorgen. Vorig jaar kwamen Kishida en Yoon samen in Camp David, in de VS, om met president Biden de groeiende assertiviteit van China in de Zuid- en Oost-Chinese Zee te bespreken: dat zijn belangrijke vaarroutes voor de internationale handel. De ontmoeting leverde afspraken op over het versterken van de verdediging tegen ballistische raketten met oog op het groeiende aantal rakettesten van Noord-Korea en meerjarenplannen voor het houden van gezamenlijke militaire oefeningen. In beide landen zijn tienduizenden Amerikaanse troepen gestationeerd. Om dit te realiseren is samenwerking tussen Japan en Zuid-Korea nodig, een relatie die niet vanzelfsprekend is. Regelmatig beschuldigen politici aan beide kanten elkaar van provocatie, voornamelijk over verschillende interpretaties van de geschiedenis van de Tweede Wereldoorlog. In 2019 escaleerde deze discussie zelfs tot handelsbeperkingen, die pas vorig jaar zijn opgeheven.  De onderlinge banden tussen Japen en Zuid-Korea worden sinds kort weer aangehaald. Op 6 juni staat de eerste gezamenlijke kustwachtoefening met de VS op de agenda. China beschouwt dit als een zorgwekkende ontwikkeling en ziet het liefst de Amerikanen vertrekken uit de regio. Alhoewel deze spanningen niet openlijk ter discussie staan tijdens de top, zijn ze wel merkbaar. Zo reageerde Kishida gisteren op de grootschalige militaire oefeningen van China rond Taiwan en hij zei direct tegen Li dat \"vrede en stabiliteit in de Straat van Taiwan van het grootste belang zijn voor de internationale samenleving\". Om de onderhandelingen toch in beweging te houden verklaarden de drie leiders dat ze \"een internationale orde gebaseerd op de rechtsstaat en het internationaal recht\" willen handhaven. Voor defensie zijn uiteindelijk geen concrete afspraken gemaakt. Al lijkt de top wel een groot resultaat te hebben: voor het eerst in vijf jaar zijn de diplomatieke kanalen tussen de drie landen weer geopend. "}, {"ID": 2522139, "url": "https://nos.nl/artikel/2522139-geopolitieke-spanningen-spekken-nederlandse-defensie-industrie", "title": "Geopolitieke spanningen spekken Nederlandse defensie-industrie", "date_time": "2024-05-27T21:11:44+0200", "text": "De onrust op het wereldtoneel leidt tot miljarden extra omzet bij Nederlandse bedrijven. Dat blijkt uit een rapport over de nationale defensie-industrie in opdracht van het ministerie van Economische Zaken en Klimaat, dat vandaag naar de Tweede Kamer is gestuurd. Zo'n duizend bedrijven zijn actief in die sector. Zij houden zich bezig met het ontwerpen, ontwikkelen en produceren van allerlei materieel voor het leger. Daarnaast maken en bedenken ze ook producten voor de politie en opsporingsdiensten. Dat leverde in 2021 nog een omzet van 4,7 miljard euro op. Twee jaar later was die omzet met drie miljard gestegen, naar 7,7 miljard euro. In diezelfde tijd namen de uitgaven van Defensie voor materieel slechts met twee miljard toe. De onderzoekers concluderen daarom dat de geopolitieke spanningen de omzetstijging versterken.  De inkomsten zullen dit jaar verder toenemen, verwachten de bedrijven zelf. Om de groei bij te benen zijn veel van hen de productie aan het opschalen en extra personeel aan het aannemen. Ongeveer de helft van de wapens en andere defensiespullen gaan naar het buitenland. De meeste klanten komen uit West-Europa en de Verenigde Staten. Er gaan ook relatief veel producten naar Australië en Aziatische landen als Maleisië en Singapore. De export naar die landen nam wel relatief af. Hetzelfde geldt voor de export naar het Midden-Oosten, waar ook Israël onder valt. \"Oekraïne hebben we niet specifiek uitgevraagd\", zegt onderzoeker Luddo Oh. In de cijfers valt het land daardoor onder overige Europese landen. \"Maar we weten wel dat een aantal bedrijven daar leveringen doet. En er gaat ook veel oud spul van het ministerie van Defensie naartoe.\" "}, {"ID": 2522138, "url": "https://nos.nl/artikel/2522138-vlaardingse-loodgieter-wil-naar-huis-en-sleept-gemeente-voor-de-rechter", "title": "Vlaardingse loodgieter wil naar huis en sleept gemeente voor de rechter", "date_time": "2024-05-27T21:09:20+0200", "text": "De Vlaardingse loodgieter wiens woning al meer dan een jaar doelwit is van aanslagen, spant een kort geding aan tegen de gemeente. Eerder deze maand sloot die zijn huis voor drie maanden. Daar is loodgieter Ron van Uffelen het niet mee eens. Al maanden mag Van Uffelen niet meer wonen in zijn huis en op 17 mei sloot de Vlaardingse burgemeester Bert Wijbenga de woning een tweede keer voor drie maanden. \"Er is nog steeds sprake van dreiging en gevaar\", zei Wijbenga. Hij meldde ook dat het geen makkelijk besluit was, omdat \"deze zaak alleen maar verliezers kent\".  Van Uffelen stapt nu naar de rechter. Volgens hem wordt het leven van zijn minderjarige kinderen ontwricht door de sluiting. Hij vindt dat er ook minder ingrijpende maatregelen mogelijk zijn, schrijft regionale omroep Rijnmond. Van Uffelen zei eerder al dat hij weigert te verhuizen. Volgens hem wordt het probleem daarmee niet opgelost, maar enkel verplaatst. Een paar dagen na de sluiting van de woning volgde opnieuw een aanslag op het huis van Van Uffelen. Daarmee komt het totale aantal explosies en pogingen daartoe op 23. Er vielen geen gewonden. Rondom de woning was al extra politietoezicht vanwege de vele aanslagen. Ook staan er zandzakken aan de zijkanten van het huis, als buffer voor de buren.  Wie achter de aanslagen zit, is niet duidelijk. Wel pakte de politie de afgelopen tijd meerdere personen op. Het Openbaar Ministerie heeft een bedrag van 50.000 euro uitgeloofd voor de tip die leidt tot de arrestatie van de opdrachtgever. Het kort geding dient op 6 juni in de Rotterdamse rechtbank. "}, {"ID": 2522135, "url": "https://nos.nl/artikel/2522135-groots-historisch-en-tegelijk-vervallen-brits-parlement-hard-toe-aan-opknapbeurt", "title": "Groots, historisch en tegelijk vervallen: Brits parlement hard toe aan opknapbeurt", "date_time": "2024-05-27T20:37:35+0200", "text": "Keer op keer haalt de renovatie van het Haagse Binnenhof het nieuws vanwege nieuwe tegenvallers; het verbouwingsproject loopt inmiddels in de miljarden. Maar dat is nog relatief goedkoop vergeleken met de verwachte renovatiekosten voor het Britse parlementsgebouw. Het gebouw van Westminster Palace, The Mother of Parliaments, hoort bij de oudste parlementen ter wereld en is Unesco-werelderfgoed. Maar van binnen is veel hopeloos verouderd en niemand wil z'n vingers branden aan een peperdure renovatie. Het statige neogotische gebouw aan de Theems heeft meer dan duizend kamers, honderd trappen, meer dan drie kilometer aan gangen en natuurlijk de beroemde Big Ben-toren. Op de groene en rode bankjes van het Lager- en Hogerhuis wordt al honderden jaren over wetten gedebatteerd. Het debat over de renovatiekosten zit alleen behoorlijk vast. Het oudste deel, Westminster Hall met het beroemde eikenhouten dak, stamt uit de Normandische tijd en is het decor van zo'n duizend jaar Britse geschiedenis. De hal overleefde Duitse bombardementen in 1940 en daarvoor al de brand die in 1834 grote delen van het historische paleis verwoestte. Daar kwam een neogotisch gebouw voor in de plaats. Westminster trekt jaarlijks miljoenen bezoekers en is een symbool van Groot-Brittannië.  Hoewel de meeste bezoekers onder de indruk zijn van de grandeur, toont het complex inmiddels flink wat gebreken. Terwijl de dure renovatieplannen steeds door parlementariërs worden uitgesteld, neemt het risico op brand, lekkages en stortvloeden van rioolwater alleen maar toe. Steigerdoeken moeten voorkomen dat afbrokkelende stenen op voorbijgangers vallen en er zit asbest door het hele gebouw heen. Het grootste gevaar zit ondergronds. Daar bevindt zich een wirwar van dicht op elkaar geplakte buizen en kabels die warmte, water, elektriciteit, gas en riolering door het gebouw leiden. De systemen zijn tientallen jaren verouderd. In onderstaande video is te zien hoe gedateerd alles is:  \"Brandgevaar is daardoor de allergrootste zorg\", zegt Tom Brake, een voormalig parlementariër die in de renovatiecommissie zat. Om elke vonk of mogelijke kortsluiting meteen in de kiem te smoren, wordt 24 uur per dag en zeven dagen per week door het gebouw gepatrouilleerd door een brandveiligheidsteam. Het risico op een soortgelijke brand als in de Notre Dame in Parijs is absoluut aanwezig, zegt Brake. Het hout en de constructies verschillen niet veel van die van de Franse kathedraal die in 2019 vlam vatte. De onderhoudskosten om het gebouw open te houden voor de duizenden medewerkers en toeristen die er dagelijks komen, worden nu al geschat op bijna anderhalf miljoen pond per week.  Westminster is niet alleen het kantoor van de 650 parlementariërs in het Lagerhuis en de 757 Hogerhuisleden: het gebouw is een icoon van Britse identiteit, historie en nationale trots. Er is een sterk gevoel van continuïteit als men op de groene of rode bankjes zit, waar talloze voorgangers ook zaten. Standbeelden, schilderijen en glas-in-loodramen - relieken uit vroegere tijden - zijn verbonden met het Britse rijk en een van de langst functionerende democratieën ter wereld. Groots, historisch en tegelijk vervallen: Westminster symboliseert veel aspecten van de Britse cultuur. Al is het gebouw ronduit gevaarlijk, niemand lijkt bereid - of in staat - om het te laten repareren. \"Een gebrek aan politieke wil en angst voor een schrikbarend hoge rekening maken dat het steeds weer op de lange baan wordt geschoven\", zegt Brake.\"Parlementariërs durven geen project goed te keuren, omdat het publiek zou kunnen denken dat parlementsleden zichzelf een beter en duurder kantoor geven, ook al gaat het om Unesco-werelderfgoed.\"  In 2018 besloot het parlement een onafhankelijke expertgroep op te richten om de renovaties te leiden. Die commissie kwam met een rapport waarin de kosten tussen de 7 en 13 miljard pond werden geschat. Ook zouden de werkzaamheden zo'n 28 jaar gaan duren. Als de parlementsleden tijdens de verbouwing in het gebouw zouden blijven werken, kon het zelfs oplopen tot 22 miljard aan kosten en een duur van 76 jaar. De commissie werd opgeheven en sindsdien zit de discussie weer vast. \"Eigenlijk is het een herhaling van zetten\", zegt Brake. \"Keer op keer wordt een nieuwe onderzoekscommissie in het leven geroepen, die dan in een rapport min of meer dezelfde conclusie trekt: het wordt ongelooflijk duur en gaat heel lang duren.\""}, {"ID": 2522127, "url": "https://nos.nl/artikel/2522127-ziekenhuis-nieuwegein-morgen-weer-open-pendelbussen-ingezet", "title": "Ziekenhuis Nieuwegein morgen weer open, pendelbussen ingezet", "date_time": "2024-05-27T19:44:39+0200", "text": "Alle operaties, ingrepen en afspraken in het St. Antonius Ziekenhuis in Nieuwegein gaan morgen door. Het ziekenhuis gaat weer volledig open, nadat gisteravond de parkeergarage deels was ingestort. De garage is nog dicht, dus het ziekenhuis roept patiënten op niet met de auto te komen. Voor personeel is een parkeerruimte geregeld aan de rand van Utrecht, zegt een woordvoerder. \"Van daaruit brengt een pendelbus hen naar werk.\" De extra reistijd is daarmee een half uur. \"Niet prettig voor onze medewerkers.\" Patiënten die toch met de auto komen, kunnen iets dichter bij het ziekenhuis parkeren: onder winkelcentrum Cityplaza, op zo'n tien minuten lopen van het St. Antonius. \"Als we niet allemaal met de auto komen, moet het passen\", zegt een woordvoerder. \"En voor patiënten die niet goed ter been zijn, regelen we vanaf de parkeergarage van het winkelcentrum ook pendelbussen.\"  Rond 22.00 uur gisteravond kwamen de hellingen van de parkeergarage waar auto's op- en afrijden naar beneden. Er vielen geen slachtoffers. Het is nog onduidelijk wat de instorting veroorzaakte. De Onderzoeksraad voor Veiligheid (OVV) is een verkennend onderzoek begonnen. Wat ging er mis in Nieuwegein:  Sinds de instorting konden patiënten niet terecht in het ziekenhuis, maar morgen wordt de zorg dus hervat. \"Alle operaties en andere ingrepen kunnen we normaal verrichten\", aldus de woordvoerder. \"We hopen dat een kwart van de patiënten van de poliklinieken op afstand - via videobellen - contact heeft met de dokter.\" "}, {"ID": 2522124, "url": "https://nos.nl/artikel/2522124-europese-unie-voert-druk-op-israel-verder-op-wil-nieuwe-hulpmissie-rafah", "title": "Europese Unie voert druk op Israël verder op, wil nieuwe hulpmissie Rafah", "date_time": "2024-05-27T19:19:07+0200", "text": "De Europese Unie wil met Israël om de tafel over de situatie in Gaza en mensenrechten. Ook moet Israël zich aan het tussenvonnis van het Internationaal Gerechtshof (ICJ) houden. Dat zei EU-buitenlandchef Josep Borrell na een bijeenkomst met de ministers van Buitenlandse Zaken van de EU-lidstaten. Het was al de inzet van Nederland tijdens de zogenoemde Raad Buitenlandse Zaken vandaag in Brussel: het associatieverdrag tussen de EU en Israël inzetten, om op die manier de druk op Israël te verhogen. Dat associatieverdrag is een akkoord waarin afspraken staan over handelsvoordelen en andere samenwerkingen tussen de EU en Israël. De EU is de grootste handelspartner van Israël. Het verdrag biedt ook de mogelijkheid om een zogeheten associatieraad bijeen te roepen. Dat betekent dus dat de EU met Israël om tafel gaat. Demissionair minister van Buitenlandse Zaken Hanke Bruins Slot kondigde vorige week al aan dat Nederland dit wilde. Nu hebben alle ministers van de EU-lidstaten hiervoor groen licht gegeven. Bruins Slot spreekt van een bijzonder moment. \"Het is zeldzaam dat het EU-associatieakkoord wordt ingezet en dat deze raad bijeengeroepen wordt. Het is echt een zware politiek stap, die ook als zodanig door Israël zal worden gezien. Want dit gaat over de breedte van alle samenwerking die de EU met Israël heeft.\"  \"Dat de Europese Unie nu met de Israëlische regering om tafel wil, is een nieuwe stap om meer druk uit te oefenen. Daarbij maakt de EU gebruik van een samenwerkingsovereenkomst met Israël op het terrein van handel, dat Israël allerlei handelsvoordelen biedt. De ministers van Buitenlandse Zaken willen niet zover gaan het hele verdrag op te schorten, iets waar de Ieren en de Spanjaarden al langer op aandringen. Maar via de samenwerkingsovereenkomst in gesprek gaan mét Israël over de situatie in Gaza, daar zijn de 27 ministers het wel over eens geworden. Ze kunnen er dan bij Israël op aandringen zich aan de mensenrechten te houden.\" De EU roept Israël ook op om zich te houden aan het tussenvonnis van het ICJ. Het hof wil dat Israël onmiddellijk stopt met het offensief in Rafah, in het zuiden van de Gazastrook, zo bepaalde de rechter vrijdag in een tussenvonnis. \"Het Internationaal Gerechtshof is het hoogste rechtsorgaan van de Verenigde Naties. Een vonnis daarvan moet door alle leden worden uitgevoerd\", aldus buitenlandchef Borrell. Ook de Duitse minister van Buitenlandse Zaken Baerbock is stellig: \"Internationaal humanitair recht geldt voor iedereen, ook voor hoe Israël de oorlog voert\". Demissionair premier Rutte deed ook een oproep:  Daarnaast wil Brussel de missie EUBAM-Rafah nieuw leven inblazen. Dat is een Europese ondersteuningsmissie voor de grensovergang bij Rafah tussen Egypte en de Gazastrook, waarbij een derde partij bekijkt hoe er bij de grenspost wordt gewerkt. Via die grensovergang kwam de afgelopen maanden humanitaire hulp de Gazastrook binnen. De EUBAM is sinds 2007 niet meer actief, sinds Hamas aan de macht kwam in de Gazastrook. Het zal wel enige tijd duren om de missie nieuw leven in te blazen. Bovendien kan de EU alleen iets betekenen als alle andere betrokken partijen, waaronder Egypte, de Palestijnen en Israël, meewerken. "}, {"ID": 2522119, "url": "https://nos.nl/artikel/2522119-eu-komt-met-nieuwe-sanctieregeling-tegen-repressie-in-rusland", "title": "EU komt met nieuwe sanctieregeling tegen repressie in Rusland", "date_time": "2024-05-27T18:44:26+0200", "text": "De Europese Unie komt met een nieuwe sanctieregeling tegen personen die verantwoordelijk zijn voor onder meer ernstige mensenrechtenschendingen in Rusland. Op de nieuwste sanctielijst staan de Russische Federale Penitentiaire Dienst (FSIN) en negentien personen. Het gaat om rechters, openbaar aanklagers en andere leden van de rechterlijke macht in Rusland. Op de lijst staan onder meer de rechters die oppositieleider Navalny veroordeelden en een militaire onderzoeker die weigerde een onderzoek in te stellen naar de zenuwgif-aanval op de oppositieleider. Ook de rechter die Oleg Orlov, een van de bekendste Russische mensenrechtenactivisten, heeft veroordeeld staat op de sanctielijst. Daarnaast komen er exportbeperkingen op apparatuur die gebruikt kan worden voor interne repressie. Het verbod geldt ook voor technologie en software die voornamelijk gebruikt worden voor informatiebeveiliging en het monitoren of onderscheppen van telecommunicatie.  De eerdere sanctiepakketten tegen Rusland vielen onder een mechanisme uit 2014, het jaar waarin de oorlog in Oost-Oekraïne begon. In februari dit jaar werd het dertiende sanctiepakket aangekondigd. Een coalitie van acht landen riep EU-chef Borrell in een brief op 28 februari dit jaar op om met een specifieker sanctiemechanisme te komen die meer gericht is op personen die betrokken zijn bij binnenlandse onderdrukking in Rusland. De ministers van buitenlandse zaken schreven hun brief kort na de dood van oppositieleider Navalny. \"De schokkende dood van Alexei Navalny was opnieuw een teken van de verergerende en systematische onderdrukking door het Kremlin-regime\", zei Borrell vandaag in een verklaring. \"We zullen alles in het werk stellen om de Russische politieke leiding en autoriteiten ter verantwoording te roepen, ook door middel van dit nieuwe sanctieregime.\"   Daarnaast legt de EU ook nieuwe sancties op aan het platform Voice of Europe en twee personen vanwege het \"voeren van propaganda-acties gericht tegen het maatschappelijk middenveld in de EU en haar buurlanden\". Ook het verdraaien en manipuleren van feiten om de invasie van Rusland in Oekraïne te rechtvaardigen wordt genoemd als reden voor de sanctie. Twee weken geleden legde de EU het platform ook al sancties op. Ook het Russische persbureau RIA Novosti en de kranten Izvestija en Rossiiskaya Gazeta kregen toen sancties opgelegd. "}, {"ID": 2522113, "url": "https://nos.nl/artikel/2522113-geweld-na-tegenhouden-pro-palestijnse-tegendemonstranten-bij-sgp-actie-amsterdam", "title": "Geweld na tegenhouden pro-Palestijnse tegendemonstranten bij SGP-actie Amsterdam", "date_time": "2024-05-27T17:59:31+0200", "text": "De Mobiele Eenheid (ME) is in Amsterdam in botsing gekomen met demonstranten die een pro-Israëlische SGP-actie op de Dam wilden verstoren. Een honderdtal betogers werd op de hoek van de Dam en de Kalverstraat ingesloten. De politie zette de meeste van hen in een stadsbus. Daarna liep het uit de hand. Een groep medestanders probeerde met geweld te voorkomen dat de bus met aangehouden betogers kon wegrijden, zegt de politie. Fietsen werden op straat gegooid en agenten bekogeld. \"Agenten hebben hierop ook geweld moeten gebruiken om de bus te ontzetten\", schrijft de politie.  De tegendemonstranten werden aangehouden voor het gooien met vuurwerk, bedreiging en verstoring van de openbare orde. Hoeveel mensen zijn opgepakt, is nog niet bekendgemaakt. De actie was gericht tegen een manifestatie van de SGP op de Dam. De partij hield een pro-Israëlische actie met onder anderen fractieleider Chris Stoffer. Daarbij waren zo'n honderd mensen aanwezig. Ze zongen Joodse liederen, psalmen en het Israëlisch volkslied. De tegendemonstranten droegen Palestijnse vlaggen en riepen onder meer 'free free Palestine'. De politie hield de betogers weg bij de manifestatie van de SGP: "}, {"ID": 2522107, "url": "https://nos.nl/artikel/2522107-joost-klein-eist-nieuwe-getuigenverhoren-in-nederland", "title": "Joost Klein eist nieuwe getuigenverhoren in Nederland", "date_time": "2024-05-27T17:16:03+0200", "text": "Joost Klein wil dat nieuwe getuigen in Nederland worden gehoord over het incident bij het Eurovisie Songfestival. Het gaat om getuigen die in Nederland wonen, bevestigt de Zweedse officier van justitie Fredrik Jönsson aan persbureau ANP. De Zweedse justitie moet hiervoor een zogenoemd Europees onderzoeksbevel aanvragen. Jönsson kan niet zeggen hoeveel tijd dat in beslag neemt en wanneer de verhoren naar verwachting plaatsvinden. Ook kan hij niet zeggen welke getuigen gehoord zouden moeten worden. Pas na de verhoren valt het besluit of Klein wordt vervolgd, of niet. De Zweedse advocaat van Klein, Jan-Åke Fält, zegt tegen het ANP niet te kunnen reageren op het nieuws. Hij laat weten \"hopelijk binnenkort\" met een verklaring te komen. Eerder zei hij dat Joost Klein \"elk strafbaar feit\" ontkent.  Een tv-medewerker van het Songfestival deed begin mei aangifte van een incident achter de schermen na het optreden van Klein tijdens de halve finale. Volgens omroep AVROTROS maakte de artiest \"een dreigende beweging\" naar de vrouw, omdat zij hem tegen gemaakte afspraken in zou hebben gefilmd. De Zweedse politie onderzocht de zaak, waarna Songfestival-organisator EBU besloot om Klein uit te sluiten voor de finale van het evenement. AVROTROS noemde de diskwalificatie van Klein \"disproportioneel\" en zei geschokt te zijn door het besluit. De EBU zei op de maandag na de finale nog altijd volledig achter het besluit te staan om Klein te diskwalificeren, en dat dit besluit unaniem was genomen.  Klein heeft zijn eerste optredens na het songfestival alweer achter de rug. Vorige week trad hij op in Enschede en afgelopen weekend gaf hij een show in de Canadese stad Vancouver. Hij riep tijdens dit optreden \"Fuck Eurovision\", waarna mensen in het publiek \"Fuck EBU\" riepen. "}, {"ID": 2522104, "url": "https://nos.nl/artikel/2522104-jongen-16-vervolgd-voor-slaan-fvd-leider-baudet-met-bierfles", "title": "Jongen (16) vervolgd voor slaan FvD-leider Baudet met bierfles", "date_time": "2024-05-27T17:02:25+0200", "text": "Een jongen van 16 uit Groningen wordt vervolgd voor het slaan van Forum voor Democratie-leider Thierry Baudet met een bierfles. Dat bevestigt het Openbaar Ministerie na berichtgeving van RTV Noord. Het incident gebeurde op 20 november vorig jaar, twee dagen voor de landelijke verkiezingen, in een café in Groningen. Baudet was voor een verkiezingsbijeenkomst in café The Cabin. Aan het eind van het programma maakte de politicus selfies met de bezoekers. De dader deed volgens Baudet alsof hij een selfie wilde maken met hem en sloeg hem met een bierflesje. Baudet zei een dag later dat hij net boven zijn oog en op zijn achterhoofd was geraakt. Dat ging er zo aan toe:  De destijds 15-jarige jongen werd vrijwel direct aangehouden in verband met de aanval. Het OM gaat hem vervolgen voor poging tot zware mishandeling. Omdat de verdachte minderjarig is, zal de zaak achter gesloten deuren worden behandeld. Dat gebeurt dit najaar. Tot die tijd wil het OM geen verdere inhoudelijke informatie geven. Het motief in de zaak is nog altijd onduidelijk. Justitie laat weten dat er ook een tweede verdachte in beeld is, maar er moet nog een beslissing genomen worden of diegene zich ook voor de rechter moet verantwoorden.  Het incident in Groningen volgde amper een maand na een ander incident met Baudet in de Belgische stad Gent. Bij een bezoek aan de universiteit daar werd hij met een paraplu op zijn hoofd geslagen door een 33-jarige Oekraïner. Dit weekend liet het Parket Oost-Vlaanderen weten dat hij niet voor de rechter hoeft te verschijnen. Wel krijgt hij een waarschuwing en moet hij aan enkele voorwaarden voldoen om vervolging definitief te ontlopen. Welke dat zijn, wil het parket niet zeggen. Baudet noemde het zaterdag \"ronduit schandalig\" dat de man niet wordt vervolgd. \"Ik ben vogelvrij verklaard door het systeem\", liet de FvD-leider weten. "}, {"ID": 2522100, "url": "https://nos.nl/artikel/2522100-polen-komt-met-plannen-voor-militaire-versterking-langs-oostgrens", "title": "Polen komt met plannen voor militaire versterking langs oostgrens", "date_time": "2024-05-27T16:19:59+0200", "text": "Polen heeft plannen gepresenteerd voor militaire versterking langs de grens met Rusland en Belarus. Hierbij gaat het volgens defensiefunctionarissen om militaire versterking op de grond en een investering in de anti-drone surveillance. Langs de grens van 700 kilometer moeten vestingwerken en barrières komen. Ook wordt geïnvesteerd in communicatiesystemen en antidronetechnologie. Minister van Defensie Kosiniak-Kamysz spreekt over de grootste operatie om de Poolse oostgrens - en daarmee de oostelijke NAVO-flank - weerbaarder te maken sinds 1945. Het project met de naam Oostelijk Schild gaat zo'n 10 miljard zloty kosten, omgerekend zo'n 2,3 miljard euro.  In de Oekraïense regio Lviv, die grenst aan Polen, worden regelmatig aanvallen gemeld. Ook is het al eens gebeurd dat projectielen door het luchtruim van Polen vlogen. Het doel van de versterking is volgens Kosiniak-Kamysz om het grondgebied van Polen en burgers te beschermen, \"de mobiliteit van de troepen van onze tegenstander te belemmeren, en tegelijkertijd deze mobiliteit gemakkelijker te maken voor onze eigen troepen\".  Ook andere Oost-Europese landen voeren de veiligheidsmaatregelen aan de grens op. De Baltische staten, Polen, Noorwegen en Finland maakten vorige week bekend samen een zogenoemde 'drone-muur' aan de oostgrens te willen optrekken. Er worden dan onbemande vliegtuigjes ingezet om het grensgebied beter te beschermen.  \"Polen hamert er aanhoudend op dat Rusland afgeschrikt moet worden. De vorige regering begon al met investeringen om het grootste landleger van Europa op te tuigen. Daar komt nu deze verdedigingslinie Oostelijk Schild bij. Een overgrote meerderheid in Polen is het ermee eens dat Rusland een reële dreiging vormt. Zowel Tusks verenigde regeringsblok als oppositiepartij PiS probeert zich op het gebied van veiligheid te profileren, zeker in de aanloop naar de Europese verkiezingen. Dat die Russische dreiging zo gevoeld wordt, komt ook door de aanhoudende hybride aanvallen die volgens Polen door Rusland worden uitgevoerd. Onlangs werd opnieuw een groep opgepakt die spionage- en sabotageacties zou hebben voorbereid voor Rusland. In de tussentijd loopt er onderzoek naar een brand in het grootste winkelcentrum van Warschau eerder deze maand. Premier Tusk houdt er rekening mee dat Russische diensten daar ook achter zitten. Oostelijk Schild moet Polen voorbereiden als Rusland ooit besluit met eigen troepen de grens over te steken. Duidelijk is dat Polen er steeds meer rekening mee houdt dat Rusland naast de hybride acties - zoals sabotage, spionage en cyberacties - ook over zou kunnen gaat tot een directe militaire escalatie.\" Het is niet de eerste keer dat Polen de oostgrens versterkt. De vorige regering bouwde een hek langs de grens met Belarus en schroefde het aantal militairen hier op. Hiermee moest de stroom migranten die het land aan de oostkant binnenkwam worden tegenhouden. "}, {"ID": 2522091, "url": "https://nos.nl/artikel/2522091-podcast-de-dag-zo-wordt-oranje-europees-kampioen", "title": "Podcast De Dag: zo wordt Oranje Europees kampioen", "date_time": "2024-05-27T15:25:23+0200", "text": "Voetbaljournalist Willem Vissers loopt in podcast De Dag aan de hand van fragmenten uit de EK-geschiedenis de ingrediënten langs die een ploeg nodig heeft om een EK te winnen. Volgens hem werd Frankrijk in 1984 Europees kampioen met het mooiste EK-team ooit. Maar soms kun je ook heel ver komen met een team zonder grote uitblinkers. NOS-voetbalcommentator Jeroen Elshoff neemt het team onder de loep dat Ronald Koeman aan het samenstellen is. Kan dit een winnend team worden? En wie lijkt in Europa nu de beste kaarten te hebben? Reageren? Mail dedag@nos.nl Presentatie en montage: Elisabeth Steinz Redactie: Anouk Kantelberg Deze aflevering van De Dag kun je hier beluisteren. Bevalt het? Vergeet je dan niet te abonneren. Onze podcasts: De Dag: elke werkdag twintig minuten verdieping bij één onderwerp uit het nieuws. Lang verhaal kort: elke werkdag rond vijven één onderwerp, in 5 minuten. NOS op 3 vertelt je wat je moet weten over een actueel onderwerp om het nieuws erover beter te kunnen volgen. Met het Oog op Morgen: elke dag een overzicht van het nieuws, een blik in de ochtendkranten en het betere journalistieke interview. Het Beste uit het Oog: iedere zaterdag selecteert de redactie van Met het Oog op Morgen de mooiste gesprekken van de afgelopen week. De Stemming van Vullings en Van der Wulp: elke vrijdag een nieuwe aflevering waarin de politieke week wordt doorgenomen. Gemaakt door NOS en EenVandaag."}, {"ID": 2522090, "url": "https://nos.nl/artikel/2522090-minstens-16-doden-door-regenval-in-bangladesh-en-india", "title": "Minstens 16 doden door regenval in Bangladesh en India", "date_time": "2024-05-27T14:59:39+0200", "text": "In Bangladesh en India zijn door zware regenval als gevolg van orkaan Remal minstens zestien mensen omgekomen. Miljoenen mensen zitten zonder stroom. Remal kwam gisteravond aan land met windsnelheden tot 135 kilometer per uur. Zeker tien mensen kwamen om in Bangladesh, zei het hoofd rampenbestrijding tegen persbureau Reuters. \"Mensen zijn meestal erg terughoudend om hun vee en huizen te verlaten om naar cycloonschuilplaatsen te gaan\", zei hij. \"Ze wachten tot het laatste moment en dan is het vaak te laat.\" In de Indiase deelstaat West-Bengalen, die grenst aan Bangladesh, zijn volgens de autoriteiten vier mensen omgekomen als gevolg van elektrocutie, waardoor het dodental daar op zes komt. Bangladesh heeft de elektriciteitsvoorziening naar sommige gebieden stilgelegd om ongelukken te voorkomen. In veel kustplaatsen zorgen omgevallen bomen voor nog meer verstoring van de elektriciteitsvoorziening omdat ze leidingen beschadigden, zeiden functionarissen van het Bengaalse ministerie van Energie. Hierdoor zitten bijna 3 miljoen mensen in Bangladesh zonder elektriciteit, melden lokale ambtenaren. De autoriteiten van West-Bengalen zeiden dat minstens 1200 elektriciteitspalen waren omgevallen.  In de stad Kolkata (voorheen Calcutta) in West-Bengalen was er veel overlast door hevige regen. Vluchten vanuit de stad zijn weer hervat en de treindiensten in de voorsteden in de deelstaat zijn weer hersteld nadat die gisteren waren stilgelegd. Beide landen brachten bijna een miljoen mensen naar stormschuilplaatsen. Ongeveer 800.000 in Bangladesh en zo'n 110.000 in India, melden de autoriteiten.  De verwachting is dat de storm naar het noordoosten trekt en geleidelijk verder verzwakt tot een diepe depressie. \"De wind zwakt dan weliswaar af, maar extreme regenval kan het gebied nog wel even parten spelen\", zegt NOS-weerman Marco Verhoef. Vanuit de Golf van Bengalen ontstaan vaker orkanen die de kustlijn van Bangladesh en India treffen. Remal is de eerste orkaan van het jaar in de regio.  "}, {"ID": 2522089, "url": "https://nos.nl/artikel/2522089-straffen-tot-29-jaar-cel-voor-reeks-gewelddadige-overvallen", "title": "Straffen tot 29 jaar cel voor reeks gewelddadige overvallen", "date_time": "2024-05-27T14:56:57+0200", "text": "De rechtbank heeft gevangenisstraffen tot 29 jaar opgelegd aan zes mannen voor hun betrokkenheid bij een reeks gewelddadige gewapende overvallen in West-Friesland, Alkmaar en het Gelderse Dreumel. Een van de woninginbraken had een fatale afloop. In de zaak staan zes verdachten terecht in de leeftijd van 27 tot 39 jaar. Ze komen uit Alkmaar, Heerhugowaard, Noord-Scharwoude, Opmeer, Obdam en Rotterdam. De rechtbank acht bewezen dat zij in 2020 en 2021 in wisselende samenstellingen zeer gewelddadige overvallen hebben gepleegd. Bij een overval in 2021 in Berkhout, vlak bij Hoorn, werd een 72-jarige man doodgeschoten. Bij woninginbraken in Avenhorn en Noord-Scharwoude werden eveneens twee slachtoffers neergeschoten, zij raakten zwaargewond. In andere gevallen werden slachtoffers geslagen met breekijzers of toegetakeld met een heet strijkijzer.  Het Openbaar Ministerie eiste eerder celstraffen tussen de 3,5 jaar en levenslang. De hoogste straf was voor Glenn V. (31). Hij is veroordeeld tot 29 jaar cel. Tegen hem was een levenslange gevangenisstraf geëist. De rechtbank acht die straf niet passend en vindt dat de levenslange celstraf gereserveerd moet blijven voor uitzonderlijke gevallen. Daar valt deze zaak niet onder, aldus het oordeel. Ook persoonlijke omstandigheden droegen bij aan de lagere straf: de verdachte is nog relatief jong, is opgegroeid in \"buitengewoon ongunstige omstandigheden\" en kampt met psychische problemen. Drie anderen, Ruviëni M. (39) uit Rotterdam, Deniz R. (28) uit Obdam en Mark V. (31). uit Opmeer, zijn veroordeeld tot respectievelijk 27, 25 en 20 jaar cel. Het viertal werd eerder door het Openbaar Ministerie aangemerkt als de kerngroep.  De laatste twee verdachten, Martijn G. (28) en Dut M. (30), waren beiden betrokken bij één overval en zijn veroordeeld tot respectievelijk 6,5 jaar en drie jaar en negen maanden cel. Ook moeten de daders aan verschillende verdachten een schadevergoeding betalen. Bij drie verdachten is de straf lager uitgevallen dan het OM had geëist, meldt de regionale omroep NH. Alleen Martijn G. kreeg een iets hogere veroordeling. Dat geldt ook voor Dut M. Alleen is bij hem de eis tot tbs met dwangverpleging niet toegewezen. Bij één verdachte is de straf gelijk aan de eis. "}, {"ID": 2522088, "url": "https://nos.nl/artikel/2522088-meisje-10-zwaargewond-pleegouders-vast-voor-mishandeling", "title": "Meisje (10) zwaargewond, pleegouders vast voor mishandeling", "date_time": "2024-05-27T14:42:21+0200", "text": "Twee mensen uit Vlaardingen zijn aangehouden op verdenking van poging tot doodslag op hun 10-jarige pleegdochter. Het meisje werd vorige week in de nacht van maandag op dinsdag met zware verwondingen in zorgwekkende toestand opgenomen in het ziekenhuis. Volgens de politie is ze er zeer slecht aan toe. Het meisje was volgens het AD de dagen na haar opname nog niet aanspreekbaar. De politie zette een onderzoek op met een grote groep rechercheurs en een forensisch team. Na dat onderzoek en met behulp van camerabeelden uit de wijk kwamen de pleegouders als verdachten in beeld.  De verdachten zijn een man en een vrouw die allebei 37 jaar zijn. Twee andere kinderen in de woning, van wie niet is bekendgemaakt hoe oud ze zijn, zijn elders ondergebracht. Volgens de politie is er nog veel onduidelijk. Getuigen worden opgeroepen zich te melden. Ook spoort de politie personen die zich op een of andere manier geraakt voelen door de zaak aan om contact op te nemen met slachtofferhulp. Omwille van de privacy van het meisje en de twee andere kinderen en het nog lopende onderzoek is de politie terughoudend met het delen van informatie. De verdachten zitten nu vast in volledige beperking. Dat betekent dat ze alleen contact mogen hebben met hun advocaat.  De Inspectie Gezondheidszorg en Jeugd (IGJ) noemt het een heftige en verdrietige situatie, maar doet geen uitspraken over individuele zaken. De IGJ legt wel uit dat zorginstellingen verplicht zijn om geweldsincidenten te melden bij de inspectie. Een dergelijke melding is nog niet binnen, maar de zorgaanbieder waar de pleegouders bij aangesloten zijn heeft daar een aantal dagen de tijd voor. "}, {"ID": 2522087, "url": "https://nos.nl/artikel/2522087-vier-gewonde-nederlanders-vandaag-terug-uit-mallorca", "title": "Vier gewonde Nederlanders vandaag terug uit Mallorca", "date_time": "2024-05-27T14:32:12+0200", "text": "Vier Nederlanders die donderdag gewond raakten toen bij een restaurant op Mallorca een dakterras instortte, vliegen vandaag terug naar Nederland. Een woordvoerder van de ANWB Alarmcentrale heeft dat bevestigd. Donderdagavond raakten bezoekers van de Medusa Beach Club op het Spaanse eiland bedolven toen het dakterras naar beneden kwam. Vier mensen kwamen om het leven. Tientallen bezoekers raakten gewond, onder wie tien Nederlandse toeristen. Vanuit het steunpunt van de ANWB in Barcelona is gisteren een hulpverlener op Mallorca aangekomen. Die medewerker helpt de Nederlandse slachtoffers bij het regelen van hun terugvlucht en heeft contact met hun families.  De vier Nederlanders die vandaag terugvliegen, zijn fit to fly verklaard door een plaatselijke arts, zegt de woordvoerder van de alarmcentrale. Het is de bedoeling dat de komende dagen meer Nederlanders terugkomen. Eén van de gewonde toeristen is noodgedwongen waarschijnlijk nog wat langer op Mallorca. Die persoon ligt nog in het ziekenhuis. "}, {"ID": 2522084, "url": "https://nos.nl/artikel/2522084-wereldwijd-1-op-8-kinderen-slachtoffer-van-online-misbruik", "title": "'Wereldwijd 1 op 8 kinderen slachtoffer van online misbruik'", "date_time": "2024-05-27T13:51:10+0200", "text": "Naar schatting meer dan 300 miljoen kinderen wereldwijd zijn afgelopen jaar slachtoffer geworden van seksuele uitbuiting en seksueel online misbruik. Dat stelt het Childlight Global Child Safety Institute van de Schotse Universiteit van Edinburgh. De onderzoeksgroep publiceerde vandaag een eerste wereldwijde schatting van de omvang van het probleem. De onderzoekers ontdekten dat het afgelopen jaar één op de acht kinderen slachtoffer is geworden van het zonder toestemming maken, delen of vertonen van seksueel getinte afbeeldingen en video's. Datzelfde geldt voor uitlokking, ongewenste sexting en verzoeken om seksuele handelingen te verrichten: ook daar is één op de acht kinderen wereldwijd slachtoffer van geworden in de afgelopen twaalf maanden. Andere misdrijven zijn sextortion, waarbij de dader geld vraagt in ruil voor het privé houden van seksueel getinte beelden, tot het misbruiken van AI-technologie voor deepfake video's en foto's  \"Het betreft een wereldwijde pandemie die veel te lang verborgen is gebleven. Het komt in elk land voor, het groeit exponentieel en het vereist een wereldwijde reactie\", zegt directeur van het onderzoeksinstituut Paul Stanfield over de ernst van het probleem. \"Materiaal van kindermisbruik is zo wijdverspreid dat bij waakhonden en politieorganisaties gemiddeld elke seconde wel een melding binnenkomt over zulke bestanden.\" Vooral kinderen in de Verenigde Staten hebben een hoog risico om slachtoffer van online misbruik te worden. Het onderzoek stelt dat één op de negen mannen in de VS op een bepaald moment kinderen online heeft lastiggevallen. Veel mannen zouden zelfs in staat zijn kinderen fysiek te misbruiken als dat geheim kan worden gehouden, ontdekten de onderzoekers. Het instituut in Schotland presenteert voor het eerst hun bevindingen in het onderzoek naar online kindermisbruik. Ze benadrukken dat het onderzoek nog lang niet is afgerond, maar dat ze vanwege de ernst en de impact van online kindermisbruik niet \"willen wachten met het presenteren van het perfecte beeld\". "}, {"ID": 2522082, "url": "https://nos.nl/artikel/2522082-sjoerd-den-daas-nieuwe-nos-correspondent-in-vs", "title": "Sjoerd den Daas nieuwe NOS-correspondent in VS", "date_time": "2024-05-27T13:26:55+0200", "text": "Sjoerd den Daas wordt de nieuwe NOS-correspondent in Washington. Den Daas werkt nu nog als correspondent voor de NOS in Peking. Zijn eerste grote klus in de Verenigde Staten is het verslaan van de presidentsverkiezingen in november. De 37-jarige Den Daas begon in 2019 bij de NOS als correspondent voor China en de rest van Oost-Azië. Daarvoor was hij al enkele jaren voor andere opdrachtgevers actief in het gebied. Hij vertrekt in augustus uit Peking en keert eerst voor een paar maanden terug naar Nederland voordat hij de oversteek maakt naar Washington. \"De afgelopen jaren heb ik met veel plezier en enthousiasme verslag mogen doen vanuit een fascinerende regio. Makkelijk was dat niet altijd, maar saai was het zelden.\" Saai zal het in de VS voorlopig ook niet worden, denkt Den Daas. \"Ik zie het als enorme eer en voorrecht om het ervaren team van de NOS in Washington te mogen versterken.\" Hoofdredacteur van NOS Nieuws Giselle van Cann roemt het werk van Den Daas in China. \"Sjoerd heeft ons publiek de afgelopen jaren meegenomen tot in de haarvaten van de Chinese maatschappij. Hij heeft, soms met durf en doorzettingsvermogen, menselijke verhalen gemaakt en tegelijkertijd inzicht gegeven in de grotere verbanden in de wereld. Die kennis en ervaring neemt hij mee naar de Verenigde Staten, het land dat net als China een enorme impact heeft op ontwikkelingen in de rest van de wereld.\" Zo reisde Den Daas in 2020 door de Chinese provincie Xinjiang. Hij maakte daar, terwijl hij constant werd geschaduwd door de autoriteiten, een reportage over de Oeigoeren:  Sjoerd den Daas wordt in Peking opgevolgd door Laura van Megen. Dat werd afgelopen december al bekendgemaakt."}, {"ID": 2522079, "url": "https://nos.nl/artikel/2522079-onderzoek-bij-parkeergarage-nieuwegein-oorzaak-instorting-nog-onduidelijk", "title": "Onderzoek bij parkeergarage Nieuwegein, oorzaak instorting nog onduidelijk", "date_time": "2024-05-27T12:57:59+0200", "text": "Het is nog onduidelijk wat de instorting veroorzaakte die zich gisteravond voordeed in de parkeergarage bij het ziekenhuis in Nieuwegein. De Onderzoeksraad voor Veiligheid (OVV) is een verkennend onderzoek begonnen. Bouwbedrijf Ballast Nedam en parkeerexploitant Q-Park werken daaraan mee. Bij een verkennend onderzoek worden onder meer betrokkenen geïnterviewd en relevante documenten opgevraagd. Medewerkers van de onderzoeksraad kwamen aan het einde van de ochtend aan bij het St. Antonius Ziekenhuis. Gisteravond kwamen in de parkeergarage de hellingen waar auto's op- en afrijden naar beneden. Niemand raakte gewond, maar de garage is voorlopig dicht en veel patiënten kunnen voorlopig niet terecht in het ziekenhuis.  De OVV onderzoekt de zaak mede omdat er in het verleden vaker incidenten met parkeergarages zijn geweest, zegt een woordvoerder. Ze verwijst onder meer naar 2017, toen in Eindhoven een nieuwe parking bij de luchthaven deels instortte. Dat kwam door technische fouten bij de bouw, bleek uit onderzoek. Naar aanleiding van dat ongeluk werd destijds ook de parkeergarage in Nieuwegein gecontroleerd, omdat daar dezelfde soort vloeren liggen als in Eindhoven. De parkeergarage werd toen veilig bevonden.  Q-Park, dat de garage in Nieuwegein exploiteert, is \"enorm geschrokken\" van het ongeluk en is opgelucht dat iedereen ongedeerd is gebleven. \"De veiligheid van onze bezoekers en van de medewerkers van het ziekenhuis en van Q-Park staat voorop\", schrijft de exploitant in een reactie. \"Daarom blijft de garage tot nader order volledig afgesloten en is toegang verboden.\" Ook Ballast Nedam, dat de garage in Nieuwegein in 2008 bouwde, is blij dat niemand gewond is geraakt. \"Het is natuurlijk heel erg wat er is gebeurd\", zegt een woordvoerder. \"We werken volledig mee aan het onderzoek van de Onderzoeksraad voor Veiligheid.\" Ballast Nedam benadrukt dat de instorting van gisteravond de hellingbanen betreft, en niet de vloeren zelf. Die zijn op een andere manier gebouwd, zegt de woordvoerder. Dat beaamt Wico Ankersmit, directeur van de Vereniging Bouw- en Woningtoezicht. Hij waarschuwt ervoor om conclusies te trekken uit de overeenkomsten tussen de gebeurtenissen in Eindhoven en Nieuwegein.  \"Wat ik nu heb kunnen zien is dat deze parkeergarage hetzelfde vloersysteem heeft, maar dat zegt heel weinig over de hellingbanen\", zegt Ankersmit. \"Want een hellingbaan is een heel andere constructie dan een horizontaal liggende vloer.\" In Eindhoven werd net als in Nieuwegein gewerkt met geprefabriceerde vloerplaten met kunststofbollen erin, om de vloeren licht en slank te houden. In Eindhoven werd ter plekke een betonlaag gestort over prefabvloerdelen met de bollen erin. Het ging mis omdat de bouwers in Eindhoven geen rekening hadden gehouden met de krachten die zouden inwerken op de constructie als die werd toegepast over een grotere lengte dan bedoeld. In een animatie legt de OVV uit wat daarbij misging:  Ankersmit legt uit dat voor de hellingdelen juist een andere methode werd gebruikt. \"Bij de vloeren wordt beton tijdens het werk gestort over prefabonderdelen. Dat kun je bij een hellingbaan niet doen, omdat het beton dan naar beneden loopt. Over het algemeen zijn dat daarom een ander soort elementen, die in de fabriek worden gemaakt.\" Die elementen zijn volgens Ankersmit robuuster, omdat de belasting van auto's die de parkeerlagen op en af rijden groter is. \"Er moeten natuurlijk heel veel auto's tegelijkertijd overheen kunnen rijden. Ze zijn daarom op behoorlijk wat krachten berekend.\"  Het lijkt er volgens hem op dat in Nieuwegein niet de vloer zelf het begeven heeft, maar de aanhechtpunten waarop de bovenste helling aan de rest van de constructie is bevestigd. Dat baseert hij op beelden die hij heeft gezien. De bovenste helling begaf het, waarop ook de hellingen eronder instortten. Vanwege het gewicht van zo'n vloer ontstaat volgens Ankersmit \"een kaartenhuiseffect\". \"Als je dronebeelden ziet, dan lijkt het net alsof de banen er heel netjes tussenuit gehaald zijn\", redeneert hij. \"De instorting is heel 'schoon', zoals dat heet, de hele middenkolom is er helemaal uit geklapt.\" Wat ging er mis in Nieuwegein:  Onderzoeksinstituut TNO, dat het onderzoek naar de instorting in Eindhoven destijds uitvoerde, laat weten niet te willen speculeren over de oorzaak van het incident van gisteravond.  Het incident van zeven jaar geleden leidde ertoe dat honderden soortgelijke constructies door het hele land moesten werden geïnspecteerd en er werd herberekend of die de krachten wel aankonden. Ankersmit sluit niet uit dat na dit nieuwe incident opnieuw een inspectieronde moet worden uitgevoerd. Eerder al waarschuwde de Onderzoeksraad voor Veiligheid dat bouwbedrijven meer bezig zijn met het afwentelen van schuld dan met het garanderen van de veiligheid. Het rapport naar aanleiding van de fouten in Eindhoven concludeerde dat de bouw veiligheid al jaren niet meer serieus nam, vooral voor de laagste prijs ging en te weinig leerde van eerdere ongelukken."}, {"ID": 2522077, "url": "https://nos.nl/artikel/2522077-groen-licht-voor-overname-smeerkaasproducent-eru", "title": "Groen licht voor overname smeerkaasproducent ERU", "date_time": "2024-05-27T12:46:17+0200", "text": "De Autoriteit Consument en Markt heeft groen licht gegeven voor de overname van de Nederlandse smeerkaasmaker ERU door de Belgische kaasproducent St. Paul. Met de overname wil St. Paul een breder publiek bereiken. De ACM zegt dat de concurrentie op de Nederlandse kaasmarkt door de overname niet wordt belemmerd. Koninklijke ERU bestaat sinds 1824. Het bedrijf begon met snijkazen en kazen, en later gebruikte het kaasresten om smeerkaas van te maken. Uiteindelijk richtte het bedrijf zich bijna alleen nog op de productie van smeerkaas. In 1959 verscheen het eerste 'Goudkuipje', waarvoor het bedrijf een patent verkreeg op de aluminium verpakking. ERU maakt ook nog plakken cheddar en andere kaassoorten. Het Belgische St. Paul werd bijna veertig jaar geleden opgericht. Het bedrijf richt zich de laatste jaren vooral op het leveren van kaas aan andere bedrijven, zoals pizzamakers of makers van kaassnacks. Vorig jaar begon St. Paul al een samenwerking met ERU, in april van dit jaar werd bekendgemaakt dat het bedrijf alle aandelen van ERU wilde overnemen.  De bedrijven zeggen dat met de overname een marktleider rond \"een breed scala aan smeltkaasbereidingen\" ontstaat en dat St. Paul de grootste smeltkaasproducent van de Benelux wordt. Financiële details over de overname zijn niet bekend. Ook is niet bekend of de overname gevolgen heeft voor het personeel van beide kaasbedrijven. Wel zeiden de bedrijven dat ze onder hun eigen naam zullen blijven werken. "}, {"ID": 2522076, "url": "https://nos.nl/artikel/2522076-het-lieverdje-terug-op-z-n-plek-in-amsterdam-na-aanrijding", "title": "Het Lieverdje terug op z'n plek in Amsterdam na aanrijding", "date_time": "2024-05-27T12:38:52+0200", "text": "Het Lieverdje, een bronzen standbeeld van een jongetje dat al jaren in het centrum in Amsterdam staat, is vanochtend terug op zijn plek gezet. Het beeld was weggehaald vanwege een reparatie nadat een vrachtwagen het in maart omver had gereden. Het standbeeld raakte door het ongeluk beschadigd: een hand brak af. Het beeld is de afgelopen maanden opgeknapt door de Kunstwacht, die beeldende kunst in de openbare ruimte in de stad beheert, meldt AT5. Met een vrachtwagen werd het beeld vanmorgen teruggebracht naar het Spui, waar het op zijn oude plek is gezet.  Het Lieverdje is gemaakt door de Amsterdamse beeldhouwer Carel Kneulman. Het was een geschenk van een sigarettenfabrikant en staat sinds 1960 op het Spui. Het dankt zijn naam aan de schrijver Henri Knap. In 1947 schreef hij in Het Parool een verhaal over een kleine jongen, die hij Lieverdje noemde. Het kind had een hondje uit de gracht gered. De jongen stond symbool voor de straatjochies van de stad, die altijd op zoek zouden zijn naar kattenkwaad, maar toch een gouden hart hadden. In 1959 werd het initiatief gestart om een beeldje te maken van een Amsterdams straatschoffie, waarna Kneulman het beeld ontwierp. Het beeld werd in de jaren 60 bekend door de wekelijkse manifestaties van de anarchistische protestbeweging provo en kunstenaar Robert Jasper Grootveld. De happenings leidden regelmatig tot confrontaties met de politie. "}, {"ID": 2522075, "url": "https://nos.nl/artikel/2522075-internationale-kritiek-op-aanval-rafah-eu-leiders-willen-naleving-uitspraak-hof", "title": "Internationale kritiek op aanval Rafah, EU-leiders willen naleving uitspraak hof", "date_time": "2024-05-27T12:30:45+0200", "text": "VN-vertegenwoordigers reageren fel op de Israëlische aanval op een tentenkamp in Rafah, waarbij volgens Palestijnse bronnen zeker veertig burgerdoden zijn gevallen. \"Deze wreedheid, samen met het flagrant tarten van het internationaal recht en het internationale systeem, is onaanvaardbaar\", schrijft de VN-rapporteur voor de Palestijnse gebieden, Francesca Albanese op X. In het tentenkamp voor ontheemden woedde een grote brand na de aanval. Tientallen mensen zouden ernstige brandwonden hebben opgelopen. Er wordt gevreesd dat het dodenaantal verder oploopt. Het Israëlische leger stelt dat de aanval \"volgens het internationaal recht\" is verlopen en gericht was op hooggeplaatste Hamas-leden. Het leger krijgt naar eigen zeggen wel \"berichten dat als gevolg van de aanval en de brand die in het gebied uitbrak een aantal niet-betrokkenen gewond is geraakt\". Dit wordt volgens het leger onderzocht. Overigens heeft Israël bij eerdere aanvallen ook gezegd onderzoek te gaan doen, maar is daar tot nu toe weinig uitgekomen. \"Vrouwen en kinderen aanvallen terwijl ze schuilen is een monsterlijke wreedheid\", stelt de VN-rapporteur voor huisvesting Balakrishnan Rajagopal op X. Hij roept op tot \"mondiale actie\" om Israël te stoppen.  De VN-hulporganisatie voor Palestijnen, UNRWA, noemt de aanval \"huiveringwekkend\". \"Gaza is de hel op aarde. De beelden van gisteravond zijn daar het zoveelste bewijs van\", schrijft UNRWA op X. Saudi-Arabië roept de internationale gemeenschap op om \"meteen in te grijpen om een einde te maken aan de moordpartijen\". Koeweit zegt dat de aanval wereldwijd de aandacht vestigt op \"Israëlische oorlogsmisdrijven en genocide\". Qatar zegt zich vanwege de aanval zorgen te maken over de onderhandelingen. Volgens het Qatarese ministerie van Buitenlandse Zaken kan dit een eventuele wapenstilstand en gijzelaarsdeal in de weg zitten. De ochtend na de Israëlische raketaanval zoeken Palestijnen tussen uitgebrande tenten naar overlevenden:  EU-leiders spreken zich niet direct uit over de aanval, maar stellen wel dat Israël het vonnis van het Internationaal Gerechtshof (ICJ) negeert. Het ICJ wil dat Israël onmiddellijk stopt met het offensief in Rafah. Dat zei de hoogste rechter vrijdag in een tussenvonnis, in een zaak die is aangespannen door Zuid-Afrika tegen Israël. De buitenlandchef van de EU, Josep Borrell, zei vanochtend in een vergadering van EU-ministers van Buitenlandse Zaken dat het vonnis moet worden nageleefd. De EU-ministers gaan volgens hem bespreken hoe daarmee om te gaan. Ook de Duitse minister van Buitenlandse Zaken Baerbock zei dat de uitspraak bindend is en moet worden gerespecteerd. \"Internationaal humanitair recht geldt voor iedereen, ook voor hoe Israël de oorlog voert.\" Baerbock stelde ook dat Israëlische gegijzelden \"niet worden bevrijd als meer mensen in tenten moeten schuilen\". De Spaanse minister van Buitenlandse Zaken Albares zei op een persconferentie in Brussel met zijn Ierse en Noorse collega's dat hij EU-landen gaat vragen de uitspraak van het ICJ officieel te steunen. \"Als Israël tegen de mening van het hof blijft ingaan, dan gaan we proberen de juiste maatregelen te treffen om de beslissing af te dwingen.\" "}, {"ID": 2522071, "url": "https://nos.nl/artikel/2522071-musks-ai-startup-xai-krijgt-investering-van-6-miljard-dollar", "title": "Musks AI-startup xAI krijgt investering van 6 miljard dollar", "date_time": "2024-05-27T12:00:40+0200", "text": "De AI-startup die Elon Musk vorig jaar oprichtte om te concurreren met onder meer OpenAI, heeft 6 miljard dollar opgehaald bij investeerders. Dat meldt het bedrijf, xAI, op zijn website. Het geld komt deels van grote Amerikaanse investeerders en de Saudische prins Alwaleed Bin Talal. Het laat zien hoe groot de bedragen zijn die momenteel in AI-bedrijven worden geïnvesteerd. Daarin is xAI niet uniek. Zo heeft Anthropic bij Amazon en Google inmiddels bij elkaar 6 miljard dollar opgehaald. Microsoft is nog altijd koploper met in totaal 13 miljard aan investeringen in OpenAI. xAI zegt het geld te gaan gebruiken om de eerste producten op de markt te brengen, \"geavanceerde infrastructuur\" te bouwen en het versnellen van onderzoek naar nieuwe technologieën.  De AI-startup heeft het model Grok uitgebracht en geïntegreerd in X, het voormalige Twitter. Het wordt omgeschreven als een \"AI-zoekassistent met een vleugje humor en een scheutje rebellie\". De AI-assistent is beschikbaar voor gebruikers die betalen voor X. Daarnaast gaat Grok samenvattingen maken van nieuwsgebeurtenissen op basis van berichten van gebruikers, wederom alleen beschikbaar voor betalende gebruikers. Grok wordt getraind op gebruikersdata van X. Musk zal het geld in ieder geval deels gaan gebruiken voor het uitbreiden van de rekenkracht. Die is nodig om de taalmodellen, de technologie achter deze AI-systemen, te trainen. Daarbij is de concurrentie om de beste ontwikkelaars te krijgen ook groot en dus zal hij het geld ongetwijfeld ook gebruiken om een beter aanbod neer te leggen. Het is onduidelijk hoe goed Grok is. Zo is het model niet terug te vinden in testen van de vooraanstaande Stanford Universiteit, die wel met zo'n beetje elk ander toonaangevend AI-bedrijf samenwerkt. In eigen testen van xAI ontloopt Grok de modellen van OpenAI en Google niet zo heel erg, maar het is onduidelijk hoe betrouwbaar deze zijn.  Musk was in 2015 betrokken bij de oprichting van OpenAI, maar stopte daar een aantal jaar later mee vanwege onvrede over de koers. Vorig jaar was hij nog een van de ondertekenaars van een brief die opriep tot een pauze van AI-ontwikkelingen. Inmiddels doet hij met xAI dus volop mee aan de AI-race. "}, {"ID": 2522070, "url": "https://nos.nl/artikel/2522070-klanten-ervaren-discriminatie-door-banken-minister-noemt-het-zeer-ernstig", "title": "Klanten ervaren discriminatie door banken, minister noemt het 'zeer ernstig'", "date_time": "2024-05-27T11:40:02+0200", "text": "Een deel van de klanten ervaart overmatige controle en discriminatie door banken of andere betaalinstellingen. Dat concludeert consultancybureau KPMG in een onderzoek in opdracht van het ministerie van Financiën. Volgens de onderzoekers zegt 6 procent van de ondervraagden dat zij gediscrimineerd zijn, nog eens 3 procent geeft aan dat zij dat niet zeker weten. Uit de gesprekken blijkt dat het relatief vaak gaat om mensen met een niet-westerse achtergrond en jongeren.  Mensen ervaren het vaakst problemen als zij iets rond een hypotheek willen regelen, een vraag stellen aan een bank, of een bankrekening willen openen of sluiten. Ook het \"overdreven\" aantal vragen dat banken stellen over betalingen, wordt als discriminerend ervaren. Zo vertelt iemand aan de onderzoekers dat een Russische vrouw sinds de invasie in Oekraïne elke dag vragen krijgt van haar bank. Eén van de vragen was wat haar relatie met de supermarkt was en of ze kon bewijzen dat ze echt boodschappen had afgerekend. Het onderzoek kijkt nadrukkelijk naar ervaren discriminatie. In het geval van de Russische vrouw kan het bijvoorbeeld zijn dat haar bank deze vragen volgens de regels moet stellen, vanwege de sancties die aan Rusland zijn opgelegd.  De ervaren discriminatie lijkt daarnaast voort te komen uit de Wet ter voorkoming van witwassen (Wwft). Die schrijft voor dat banken bij hun klanten moeten controleren of zij hun geld niet witwassen en melding moeten maken van ongebruikelijke transacties. Toch zijn er volgens de onderzoekers ook vragen aan klanten gesteld waarin de fraude-, sanctie- en witwas-regels niet van toepassing zijn. Zo vertelt iemand: \"Er werd gevraagd hoelang ik in Nederland woon en in welke buurt ik woon. Ook werd er naar mijn etniciteit gevraagd.\" Dit rapport geeft een ander beeld dan het onderzoek dat Nederlandse Vereniging van Banken (NVB) eerder zelf liet uitvoeren na signalen over discriminatie. Daar was de conclusie dat de meeste banken nauwelijks klachten krijgen van klanten die zich gediscrimineerd voelen.  Demissionair minister Van Weyenberg (Financiën) noemt de voorbeelden in het nieuwe rapport \"zeer ernstig\" en \"heftig\". Daarnaast vindt hij het opvallend om te zien dat er een groot verschil is tussen wat burgers ervaren en wat banken aangeven dat er volgens hen gebeurt. Volgens hem moeten banken alleen informatie opvragen als het echt nodig is. \"Ik vind het net zo belangrijk dat banken en betaalinstellingen discriminatie voorkomen als dat zij wet- en regelgeving moeten naleven\", zegt Van Weyenberg. De NVB \"betreurt\" de signalen van discriminatie en zegt die wel te herkennen na recente gesprekken met klanten met een niet-westerse achtergrond. De vereniging zegt bezig te zijn met maatregelen om de discriminatie in de toekomst te voorkomen. Zo zijn banken nu aangemeld bij het Landelijk meldpunt discriminatiezaken.  De Nederlandsche Bank deed onderzoek naar wat banken op dit moment doen om discriminatie bij klanten te voorkomen. Eén van de conclusies is dat anti-discriminatietrainingen bij banken vooral gericht zijn op de eigen werkvloer en niet op de klanten. Van Weyenberg wil dat banken daar nu wat aan gaan doen. Ook wil hij dat ze hun eigen klachtenprocedure verbeteren, zodat meer klanten zich daar melden. Ten slotte kunnen banken beter communiceren over de reden waarom ze specifieke vragen stellen aan hun klanten. "}, {"ID": 2522068, "url": "https://nos.nl/artikel/2522068-politie-schiet-vanwege-dreigende-situatie-24-jarige-vrouw-uit-groningen-overlijdt", "title": "Politie schiet vanwege dreigende situatie, 24-jarige vrouw uit Groningen overlijdt", "date_time": "2024-05-27T10:34:35+0200", "text": "Een vrouw uit Groningen is afgelopen nacht om het leven gekomen nadat een politieagent een schot had gelost. Het schietincident gebeurde rond 00.30 uur. \"Vlak daarna is een 24-jarige vrouw uit Groningen overleden\", meldt de politie. De politie kreeg een melding van een dreigende situatie in een woning aan de Helperzoom. \"Ter plaatse ontstond een situatie, waarbij één agent zich genoodzaakt voelde te schieten. De vrouw raakte zwaargewond en overleed kort daarna\", meldt de politie. Bij het incident zijn geen agenten gewond geraakt. Omdat er is geschoten door de politie, is de Rijksrecherche op de hoogte gebracht. De Rijksrecherche doet onderzoek, zoals altijd gebeurt als door vuurwapengebruik van de politie iemand gewond raakt of overlijdt. Het Openbaar Ministerie Noord-Nederland, dat de woordvoering doet over het incident, kan geen verdere toelichting geven over de doodsoorzaak.  Een verslaggever van RTV Noord meldt dat de betrokken agent is opgevangen op het politiebureau. \"Hij is zelf in shock en dat geldt ook voor de buurtgenoten.\" RTV Noord sprak twee overburen van het huis waar het incident plaatsvond. Zij werden vannacht wakker van veel kabaal. \"Toen zijn ze naar buiten gegaan om te kijken wat er aan de hand was. Ze kregen al snel door dat het iets heftigs was en zijn toen snel weer terug naar huis gegaan omdat ze het eigenlijk niet wilden zien.\" De mensen die de verslaggever sprak zeggen dat er normaal nooit wat gebeurt in deze buurt. \"Dit verwacht je hier niet, zeggen ze.\""}, {"ID": 2522063, "url": "https://nos.nl/artikel/2522063-personeelsleden-detentiecentrum-rotterdam-maken-het-goed-na-grote-vechtpartij", "title": "Personeelsleden detentiecentrum Rotterdam maken het goed na grote vechtpartij", "date_time": "2024-05-27T10:18:35+0200", "text": "Het gaat naar omstandigheden goed met de zeven personeelsleden die gewond raakten bij een gevecht vorige week in een detentiecentrum in Rotterdam. Ongeveer vijftig vreemdelingen die terug moeten naar hun land van herkomst raakten in gevecht met personeelsleden. Dat meldt Miriam Mendonça, directeur van het detentiecentrum, in het NOS Radio 1 Journaal. \"We kijken iedere dag hoe het gaat en tot nu toe gaat het goed met ze. Ze hebben dit weekend verplicht vrij gekregen. Vandaag starten ze alle zeven weer, dan kijken we bij de check-in of ze klaar zijn, en vooral of ze klaar zijn om een cel weer te openen. Het moet wel goed voelen voor ze.\" De vlam sloeg donderdag in de pan tijdens een drugscontrole. \"We voeren standaard drugscontroles uit. En bij die celinspecties is er ook een drugshond. Toen een hondengeleider met de drugshond de afdeling op kwam, begon een van de vreemdelingen zich te verzetten. Er was daarvoor wel uitgelegd waarom hij moest meewerken\", legt Mendonça uit. Of hij drugs bij zich had, is niet helemaal duidelijk. \"We zijn niet eens toegekomen aan de inspectie zelf\", zegt de directeur van het detentiecentrum. Dat meer gedetineerden zich met de confrontatie tussen het personeel en de man konden bemoeien, heeft te maken met hoe de afdeling is ingericht. \"Op zo'n reguliere verblijfsafdeling zitten 64 man vast. De afdeling is gewoon open en daardoor kwam er bemoeienis van een grotere groep, mensen willen zich gaan mengen en verhaal halen en zo ontstond in een paar seconden deze situatie.\" Dat het nieuws gisteren naar buiten kwam terwijl het donderdag al was gebeurd is een bewuste keuze, zegt Mendonça. \"Bij zo'n groot incident doen we bij de Dienst Justitiële Inrichtingen eerst goed feitenonderzoek. We kijken naar camerabeelden, spreken getuigen en de marechaussee neemt ook verklaringen op voor aangiftes. En de gewonde personeelsleden moesten ook eerst in staat zijn een verklaring af te geven.\"  Donderdagmiddag sprak de directeur het personeel toe, zegt ze. \"Ik heb toen aangegeven dat we zelf de media inschakelen vanwege dit incident, maar niet meteen op vrijdag, omdat we eerst moesten uitzoeken wat er is gebeurd.\" In het detentiecentrum zitten vreemdelingen die worden uitgezet naar hun land van herkomst. Ze zijn daar geplaatst om te voorkomen dat zij zich onttrekken aan hun uitzetting. Dit incident staat niet op zichzelf, zegt ze. \"Dat heeft ermee te maken dat we een moeilijke doelgroep hebben. Vreemdelingenbewaring is niet makkelijk. Kijk ook naar de centrale opvanglocaties. Een deel van die mensen komt in de vreemdelingenbewaring terecht. En hier ontnemen we voor een groot deel hun vrijheid.\" "}, {"ID": 2522062, "url": "https://nos.nl/artikel/2522062-waterschade-aan-winkels-na-gesprongen-waterleiding-in-emmen", "title": "Waterschade aan winkels na gesprongen waterleiding in Emmen", "date_time": "2024-05-27T09:53:13+0200", "text": "In Emmen heeft gisteravond een deel van een winkelstraat onder water gestaan door een gesprongen waterleiding. De breuk ontstond rond 20.00 uur op het Raadhuisplein, waarna de straat blank kwam te staan. Door de breuk kwam bij een deel van de inwoners van Emmen een tijd lang geen water uit de kraan. Ook een deel van de straat is verzakt omdat de grond wegspoelde. Bij winkels is het water naar binnen gelopen:  \"Als een waterleiding van 200 millimeter knapt, komt daar heel veel water uit. Dan spoelt heel veel zand mee. Dat zand is ook verplaatst naar winkels en kelders\", zei een woordvoerder van de veiligheidsregio gisteravond tegen RTV Drenthe. Daardoor was er aan het begin van de avond ook sprake van instortingsgevaar, maar dat gevaar was al snel geweken. Vanochtend rond 08.30 uur meldde waterbedrijf WMD dat de lekkage was verholpen en dat alle huishoudens weer water hadden. Waardoor de waterleiding beschadigd raakte, is niet bekend.  Inmiddels wordt in de straat de schade opgenomen. Volgens de veiligheidsregio hebben zeker tien winkels waterschade opgelopen. \"In één winkel staat wel 10, 15 centimeter water op de vloer\", zei een woordvoerder gisteravond. \"Ik denk dat een aantal winkels echt wel dagen, misschien weken dicht moet om alles op te ruimen.\" Een eigenaar van een van de beschadigde panden zag het water naar binnen stromen, vertelt hij aan RTV Drenthe. \"Het heeft meerdere panden bereikt. Het is het verdrietigste voor de winkeliers. Die zullen aan het dweilen moeten.\" In verschillende winkels is de schade groot, legt hij uit. \"Ik ben net in twee winkels geweest. Daar staat echt toch wel een halve meter water in de kelder en op de begane grond een centimeter of 10.\" De pandeigenaar heeft de winkeliers nog niet gesproken. \"We hebben wel iedereen geïnformeerd. De schrik zal wel komen als we de deur opendoen.\""}, {"ID": 2522059, "url": "https://nos.nl/artikel/2522059-consumentenbond-booking-blijft-klanten-misleiden", "title": "Consumentenbond: Booking blijft klanten misleiden", "date_time": "2024-05-27T09:39:20+0200", "text": "Klanten van de hotelreserveringssites van Booking worden nog altijd misleid, zegt de Consumentenbond. Het gaat om Booking.com en Agoda.com, beide onderdeel van Booking. Volgens de Consumentenbond schermt Booking met nepkortingen en worden onvermijdelijke kosten niet meteen duidelijk vermeld. \"Booking.com adverteert bijvoorbeeld met een hotelkamer in New York die 'al vanaf 211 euro per nacht kost'. Maar dat is exclusief 75 euro aan belastingen en toeslagen.\"  Ook worden klanten \"opgejaagd\" door berichtjes tijdens het bezoek aan de site die suggereren dat er bijna geen kamers meer zijn. \"Booking.com schermt consequent met schaarste\", zegt Sandra Molenaar van de Consumentenbond, \"Dit zijn bewuste trucs om consumenten het gevoel te geven dat ze een goede deal hebben gevonden en snel moeten beslissen.\" \"Zo zou op een willekeurige dinsdag al 84 procent van alle accommodaties in Nunspeet al volgeboekt zijn.\" Booking zou ook woonhuizen en appartementen van particulieren meenemen bij het bepalen van het percentage volgeboekte slaapplekken.  In 2020 werd Booking al op de vingers getikt door de Europese Commissie en nationale toezichthouders, waaronder de Autoriteit Consument en Markt (ACM), vanwege verboden manipulatietechnieken en nepkortingen. Omdat Booking het gedrag nog niet lijkt te verbeteren, gaat de ACM opnieuw onderzoek doen. \"We zien dit als een serieus signaal en we gaan het kritisch bekijken\", zegt een ACM-woordvoerder. De toezichthouder kan eventueel boetes opleggen aan het in Nederland gevestigde bedrijf. Booking.com laat weten dat het zo transparant mogelijk wil zijn over beschikbare kamers en prijzen om de klant te helpen met het \"beslisproces\". Het bedrijf herkent zich niet in het beeld dat de kosten onduidelijk worden voorgeschoteld. Over een vervolgonderzoek van de ACM zegt Booking.com dat het bedrijf blijft openstaan voor samenwerking."}, {"ID": 2522052, "url": "https://nos.nl/artikel/2522052-papoea-nieuw-guinea-schat-dodenaantal-aardverschuiving-op-2000", "title": "Papoea-Nieuw-Guinea schat dodenaantal aardverschuiving op 2000", "date_time": "2024-05-27T09:08:20+0200", "text": "Het dodental van de aardverschuiving in Papoea-Nieuw-Guinea is nog veel groter dan al werd gevreesd. In een nieuwe rapportage aan de Verenigde Naties schrijft het nationale rampencentrum dat zeker 2000 mensen zijn bedolven. Dat aantal is drie keer zo groot als de vorige schatting. Nog altijd is de hulpverlening nauwelijks op gang gekomen. De autoriteiten van het land in de Grote Oceaan hebben de hulp ingeroepen van Australië. Dat land heeft beloofd helikopters, graafmachines en hulpverleners te sturen.  De ramp gebeurde in de nacht van donderdag op vrijdag. Delen van de hooggelegen provincie Enga werden getroffen door een grote aardverschuiving. Een compleet dorp werd bedolven onder aarde en rotsen die naar beneden kwamen van een berg. Dronebeelden van vlak na de aardverschuiving:  Al direct werd uitgegaan van veel slachtoffers, maar de precieze omvang van de ramp bleef lang onduidelijk. Het getroffen gebied is afgelegen en hulpverleners kunnen de regio lastig bereiken doordat een van de belangrijkste wegen is geblokkeerd.  In de brief aan de VN staat dat de aardverschuiving \"grote verwoestingen\" heeft aangericht aan gebouwen. Verder benadrukken de autoriteiten dat de situatie ter plekke zeer instabiel is. De aarde blijft schuiven, wat gevaar op nieuwe instortingen met zich meebrengt. Mensen graven met hun handen in het puin. De kans dat er nog mensen levend worden gevonden is volgens hulporganisaties nihil. Voor zover bekend zijn er pas enkele lichamen geborgen.  "}, {"ID": 2522048, "url": "https://nos.nl/artikel/2522048-tot-morgenochtend-geen-treinen-tussen-amersfoort-en-apeldoorn", "title": "Tot morgenochtend geen treinen tussen Amersfoort en Apeldoorn", "date_time": "2024-05-27T08:01:39+0200", "text": "Door een defecte bovenleiding rijden er sinds gisteravond laat geen treinen tussen Apeldoorn en Amersfoort. De NS verwacht dat het treinverkeer pas morgenochtend rond 06.00 uur weer opgestart kan worden. Aanvankelijk werd gedacht dat de problemen na middernacht opgelost zouden zijn, maar die verwachting is inmiddels bijgesteld. Spoorbeheerder ProRail meldt dat de schade groot is. Een woordvoerder spreekt van een flinke ravage. Waardoor die is ontstaan, is onduidelijk. \"Eerst wordt de schade hersteld, daarna pas gaan we de oorzaak onderzoeken\", zegt een woordvoerder. Tussen Amersfoort en Apeldoorn rijden volgens de NS \"zeer beperkt\" bussen. Reizigers tussen beide plaatsen kunnen omreizen via Zwolle en Deventer. Vorige week waren er op het traject Amersfoort-Apeldoorn ook problemen. Omgewaaide bomen op het spoor veroorzaakten toen de hele dag hinder, meldt Omroep Gelderland.  "}, {"ID": 2522037, "url": "https://nos.nl/artikel/2522037-wekdienst-27-5-eu-ministers-praten-over-gaza-oranje-begint-aan-ek-voorbereiding", "title": "Wekdienst 27/5: EU-ministers praten over Gaza • Oranje begint aan EK-voorbereiding", "date_time": "2024-05-27T06:38:58+0200", "text": "Goedemorgen! De EU-buitenlandministers komen vandaag samen in Brussel en een deel van de spelers van het Nederlands elftal begint aan de voorbereiding op het EK-voetbal. Eerst het weer: de dag begint droog met ruimte voor de zon. Vanmiddag wordt het bewolkt. Landinwaarts zijn er vervolgens enkele buien. Het wordt maximaal 16 graden aan de kust tot 19 in het oosten van het land.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    Gisteravond kwamen de hellingen van de parkeergarage van het St. Antonius Ziekenhuis in Nieuwegein waar de auto's op- en afrijden naar beneden. Hulpdiensten waren in groten getale aanwezig. Lang was onduidelijk of er mensen onder het puin waren gekomen. Vannacht meldde de veiligheidsregio dat er niemand gewond is geraakt bij het instorten van de parkeergarage. Ook ligt er niemand onder het puin. Een specialistisch team heeft met speurhonden gezocht bij het puin, maar de honden zijn nergens op aangeslagen.    De Britse premier Rishi Sunak kreeg vorige week veel hoongelach over zich heen omdat hij tijdens een campagnespeech zei \"een plan te hebben\" voor Groot-Brittannië terwijl zijn pak in de stromende regen steeds natter werd. Analisten vroegen zich af hoe hij een plan kon hebben terwijl hij zichzelf niet eens droog kon houden. Het is zeker niet de eerste keer dat dit soort 'blunders' in het nieuws komen bij Britse politici die aan verkiezingen deelnemen. Lees hier een lijst met onder meer stijf dansende en vallende politici. Zo haalde Sunak een nat pak voor de deur van Downing Street 10:  Fijne dag!"}, {"ID": 2522036, "url": "https://nos.nl/artikel/2522036-miljoenen-mensen-in-bangladesh-en-india-zonder-stroom-door-orkaan", "title": "Miljoenen mensen in Bangladesh en India zonder stroom door orkaan", "date_time": "2024-05-27T04:49:07+0200", "text": "In India en Bangladesh zitten miljoenen mensen zonder stroom nadat orkaan Remal aan land is gekomen via de Golf van Bengalen. Door de hevige wind en regen zijn elektriciteitspalen omgewaaid en bomen ontworteld. De storm trok onder meer over de haven van Mongla in Bangladesh en de Indiase deelstaat West-Bengalen. Er werden windsnelheden tot 135 kilometer per uur gemeten door de Indiase meteorologische dienst.  Het is voor de autoriteiten nog niet mogelijk om de volledige omvang van de schade op te nemen. Wel is bekend dat in de Indiase stad Kolkata een persoon is overleden nadat betonblokken op hem waren gevallen. In Bangladesh werden gisteren bijna 800.000 bewoners geëvacueerd en in India moesten zo'n 110.000 mensen naar veiligere plekken worden gebracht. Ook werden er vrijwilligers ingezet in meer dan 4000 orkaanschuilplaatsen in de kustregio. Zowel in India als Bangladesh zijn meerdere vliegvelden preventief gesloten. Vanuit de Golf van Bengalen ontstaan vaker orkanen die de kustlijn van Bangladesh en India treffen. Remal is de eerste orkaan van het jaar in de regio.  "}, {"ID": 2522035, "url": "https://nos.nl/artikel/2522035-15-doden-door-stormen-en-tornado-s-in-midden-vs", "title": "15 doden door stormen en tornado's in midden VS", "date_time": "2024-05-27T03:28:34+0200", "text": "In het midden van de Verenigde Staten zijn zeker 15 mensen omgekomen door meerdere stormen en tornado's. Ook raakten honderden mensen gewond en zitten bijna een half miljoen mensen zonder stroom. Vooral in de staten Oklahoma, Arkansas, Missouri, Kentucky en Texas is de ravage groot. Daar zijn veel huizen volledig verwoest en wegen onbegaanbaar door omgewaaide bomen.  Veel Amerikanen hebben een lang weekend vrij en waren tijdens de stormen onderweg. Verschillende stopplaatsen langs de snelweg, waar mensen schuilden voor het weer, werden volledig verwoest. Deskundigen schatten dat de wind snelheden bereikte van ruim boven de 200 kilometer per uur. Volgens meteorologen trekken de stormen nu naar het oosten van het land, in de richting van Alabama en tot aan New York. De autoriteiten roepen bewoners op om voorzorgsmaatregelen te nemen. Tientallen miljoenen mensen zullen met het noodweer te maken krijgen. Het midden van de VS heeft deze maand meermaals zware stormen en tornado's te verduren gekregen. Vorige week kwamen er onder meer vijf mensen om in Iowa door een krachtige tornado. April kende het hoogste aantal tornado's ooit in de VS. "}, {"ID": 2522034, "url": "https://nos.nl/artikel/2522034-geen-slachtoffers-na-instorten-parkeergarage-nieuwegein-ovv-start-onderzoek", "title": "Geen slachtoffers na instorten parkeergarage Nieuwegein, OVV start onderzoek", "date_time": "2024-05-27T02:59:13+0200", "text": "Er is niemand gewond geraakt bij het instorten van een deel van de parkeergarage van het St. Antonius Ziekenhuis in Nieuwegein. Dat zegt de veiligheidsregio. Ook ligt er niemand onder het puin. Gisteravond rond 22.00 uur kwamen de hellingen van de garage waar de auto's op- en afrijden naar beneden. Hulpdiensten waren in groten getale aanwezig. Lang was onduidelijk of er mensen onder het puin waren gekomen. Wat ging er mis in Nieuwegein:  Een specialistisch team heeft met speurhonden gezocht bij het puin, maar de honden zijn nergens op aangeslagen. Ook op camera- en dronebeelden was niets te zien en bij de politie zijn geen vermissingen gemeld. Daarnaast heeft het ziekenhuis contact gezocht met het personeel dat die avond aanwezig was. Op basis daarvan concluderen de hulpdiensten dat er geen slachtoffers zijn. Ook is er van instortingsgevaar van de totale garage geen sprake. De parkeergarage is inmiddels overgedragen aan de eigenaar. Waardoor het gebouw in kon storten is nog onbekend. De Onderzoeksraad voor Veiligheid start vandaag een verkennend onderzoek, laat een woordvoerder vanochtend weten aan de NOS. Met de verkenning willen ze een eigen beeld vormen van de situatie.  Het St. Antonius Ziekenhuis was vanochtend druk bezig om mensen die vandaag een afspraak hebben te bereiken, om de afspraak af te zeggen. Geplande behandelingen die kunnen wachten, zoals operaties of afspraken op poliklinieken, zijn geschrapt. \"Het is niet te doen om iedereen die nodig is om zorg te kunnen leveren aan onze patiënten met de fiets of het openbaar vervoer naar het ziekenhuis te laten komen\", aldus een woordvoerder van het ziekenhuis. \"We kunnen dus niet genoeg mensen leveren om de zorg te leveren. Bovendien kunnen patiënten hier niet terecht om hun auto te parkeren.\" Volgens het ziekenhuis komen veel patiënten met de auto naar afspraken. De garage is momenteel afgesloten, niemand kan erin. Sommige personeelsleden van het ziekenhuis hebben hun auto nog in de garage staan. \"We gaan zorgen dat zij vervoer kunnen regelen nu zij niet bij hun auto kunnen om naar het werk te komen\", zegt de woordvoerder van het ziekenhuis. Het St. Antonius Ziekenhuis zegt te gaan kijken wat er nodig is om het parkeerprobleem dat is ontstaan op te lossen. Daarbij willen ze de wijk rondom het ziekenhuis zo min mogelijk belasten. Er is contact met de gemeente Nieuwegein om te kijken of er gebruik gemaakt kan worden van andere parkeergarages in de gemeente. Bekijk hier beelden van de ingestorte garage:  In de garage staan op meerdere verdiepingen nog auto's geparkeerd. Volgens persbureau ANP was er op het moment van instorten zover bekend een persoon aanwezig in de garage. De persoon zou niks gezien hebben, maar wel een harde klap hebben gehoord. De man is vervolgens naar buiten gegaan. Burgemeester Van Beukering van Nieuwegein reageerde gisteravond met een verklaring op de website van de gemeente. Ze zegt geschrokken te zijn. \"Hoe dit heeft kunnen gebeuren is nog onduidelijk. We hopen dat er geen mensen bij betrokken zijn. Ik wil nu alle ruimte bieden aan de hulpdiensten om hun werk te doen en wens hen daarbij veel succes en sterkte\", aldus de burgemeester.  De betaalde parkeergarage van Q-Park op het terrein van het ziekenhuis heeft zes verdiepingen en wordt door zowel bezoekers als personeel van het ziekenhuis gebruikt. In 2017 meldde AD dat een onderzoek is gedaan naar de veiligheid van de vloer van de parkeergarage. Dat werd gedaan omdat de garage eenzelfde soort vloer heeft als de parkeergarage die dat jaar instortte bij Eindhoven Airport. Na onderzoek werd geconcludeerd dat de vloer in Nieuwegein veilig was. "}, {"ID": 2522033, "url": "https://nos.nl/artikel/2522033-meerdere-agenten-gewond-na-ongeregeldheden-na-wedstrijd-fc-utrecht-go-ahead-eagles", "title": "Meerdere agenten gewond na ongeregeldheden na wedstrijd FC Utrecht-Go Ahead Eagles", "date_time": "2024-05-27T00:48:23+0200", "text": "Door ongeregeldheden rond de wedstrijd van FC Utrecht tegen Go Ahead Eagles zijn gisteravond meerdere agenten gewond geraakt. Supporters van FC Utrecht zochten na de wedstrijd buiten het stadion de confrontatie met de politie. Volgens de politie is één agent gewond naar het ziekenhuis gebracht en raakten meerdere andere agenten lichtgewond. Zij konden ter plekke worden behandeld door het ambulancepersoneel. Burgemeester Dijksma van Utrecht kondigde een noodbevel af, waarna de ME charges uitvoerde. De politie heeft twee mensen aangehouden.  Dijksma noemt het geweld een dieptepunt voor het voetbal. \"Er werd bewust de confrontatie met de politie gezocht, waarbij onder meer stenen naar agenten en fietsen naar politiebusjes zijn gegooid. Teleurstelling om sportieve prestaties mag nóóit een excuus zijn om je zo te misdragen\", schrijft Dijksma. FC Utrecht verloor de wedstrijd met 2-1, waardoor Go Ahead zich geplaatst heeft voor Europees voetbal. De wedstrijd werd twee keer gestaakt wegens ongeregeldheden. Eerst omdat supporters van beide clubs vuurwerk naar elkaar gooiden. Later omdat er massaal bekers op het veld werden gegooid. Een speler van Go Ahead werd hierdoor geraakt. "}, {"ID": 2522031, "url": "https://nos.nl/artikel/2522031-tientallen-doden-door-israelische-luchtaanval-op-tentenkamp-rafah", "title": "Tientallen doden door Israëlische luchtaanval op tentenkamp Rafah", "date_time": "2024-05-26T23:34:15+0200", "text": "In een tentenkamp voor ontheemden in Rafah zijn doden gevallen na een Israëlische luchtaanval gisteravond. Hulporganisaties en artsen spreken over enkele tientallen burgerdoden. Volgens de Palestijnse Rode Halve Maan heeft de Israëlische luchtmacht de brand veroorzaakt door op tenten met burgers erin te schieten. Volgens het Palestijnse persbureau Wafa zijn zeker 40 burgers omgekomen. Er wordt gevreesd voor meer slachtoffers die vastzitten in brandende tenten. Tientallen mensen zouden ernstige brandwonden hebben opgelopen. Het Israëlische leger bevestigt dat het een luchtaanval heeft uitgevoerd in Rafah, die gericht zou zijn geweest op een hooggeplaatst Hamas-lid. De legerleiding stelt dat het bombardement \"volgens het internationaal recht\" is verlopen en dat het een \"precisieaanval\" was. In de verklaring staat ook dat het leger \"zich bewust is\" van de beschuldiging dat het de brand heeft veroorzaakt, maar dat het \"incident wordt onderzocht\". Beelden van kort na de aanval:  Het tentenkamp staat in gebied dat door het leger was aangemerkt als veilig voor burgers, zegt de Palestijnse Rode Halve Maan. Hamas heeft woedend gereageerd op de aanval en heeft alle Palestijnen buiten Gaza opgeroepen om te demonstreren tegen het geweld. \"In het licht van het afschuwelijke zionistische bloedbad dat vanavond werd aangericht door het criminele bezettingsleger roepen we ons volk op de Westelijke Jordaanoever, in Jeruzalem, de bezette gebieden en in het buitenland op om massaal op te staan en boos te marcheren tegen het aanhoudende bloedbad tegen ons volk\", schrijft Hamas in een verklaring. De Palestijnse president Abbas spreekt van \"een afschuwelijk bloedbad\" door Israël.  Israël staat internationaal zwaar onder druk vanwege het offensief op Rafah. Met de aanhoudende aanvallen op zuidelijke stad negeert Israël het tussenvonnis van het Internationaal Gerechtshof in Den Haag. Het hof sprak deze week van een zeer ernstige situatie in Rafah en wees op het leed van de burgerbevolking. \"De immense risico's die geassocieerd worden met een offensief in Rafah beginnen waarheid te worden en zullen verder verslechteren als de operatie doorgaat\", zo klonk het oordeel. Israël houdt vol dat het offensief nodig is om Hamas uit te schakelen. Gisteren werden volgens het leger acht raketten afgevuurd vanuit Rafah op de Israëlische stad Tel Aviv. Het was de eerste keer in vier maanden dat het luchtalarm klonk in Tel Aviv. \"Dit toont aan dat we elke plek moeten aanvallen waar Hamas opereert\", zegt minister Gantz."}, {"ID": 2522030, "url": "https://nos.nl/artikel/2522030-deportatie-van-roma-en-sinti-80-jaar-geleden-herdacht-in-kamp-westerbork", "title": "Deportatie van Roma en Sinti 80 jaar geleden herdacht in Kamp Westerbork", "date_time": "2024-05-26T23:04:28+0200", "text": "Honderden mensen hebben in Herinneringscentrum Kamp Westerbork de deportatie van honderden Sinti en Roma herdacht. De grote razzia gebeurde tachtig jaar geleden. Ruim 240 van hen werden naar vernietigingskamp Auschwitz gedeporteerd. Slechts zo'n dertig van hen keerden levend terug. \"Wij zijn een vergeten groep en daarom hebben we een eigen herdenking\", zegt Lalla Weiss. Haar ouders werden destijds gedeporteerd, maar overleefden het. Tientallen familieleden werden vermoord, zoals honderdduizenden andere Roma en Sinti tijdens de Tweede Wereldoorlog. De lokale autoriteiten gaven massaal gehoor aan de opdracht van de bezetters om \"alle in Nederland verblijvende personen die het kenmerk der zigeuners bezitten\" te arresteren. Een aantal gemeenten stuurt zo veel mensen naar Westerbork dat het de Duitsers verbaast, aldus onderzoeksprogramma Pointer.  \"Ons is altijd verboden te vertellen wie je bent\", zegt Weiss. \"Zeg maar dat je uit Suriname komt, zei mijn oma tegen mij. Dat is beter dan te vertellen wie je werkelijk bent.\" De angst voor arrestaties en de autoriteiten zit diep, legt Weiss uit. Weiss was een van de sprekers bij de herdenking. Ook demissionair staatssecretaris Maarten van Ooijen (Oorlogsgetroffenen) hield een toespraak. Er zijn bloemenkransen gelegd en werd muziek gespeeld. Roma leven vooral in Oost- en Zuidoost-Europa en komen oorspronkelijk uit Noord-India. Sinds 1900 wonen verschillende groepen Roma ook in Nederland. Sinti wonen al eeuwen in Nederland en sinds het einde van de middeleeuwen in Duitsland. Sinti wonen vrijwel allemaal in woonwagens, vaak op een kamp. Roma onderscheiden zich in hun woonsituatie niet van de rest van de bevolking."}, {"ID": 2522025, "url": "https://nos.nl/artikel/2522025-deel-parkeergarage-bij-ziekenhuis-nieuwegein-ingestort-onduidelijk-of-er-slachtoffers-zijn", "title": "Deel parkeergarage bij ziekenhuis Nieuwegein ingestort, onduidelijk of er slachtoffers zijn ", "date_time": "2024-05-26T22:16:12+0200", "text": " Bij het St. Antonius Ziekenhuis in Nieuwegein is een deel van een parkeergarage ingestort. Het gaat om de hellingen waar de auto's op- en afrijden. De veiligheidsregio sluit niet uit dat er nog mensen onder het puin liggen bij een ingestorte parkeergarage in Nieuwegein. \"Alle hellingen van de oprij- en afrijbanen zijn ingestort, niet de parkeervakken\", meldt de veiligheidsregio. Hulpdiensten zijn in groten getale aanwezig, over eventuele slachtoffers is nog niets gemeld. Een specialistisch team heeft met speurhonden gezocht bij het puin, maar die zijn nergens op aangeslagen. Voor de hulpdiensten is het gevaarlijk om naar binnen te gaan omdat er aan de plafonds stukken puin hangen. De eerste melding over de instorting kwam rond 22.00 uur. Over de oorzaak van de instorting is nog niets bekend. Er is team met een drone ingezet om overzicht te krijgen, evenals speurhonden. Het ziekenhuis roept mensen op X op om niet naar het ziekenhuis te komen. Bekijk de eerste beelden:  De betaalde parkeergarage van Q-Park op het terrein van het ziekenhuis heeft zes verdiepingen. Of het druk was in de garage is nog niet bekend. Het ziekenhuis heeft in het weekend bezoekuren tussen 15.00 uur en 20.00 uur. Volgens de veiligheidsregio wordt de parkeergarage gebruikt door zowel bezoekers als personeel van het ziekenhuis. Het ziekenhuis probeert contact op te nemen met alle medewerkers en bezoekers die zondagavond in het ziekenhuis waren. In 2017 meldde AD dat een onderzoek is gedaan naar de veiligheid van de vloer van de parkeergarage. Dat werd gedaan omdat de garage eenzelfde soort vloer heeft als de parkeergarage die dat jaar instortte bij Eindhoven Airport. Na onderzoek werd geconcludeerd dat de vloer in Nieuwegein veilig was.  Dit is een van de eerste foto's op sociale media van de instorting:  "}, {"ID": 2522015, "url": "https://nos.nl/artikel/2522015-sunak-draagt-steentje-bij-aan-lange-reeks-britse-verkiezingsblunders", "title": "Sunak draagt steentje bij aan lange reeks Britse verkiezingsblunders", "date_time": "2024-05-26T21:20:21+0200", "text": "De Britse premier Rishi Sunak heeft deze week - onbedoeld - zijn eigen campagne afgetrapt met een blunder die meteen in het kleurrijke lijstje van Britse 'verkiezingen-blunders' is opgenomen. In het land dat bekendstaat om zijn theatrale politiek en droge humor zullen er de komende weken van campagne voeren tot de verkiezingen op 4 juli, ongetwijfeld nog meer volgen. Terwijl zijn maatpak in de stromende regen natter en natter werd, probeerde premier Sunak het land ervan te overtuigen dat hij een 'plan' had. \"Als hij echt een plan heeft, hoe kon hij dan in godsnaam zijn paraplu vergeten?\" snerpten de politieke analisten. De beroemde straat Downing Street, waar voor de ambtswoning op nummer 10 vele historische premierspeeches zijn gehouden, werd omgedoopt tot 'Drowning Street'. En het nummer dat tijdens Sunaks toespraak door demonstranten vlakbij werd afgespeeld - 'Things Can Only Get Better', het overwinningslied van de oppositiepartij Labour in 1997 - haalde de krantenkoppen de volgende dag als 'Things Can Only Get Wetter'. Sunak op 'Drowning Street' met zijn regenspeech:  Het treurige beeld van de premier in de regen was niet het krachtige signaal dat Sunak aan de kiezers wilde overbrengen. Toen Sunak in de dagen daarna vol goede moed Belfast bezocht - nota bene op de plek waar de Titanic was gebouwd - kreeg hij van een journalist de vraag voorgelegd of deze premier soms de kapitein was op een zinkend schip. En zo werd Sunak toegevoegd aan een lijst van Britse politici die met tenenkrommende, gênante verkiezingsblunders de geschiedenisboeken ingingen. Met als gevolg rare momenten, details en onverwachte situaties die de campagne domineerden en de beoogde politieke boodschap ondermijnden. Een van Sunaks voorgangers, Theresa May, werd bijvoorbeeld geadviseerd om haar 'menselijke kant' te laten zien door op Abba's Dancing Queen swingend het podium op te lopen, voor een toespraak op het partijcongres in 2018. Haar robotachtige bewegingen en zwaaiende armen leverden haar vervolgens de bijnaam 'Maybot' op - wat Twitter deed ontploffen in grappen en een inspiratiebron bleek te zijn voor talloze internet memes en imitaties van cabaretiers. 'De robot' van Theresa May:  Een andere veelbesproken en onverwachte blunder staat op naam van de Britse politicus Ed Miliband, die in 2014 worstelde met een broodje bacon. In een poging om aansluiting te vinden bij de gewone Brit, bestelde Miliband, destijds leider van de Labour Partij, een broodje in een café in New Covent Garden Market Dit was na twee rampzalige interviews en nadruk in de pers op het feit dat de politicus, die als elitair werd gezien, veelal zijn lunch haalde bij een dure delicatessenwinkel vlak bij zijn huis in Noord-Londen. Dit simpele broodje bacon ging hem niet goed af - hij werd gefotografeerd terwijl hij verwrongen gezichten trok tijdens het moeizaam eten van het broodje. De foto's bleven de politicus zijn hele carrière achtervolgen. Een andere gênante en memorabele gebeurtenis is het mislukte 'handjeklap'-moment van Jeremy Corbyn. Die probeerde op de verkiezingsavond van 2017 zijn collega Emily Thornberry te highfiven - maar miste, waarna zijn hand landde op haar borst. De mislukte high five van Corbyn:  Ga je nog verder terug in de tijd, dan kan het microfoonincident van Gordon Brown niet ontbreken: Brown, die met achterstand in de peilingen tijdens zijn campagne in gesprek ging met een 65-jarige weduwe in Rochdale bij Manchester, vergat dat hij nog steeds de microfoon van Sky droeg toen hij na afloop in de auto stapte en haar een bekrompen vrouw noemde. Dan is er nog John Prescott, die in 2001 als vice-leider van de Labour Party onder Tony Blair berucht werd toen hij een klap uitdeelde aan een demonstrant die een ei op hem had gegooid. En nog historischer: Neil Kinnock die op de dag van de verkiezingen in 1983 tijdens een wandeling aan de zee in Brighton in zee viel en er door zijn vrouw moest worden uitgevist. Het fragment waarbij Kinnock in zee valt:  Kortom: Britse verkiezingscampagnes zitten vol met verrassingselementen. Toevallige gebeurtenissen die niemand ziet aankomen, die de verkiezingscampagne en daarmee ook de politieke historie van het land soms beïnvloeden. We hebben nog zes weken te gaan tot de Britten gaan stemmen op 4 juli - dat klinkt misschien kort, maar in die tijd kan er in de Britse politiek heel wat - verwacht of onverwacht - gebeuren. "}, {"ID": 2522007, "url": "https://nos.nl/artikel/2522007-honderdduizenden-mensen-in-bangladesh-geevacueerd-vanwege-orkaan", "title": "Honderdduizenden mensen in Bangladesh geëvacueerd vanwege orkaan", "date_time": "2024-05-26T20:24:55+0200", "text": "Bangladesh heeft vandaag bijna 800.000 bewoners geëvacueerd. Zij wonen in gebieden die getroffen dreigen te worden door een naderende orkaan. Ook in India wordt angstig gekeken naar de orkaan, die zich boven de Golf van Bengalen heeft gevormd. De storm kwam rond middernacht lokale tijd bij de kust van Bangladesh aan land, rond 20.00 uur Nederlandse tijd. Volgens het Indiase meteorologische instituut kunnen windsnelheden tot 120 kilometer per uur voorkomen in India. In de regio Kalapara Upazila worden de hoogste windsnelheden verwacht: tot 135 kilometer per uur.  In meer dan vierduizend cycloonschuilplaatsen in de kustregio van Bangladesh zijn vrijwilligers ingezet. In India is het vliegveld van Kolkata 21 uur lang gesloten. Ook in Bangladesh zijn vliegvelden preventief gesloten. De Bengaalse autoriteiten hebben ook het laden en lossen in de grootste zeehaven van het land, Chittagong, opgeschort. Uit voorzorg is ook een aantal schepen van de haven naar zee verplaatst. Op de meeste plaatsen in de kustgebieden van de Indiase deelstaat West-Bengalen wordt matige tot zware regenval verwacht. "}, {"ID": 2522002, "url": "https://nos.nl/artikel/2522002-scholen-vs-voeren-weer-namen-zuidelijke-generaals-vier-jaar-na-george-floyd", "title": "Scholen VS voeren weer namen zuidelijke generaals, vier jaar na George Floyd", "date_time": "2024-05-26T20:07:30+0200", "text": "Op de gevel van een school in Virginia hangt nu nog met grote rode letters de naam Mountain View High School, maar niet voor lang meer. Binnenkort zullen de leerlingen de naam Stonewall Jackson High School zien staan. De naam verwijst naar de zuidelijke generaal Thomas 'Stonewall' Jackson, die tijdens de Amerikaanse Burgeroorlog vocht voor het behoud van de slavernij. Het zal niet de eerste keer zijn dat de school zijn naam draagt. De naam van de school is veranderd nadat de Amerikaan George Floyd vier jaar geleden op tragische wijze om het leven kwam. Een politieagent drukte negen minuten lang zijn knie in Floyds nek. Beelden van het incident zorgden wereldwijd voor verontwaardiging en leidden tot protesten en hervormingen. In heel Amerika werden standbeelden van controversiële leiders neergehaald, bedrijven en instellingen voerden diversiteitsprogramma's in en scholen kregen een nieuwe naam.  \"Na de dood van George Floyd is de naam zonder enige publieke inbreng veranderd\", zegt Gloria Markus, één van de bestuursleden van de school. Samen met vier andere bestuursleden stemde zij voor een terugkeer naar de originele naam, wat resulteerde in een meerderheid van vijf tegen één. Even verderop staat een basisschool, die ook een tweede naamsverandering krijgt. Drie jaar geleden kreeg de school de naam Honey Run. Nu krijgt de school opnieuw een naamswijziging. De naam gaat weer terug naar Ashby Lee, een combinatie van de namen van twee zuidelijke generaals. Net als Jackson waren Turner Ashby en Robert E. Lee generaals van de Confederatie en vochten ze tijdens de Amerikaanse Burgeroorlog voor het behoud van de slavernij. Volgens Markus waren veel mensen drie jaar geleden, toen de scholen de neutrale namen kregen om associaties met het confederale verleden te vermijden, het niet eens met de verandering. Uit een rondgestuurde vragenlijst blijkt dat inderdaad een grote meerderheid, 91 procent, voorstander is van het herstellen van de oude namen. \"De meeste mensen die de verandering niet willen, zijn geen onderdeel van deze gemeenschap of de scholen.\"  Markus toont de vele eerbetonen aan Stonewall Jackson die nog steeds in de school hangen. \"Inwoners zijn erg trots op wie ze zijn en waar ze vandaan komen, de school had deze naam al sinds 1959.\" Ook buiten de school zijn de verwijzingen naar de Burgeroorlog op meerdere plekken te zien. Confederale vlaggen wapperen in voortuinen, straten zijn vernoemd naar zuidelijke generaals en souvenirs verwijzen naar confederale leiders. Sommige zuiderlingen vinden de verwijzingen naar de Confederatie nog steeds een onschuldig eerbetoon aan hun historische erfgoed. Maar volgens anderen vertegenwoordigen ze het Amerika ten tijde van de slavernij.  Na de aanstaande verandering is de nieuwe naam niet alleen op de gevel, maar ook op de diploma's van de studenten te zien. Sarah Kohrs, moeder van een van de leerlingen en alumnus van Stonewall Jackson, is daar niet blij mee. \"Ik wil niet dat mijn zoon de naam van een zuidelijke generaal op zijn diploma heeft staan.\" Lessen over de Burgeroorlog zijn verplicht onderdeel op scholen, iets waar Sarah ook niet blij mee is. Om die redenen geeft ze haar jongste zoon thuis les. \"Het liefste wil ik ook mijn andere zoon van deze school halen, maar hij wil niet weg bij zijn vrienden.\"  De scholen in Virginia zijn de eerste die een controversiële naam in ere herstellen, maar onder druk van een conservatieve lobby worden meer progressieve maatregelen heroverwogen of teruggedraaid. Zo halen verschillende universiteiten hun diversiteitsvakken uit het lespakket. Florida en Texas verbieden scholen zelfs om geld uit te geven aan diversiteitsprogramma's.  Dit is allemaal onderdeel van een bredere trend, zegt ook Gene Kilby, zoon van burgerrechtenactivist James Kilby. Zijn vader speelde in de jaren vijftig een grote rol bij de desegregatie van de scholen in de regio. \"Dat dit in 2024 nog gebeurt; mijn vader zou zich omdraaien in zijn graf\", vertelt Kilby zichtbaar aangedaan. Hij noemt het \"een klap in het gezicht\" dat openbare scholen naar zuidelijke generaals worden vernoemd. \"Ik begrijp dat het geschiedenis is, maar ze zouden in een museum moeten staan, niet op een school. Dit land gaat achteruit in plaats van vooruit.\" Veel van de generaals hadden zelf tot slaaf gemaakten en vochten voor slavernij. \"Je wilt niet dat de kinderen ermee worden geïndoctrineerd\", aldus Kilby.  "}, {"ID": 2521987, "url": "https://nos.nl/artikel/2521987-terug-van-weggeweest-de-keffiyeh-symbool-van-palestijnse-staat", "title": "Terug van weggeweest: de keffiyeh, symbool van Palestijnse staat", "date_time": "2024-05-26T18:38:48+0200", "text": "Je kon ze niet missen bij al die pro-Palestijnse demonstraties van de laatste tijd. De zwart-witte of rood-witte Arabische hoofdbedekking: de keffiyeh, die ook Palestijnse sjaal wordt genoemd. Dat laatste is niet zo gek want deze katoenen of wollen doek symboliseert ook in Nederland het streven van de Palestijnen naar een eigen onafhankelijke staat. Vanaf de jaren 60 dook hij steeds weer op in het straatbeeld, soms als politiek statement, dan weer als modeaccessoire. Hoe is dat zo gekomen?  Daarover zijn de meningen verdeeld. De romantische versie is dat de voorloper al een paar duizend jaar geleden ontstond bij bedoeïenen in het huidige Irak. Ze trokken als nomaden door de woestijn en dan was het handig om iets om je hoofd te hebben dat in de zomer verkoeling bood en in de winter je hoofd warm hield. \"Je moet heel voorzichtig zijn met dat soort verhalen\", zegt archeoloog en design-historicus Gillian Vogelsang-Eastwood van het Textile Research Centre in Leiden. \"Er is geen bewijs, behalve een paar illustraties en wat beelden en zo. Het is een interpretatie.\" Bewijs is er volgens haar wel uit de 19e eeuw, uit Syrië. \"Van daar is hij verder verspreid, ook naar het gebied dat nu uit de staat Israël en de Palestijnse gebieden bestaat. Oorspronkelijk is hij zwart-wit.\"  In de jaren 30 van de vorige eeuw wordt de keffiyeh het symbool van Palestijns streven naar een eigen staat. Het gebied dat nu uit Israël en de Palestijnse gebieden bestaat, stond toen onder controle van Groot-Brittannië. In 1936 kwam de bevolking in opstand tegen de Britse overheersing en de vestiging van Joden, met name uit Oost-Europa. Deze opstand werd door boeren gedragen die de keffiyeh droegen. De opstand werd neergeslagen, maar de herinnering aan de gezamenlijke strijd en het symbool daarvan leefde voort.  De rest van de wereld raakte er in de jaren 60 mee bekend door terreuracties van Palestijnse milities die het ontstaan van de staat Israël in 1948 wilden terugdraaien en vanaf 1967 ook de bezetting van de Gazastrook en de Westelijke Jordaanoever die toen door Israël werden veroverd. PLO-leider Yasser Arafat werd het boegbeeld van het verzet. Hij droeg steevast de keffiyeh, liefst zo gedrapeerd dat het doek op zijn rechterschouder de vorm op de landkaart aannam van de gedroomde Palestijnse staat. \"Op die manier heeft hij een grote rol gespeeld bij de verspreiding van de sjaal\", zegt Ninke Bloemberg, conservator mode bij het Centraal Museum in Utrecht. \"Er zijn natuurlijk ontzettend veel foto's van hem met die sjaal. Dit was ook de tijd van de opkomst van de kleurentelevisie. Ik denk dat de beeldcultuur heel erg de straatkleding bepaalt.\"  In 1971 kreeg de keffiyeh ook een plaats in Nederlandse boekenkasten. Op de cover van Het Aanzien van 1970 stond een foto van de Palestijnse vliegtuigkaapster Leila Khaled met een keffiyeh om haar hoofd. Er gingen meer dan 200.000 exemplaren over de toonbank.  Het Palestijnse verzet vond in de jaren 70 steun in westerse linksradicale kringen. Linkse terroristische groepen en hun sympathisanten beschouwden Palestijnse terroristische groepen als bondgenoten in de strijd tegen onrecht. De keffiyeh dook op bij demonstraties tegen kapitalisme, armoede, kernwapens, woningnood of welk verondersteld onrecht dan ook. En ook in het leven van alle dag: bij het winkelen, het uitgaan of op het werk. \"Enerzijds was het natuurlijk politiek, maar anderzijds was de keffiyeh voor sommigen een puur mode-item zonder betekenis\", zegt Bloemberg. \"Net als elementen uit de punk bijvoorbeeld. Niet iedereen die bepaalde elementen uit de punk draagt, is daarmee ook per se een punker.\" In de jaren na de eeuwwisseling maakte de keffiyeh een comeback als modeaccessoire. Beroemdheden uit de showbizzwereld als Justin Timberlake, Colin Farrell, Lindsay Lohan, David Beckham, Kate Moss en Sting lieten zich ermee zien en kregen navolging. Volgens de Amerikaanse antropoloog Ted Swedenburg waren hun fans zich niet bewust van de geschiedenis van de sjaal. \"Zij kopiëren gedwee wat Justin, Britney, Paris en Lindsey dragen in bladen en op televisie\", zei hij destijds tegen NRC. Anderen, en zeker de Palestijnen, bleven hem vol overtuiging als politiek statement dragen.  En nu is hij weer terug en niet alleen bij demonstraties op straat. Topmodel Bella Hadid, die Palestijnse roots heeft, verscheen deze week op het filmfestival in Cannes in een wit-rode keffiyeh-jurk. \"Eigenlijk zie je hem vanaf de jaren 60 iedere tien jaar terugkomen\", zegt Ninke Bloemberg. Ze verwacht dat de sjaal vroeg of laat ook weer in de mode opduikt. \"Maar nu zit er nog een grote politieke lading achter, waar sommigen heel bewust voor kiezen en anderen misschien bewust bij wegblijven.\""}, {"ID": 2521963, "url": "https://nos.nl/artikel/2521963-passagiers-en-crew-gewond-tijdens-turbulentie-vlucht-qatar-airways", "title": "Passagiers en crew gewond tijdens turbulentie vlucht Qatar Airways", "date_time": "2024-05-26T16:59:12+0200", "text": "Door turbulentie zijn in een vliegtuig van Qatar Airways twaalf mensen gewond geraakt. Het gaat volgens de luchtvaartmaatschappij om zes bemanningsleden en zes passagiers. Het toestel was vandaag onderweg vanaf Qatar naar Dublin. De Boeing 787 Dreamliner kreeg boven Turkije last van turbulentie. Volgens de Ierse omroep RTE ontstond die tijdens de eet- en drinkservice en duurde het minder dan twintig seconden. Acht mensen zouden naar het ziekenhuis zijn gebracht. Qatar Airways wil niet ingaan op de verwondingen van de passagiers en bemanningsleden, behalve dat het in alle gevallen gaat om lichte verwondingen. Het vliegtuig kon ondanks de turbulentie veilig en op tijd landen in Dublin. Daar stonden hulpdiensten klaar. Qatar Airways laat weten een intern onderzoek te starten naar het incident.  Afgelopen dinsdag kwam een persoon om het leven en raakten tientallen mensen gewond door hevige turbulentie in een toestel van Singapore Airlines. Dat vliegtuig was zo'n tien uur onderweg van Londen naar Singapore, toen het boven Myanmar plotseling te maken kreeg met zware turbulentie. Daardoor moest het vliegtuig een noodlanding maken in de Thaise hoofdstad Bangkok. Naast de dode man, die zeer waarschijnlijk is overleden aan een hartaanval, moesten ook nog 58 mensen naar het ziekenhuis. Twintig van hen werden naar de intensive care gebracht. "}, {"ID": 2521962, "url": "https://nos.nl/artikel/2521962-controles-horecagelegenheden-in-buurt-van-ingestort-terras-mallorca-verscherpt", "title": "Controles horecagelegenheden in buurt van ingestort terras Mallorca verscherpt", "date_time": "2024-05-26T16:29:32+0200", "text": "De gemeente Palma de Mallorca verscherpt volgens lokale krant Ultima Hora de controles bij de horecagelegenheden in de toeristische stad Playa de Palma. Daar stortte donderdag een dakterras in van de Medusa Beach Club. Daarbij kwamen vier mensen om het leven. Er waren ook gewonden, onder wie tien Nederlanders.  Op dit moment wordt onder meer onderzocht of er steunpilaren zijn verwijderd bij de terrassen in de stad. Volgens de krant voldoet een deel van deze tenten niet aan de stedenbouwkundige vergunningen en gebruiksvergunningen. De krant meldt verder dat het onderzoek zich waarschijnlijk ook op een aantal Nederlandse eigenaren van horecazaken in de populaire strandplaats richt. Een aantal van hen hebben volgens hen ook te maken met drugshandel.  Het pand dat donderdagmiddag instortte was al eerder beboet voor stedenbouwkundige overtredingen, zegt Ultima Hora. Volgens de brandweer wijst alles erop dat het instorten kwam door een \"combinatie van een verouderde structuur en overbelasting\". Het op dat moment volle dakterras stortte in en kwam terecht op het terras eronder. Inmiddels is op het eiland een hulpverlener gearriveerd van de ANWB, meldt persbureau ANP. Hij gaat Nederlanders bijstaan die zijn getroffen door het instorten van de beachclub. "}, {"ID": 2521960, "url": "https://nos.nl/artikel/2521960-duitse-jongeren-ontslagen-na-racistische-video-politie-onderzoekt-meer-zaken", "title": "'Duitse jongeren ontslagen na racistische video', politie onderzoekt meer zaken", "date_time": "2024-05-26T16:18:16+0200", "text": "Twee Duitse jongeren uit de racistische video met 'nazislogans', zijn hun baan kwijt geraakt, meldt de commerciële nieuwszender NTV. De twee werden volgens de berichtgeving ontslagen omdat ze te zien zijn in een video waarin onder meer \"alle buitenlanders eruit\" en \"Duitsland voor Duitsers\" wordt geroepen. Dat gebeurde op het nummer L'Amour Toujours van dj Gigi D'Agostino. De video werd gemaakt bij een nachtclub op het Duitse Waddeneiland Sylt, afgelopen pinksterweekend. Naast het roepen van racistische leuzen is ook te zien hoe iemand de Hitlergroet doet en twee vingers onder zijn neus houdt als symbool van een snor. De video lekte afgelopen donderdag uit, waarna de politie een onderzoek startte naar de personen in de video. Voor zover bekend is er nog niemand aangehouden. De video blijft de gemoederen in Duitsland in de tussentijd bezighouden. Er gaan ook namen van personen in de video en andere persoonlijke informatie (het zogeheten doxen) rond op het internet.  \"Het zingen van racistische teksten op het nummer van Gigi D'Agostino gebeurde voor het pinksterfeest op Sylt ook al op talloze andere plekken in Duitsland. Toch heeft juist dit incident voor een schokgolf gezorgd waar Duitsland al dagen niet over uitgepraat raakt. Dat komt mede doordat het gebeurde op Sylt, een plek waar vooral rijke, hoogopgeleide jongeren komen. Dat zoiets juist in de 'hogere klasse' voorkomt, schrikt politici wakker dat zulk racisme breed leeft. \"Het is niet alleen een Oost-Duits probleem\", zei een (West-Duits) CDU-Bondsdaglid erover. Politici buitelen over elkaar heen om de incidenten te veroordelen en zorgen te uiten over de 'radicalisering midden in de samenleving'. Enkelen pleiten voor harde straffen, maar wat er echt gedaan kan worden tegen zulke uitspraken, lijkt niemand te weten. Tegelijkertijd klinken er ook zorgen over de 'heksenjacht' tegen de jongeren in het Sylt-filmpje. Dat zou onevenredig zijn, voor een groep beschonken jongeren die niet beseffen wat ze zingen.\" Inmiddels heeft ook de wereldberoemde Italiaanse dj Gigi D'Agostino zelf gereageerd op de uitingen in Duitsland. Hij benadrukt dat het nummer juist gaat over liefde: \"een intens gevoel dat mensen verbindt\", aldus de dj volgens de nieuwszender NTV. De eigenaar van de nachtclub in Sylt distantieerde zich eerder deze week al via Instagram van de racistische leuzen en uitingen. Hij zei het helemaal niet doorgehad te hebben dat de leuzen werden geroepen, omdat er op het moment van het feest bij de nachtclub zo'n 500 mensen aanwezig waren.  Dankzij deze \"Ausländer raus\"-video komen er meldingen uit heel het land van soortgelijke incidenten die ook recent of al veel eerder plaatsvonden. De melodie van het nummer L'Amour Toujours zou namelijk vaker opduiken in combinatie met racistische leuzen. Zo zijn er volgens Duitse media meldingen gekomen vanuit Löningen in het noordwesten van het land en ook in het zuiden in Beieren zouden de leuzen uit volle borst mee worden gezongen. Gisteren nog werd er in Rijnland-Palts in het westen van Duitsland een feest beëindigd vanwege \"foute muziek\", meldt nieuwsblad Der Spiegel. Volgens Duitse media worden alle incidenten nog onderzocht. "}, {"ID": 2521956, "url": "https://nos.nl/artikel/2521956-staatsbezoek-macron-aan-duitsland-smeerolie-nodig-voor-stroeve-eu-motor", "title": "Staatsbezoek Macron aan Duitsland: smeerolie nodig voor stroeve EU-motor", "date_time": "2024-05-26T16:04:05+0200", "text": "De Franse president Macron is in Berlijn aangekomen voor een driedaags bezoek aan Duitsland. Het is een officieel staatsbezoek en dat is uitzonderlijk. Jacques Chirac was in 2000 de laatste Franse president die zo'n officieel bezoek aan Duitsland bracht. Het is dan ook hard nodig om de banden aan te halen. Parijs en Berlijn gelden historisch als de motor van de Europese Unie, maar lijken al een paar jaar op ramkoers te liggen. De Franse televisie had het over \"irritaties over en weer\". De krant Libération schreef over \"wederzijdse spanningen en frustraties\". En dat terwijl er over twee weken Europese verkiezingen zijn en er aan de rand van Europa al twee jaar een oorlog woedt. Emmanuel Macron en bondskanselier Olaf Scholz zijn niet alleen karakterologisch verschillend - flamboyant versus stoïcijns - maar zorgen ook voor onzekerheid over de toekomst van de EU. \"Scholz bemoeit zich nauwelijks met Europa en Macron heeft nog maar drie jaar te gaan als president\", constateert Le Monde.  Parijs en Berlijn botsen de laatste jaren over een serie uiteenlopende kwesties, van energie tot economie. Maar de oorlog in Oekraïne was een soort katalysator: die legde nieuwe en bestaande spanningen bloot. Allereerst pleit Macron al jaren voor een eigen Europese koers als het om defensie gaat, minder afhankelijk van de Verenigde Staten. Scholz blijft vertrouwen op de band met Washington. De Fransen en de Britten besloten begin dit jaar langeafstandsraketten aan Oekraïne te leveren. Berlijn weigerde dat. Scholz pleit voor een antiraketsysteem met Amerikaanse technologie, zonder Franse inbreng. En soms wordt diplomatieke taal achterwege gelaten, laait de spanning op en wordt het een robbertje diplomatiek straatvechten. Macron zei in februari niet uit te sluiten dat het Westen troepen naar Oekraïne stuurt. Het koele antwoord van Scholz: \"Europese landen noch NAVO-landen zullen ook maar één soldaat naar Oekraïne sturen.\" Waarna Macron kritiek had op de 'lafheid' van sommige landen en Berlijn zei geen zin te hebben in een discussie over wie het 'stoerst' is.  Toch denken specialisten dat de as Parijs-Berlijn niet in acuut gevaar is. \"Het is een tijd van extreme spanningen. Door de crisis in Oekraïne staat alles in de schijnwerpers\", zei onderzoeker Marie-Sixte Imbert op de Franse tv. \"De Frans-Duitse relaties zijn nooit een kabbelend riviertje geweest. Het verschil is alleen dat alles nu in het openbaar wordt uitgevochten.\" In zowel Parijs als Berlijn weten ze dat beide landen én ook de Europese Unie gediend zijn met een goed gesmeerde tandem. De twee hebben elkaar nodig om gezamenlijk vooruit te komen. Geruzie tussen Macron en Scholz verzwakt Europa en daar zit niemand op te wachten met een onberekenbare Poetin die voor de deur staat. De Duitse correspondent Michaela Wiegel, die sinds 1998 in Parijs werkt voor de Frankfurter Allgemeine Zeitung, zei vorig jaar: \"Er is geen sprake van een echte breuk in de betrekkingen, maar de wereld verandert en dat zorgt voor verwijdering. Maar de band is sterk genoeg om misverstanden weg te nemen.\" Het driedaagse bezoek van Macron aan Duitsland moet daarom \"de unieke wederzijdse betrekkingen onderstrepen\", wordt op het Élysée gezegd. De landen werken sinds de jaren 50 intensief samen. Dat wordt nu nog eens onderstreept met een staatsdiner met de Duitse president Steinmeier, gesprekken met jongeren, een bezoek aan het Holocaustmonument in Berlijn en gesprekken over kunstmatige intelligentie, sport en cultuur. Dat moet zorgen voor nieuwe smeerolie in de stroef lopende machine die Frankrijk en Duitsland samen vormen.  \"Berlijn is de afgelopen maanden geregeld overvallen door uitspraken uit Parijs. Vooral de stoere taal van Macron over de Russische oorlog in Oekraïne leidden tot zichtbare ergernis. Bondskanselier Scholz sprak zich publiekelijk uit tegen Macrons suggestie dat militairen sturen naar Oekraïne een optie is. Het creëerde een beeld dat Frankrijk meer voor Oekraïne wil doen dan Duitsland, terwijl de werkelijkheid andersom is. Berlijn levert veel meer militaire en financiële steun dan Parijs. Daarnaast werd Duitsland verrast door Macrons pleidooi vorige maand voor meer protectionisme in de EU, terwijl Berlijn juist veel waarde hecht aan een vrije markt. Dat de twee regeringsleiders nogal verschillende karakters hebben, is duidelijk. In Duitse media worden Scholz en Macron onder meer vergeleken met eb en vloed, waarbij de Duitse bondskanselier de nuchtere noordeling is en de Franse president een overijverige stuiterbal. Maar, zo wijzen Duitse journalisten erop, de relatie tussen Macron en Scholz' voorganger Merkel was aanvankelijk ook stroef. Zij groeiden naar elkaar, tot het duo met de bijnaam 'Mercron'. Van het koppel 'Schocron' is nog geen sprake, maar de politieke wil is er wel. De komende dagen zullen de twee daarom naar de buitenwereld vooral eenheid uitstralen. Daar is het programma van het staatsbezoek ook zeer geschikt voor: er zijn vooral veel vieringen en ceremonies. Inhoudelijke overleggen vinden vooral op de achtergrond plaats.\" "}, {"ID": 2521955, "url": "https://nos.nl/artikel/2521955-wat-willen-partijen-met-europese-klimaatwetten-geen-green-deal-maar-een-real-deal", "title": "Wat willen partijen met Europese klimaatwetten? 'Geen Green Deal maar een real Deal'", "date_time": "2024-05-26T15:53:39+0200", "text": "Het is hét onderwerp waar ze in Brussel de afgelopen vijf jaar misschien wel het drukst mee zijn geweest: de Green Deal. Een enorm pakket aan wetten dat ervoor moet zorgen dat lidstaten van de EU in 2050 klimaatneutraal zijn. Het gaat om richtlijnen en doelen voor onder meer duurzame energie, vergroening van de industrie, over plastic, pesticiden, natuurherstel. Waar in het begin enthousiasme over het ambitieuze plan overheerste, nam naar het eind van de regeerperiode de weerstand toe. Vooral tegen de wetten die de landbouw aangaan zoals de natuurherstelwet en pesticidenrichtlijn. En ook de komende regeerperiode zal de Green Deal een grote rol spelen in Brussel. In de aanloop naar de Europese verkiezingen nemen partijen opnieuw stelling. Van 'redding voor de EU' tot 'klimaathysterie': Wat willen partijen met de Green Deal? Een van de grootste voorstanders van vooruitstrevende groene wetgeving is de Spitzenkandidaat van de Groenen in het Europarlement, Bas Eickhout. De EU heeft grote en belangrijke stappen in de richting van klimaatneutraliteit gemaakt, zegt hij. Vooral op het gebied van energie-opwekking en elektrificatie van de auto en vrachtwagens. \"Die revoluties zijn wel ingezet\", aldus Eickhout. Zorgen maakt hij zich over natuurbeschermingswetten die in de ijskast zijn gezet of zijn weggestemd. \"De natuur is steeds kind van de rekening, omdat die het minst hard schreeuwt.\" Volgens de GroenLinks-PvdA-politicus kun je deze onderwerpen wel over de verkiezingen heen tillen, \"wegmoffelen\" noemt hij het, maar terugkomen gaan ze, zegt hij. Al was het maar omdat gezonde natuur hard nodig is, voor de landbouw, maar ook om ons beter te kunnen aanpassen aan de gevolgen van klimaatverandering, zoals droogte en extreme regenval.  Mordicus tegen de meeste groene plannen zijn ze bij de PVV, die ze \"een tsunami aan dictaten uit Brussel\" noemen. De partij schrijft in zijn verkiezingsprogramma dat ze geen 'klimaathysterie of stikstofregels' willen. Ze willen geen Brusselse dictaten meer over verduurzaming: \"Of je vlees eet, het vliegtuig pakt of een brandstofauto rijdt, dat bepalen we zelf wel\", staat er. Een interview over wat ze wel van plan zijn, wilden ze niet aan de NOS geven. Veel Green Deal-wetten zijn al goedgekeurd en geïmplementeerd. Daar komt Nederland dus hoogstwaarschijnlijk niet meer 'onderuit'. Een aantal met grote impact: Het Europese emissiehandelsysteem, oftewel ETS. Grote bedrijven moeten rechten kopen voor hun CO2-uitstoot, elk jaar worden er minder uitgegeven (een uitgebreide uitleg vind je hier). Bedoeling is dat bedrijven daardoor in 2040 klimaatneutraal zijn. Vanaf 2027 komen daar ook CO2-certificaten voor uitstoot uit auto's en huizen bij. Vanaf 2035 mogen er in de EU geen nieuwe diesel- en benzineauto's meer op de markt worden gebracht. Fabrikanten moeten omschakelen op elektrische modellen of auto's die rijden op andere duurzame brandstoffen. Ecodesign-richtlijn: deze regeling stelt eisen aan onder meer de energiezuinigheid en duurzaamheid van producten. Onlangs is de wet uitgebreid en is bijvoorbeeld ook het vernietigen van onverkochte kleding verboden geworden. Ook de BBB is heel kritisch. \"Wij willen geen Green Deal, maar een real Deal\", zegt lijsttrekker Sander Smit. Een grondige, fundamentele koerswijziging, willen ze, die soms ook inhoudt dat al bestaande afspraken weer opengebroken of aangepast worden. BBB wil, zoals nu ook in het hoofdlijnenakkoord is afgesproken, de uitzondering voor de mestquota - de derogatie - toch weer opnieuw op de agenda zetten, ook al hebben ze al meerdere keren nul op het rekest gekregen. Als ze een zetel bemachtigen, willen ze zich daar ook in het Europarlement opnieuw hard voor gaan maken. Van de CO2-reductiedoelen die op tafel liggen voor 2040 willen ze af. En klimaatneutraliteit in 2050? \"Niet als dat ten koste gaat van de leveringszekerheid van energie of de concurrentiekracht van onze bedrijven.\" Volgens Smit gaat het de overheid, bedrijven en burgers te veel kosten. Ze zijn niet helemaal tegen groene maatregelen, of duurzame energie, maar het mag niet te veel kosten. Dat niets doen ook veel zal kosten, bijvoorbeeld door klimaatschade, wuift hij weg: \"Europa is maar verantwoordelijk voor een heel klein deel van de mondiale uitstoot.\" Ook partijen als CDA en VVD zijn kritisch op hoe de Green Deal in de afgelopen jaren vorm heeft gekregen. Ze willen niet tornen aan klimaatdoelen en wijzen ook op enkele 'succeswetten': \"energie-efficiëntie, het emissierechtensysteem, CO2-beprijzing. Het is een pakket dat alle sectoren gaat raken. Daar sta ik ook echt achter\", zegt lijsttrekker Tom Berendsen van het CDA.  Wat er minder goed is gegaan, is volgens deze partijen het zorgen voor draagvlak. \"Het is heel goed dat we doelen hebben, maar de vraag is, hoe help je mensen en bedrijven daar te komen?\", zegt VVD'er Jan Huitema. Hij zat de afgelopen tien jaar voor de VVD bij de liberalen in het Europarlement. Hij hekelt onder meer de Farm to Fork-voorstellen om de landbouw klimaat- en toekomstbestendig te maken. Die noemt hij te rigide en eendimensionaal. \"Je kunt wel met je hand op de tafel slaan en zeggen: dit moet. Maar als je er niet bij zegt hoe, dan moeten mensen zelf gaan uitzoeken en gaan ze op zoek naar geitenpaadjes.\" Hebben CDA en VVD het hier dan over de beruchte pauzeknop voor de Green Deal? \"Er bestaat geen pauzeknop, het gaspedaal is al enorm ingedrukt\", zegt Berendsen. Hij pleit voor meer groene investeringen, hulp aan het bedrijfsleven zodat ze niet verhuizen naar buiten de EU of worden weggeconcurreerd. Maar dat moet volgens hem met meer begrip en flexibiliteit voor bedrijven. \"Je wilt dat ook energie-intensieve industrie hier blijft. Dat ze hier de groene koplopers worden binnen hun gebied.\"  Ook Eickhout vindt dat een van de belangrijkste onderdelen van de Green Deal na de verkiezingen: investeringen in groene bedrijven en de groene economie, onder meer om concurrentie met VS en China aan te kunnen - \"die zijn volop in de race\" - en de afhankelijkheid van die landen te verkleinen. \"De industrie heeft juist een sterkere EU nodig, een Green Deal 2.0\", zegt Eickhout. Om klimaatdoelen te halen zijn jaarlijks honderden miljarden euro aan publieke en private investeringen nodig, blijkt ook uit onderzoek. Als een nieuw parlement alleen maar op de rem minder gaat staan is de industrie volgens Eickhout ten dode opgeschreven. \"En daar zal klimaatbeleid dan wel weer de schuld van krijgen, maar dat klopt niet.\" Meer sturing uit Brussel en extra geld, dat lijkt er met het aangekondigde bezuinigingen op EU-budget in het hoofdlijnenakkoord niet in te zitten. Volgens Bart Groothuis, op de Europese lijst voor de VVD, zal het grootste deel toch van private investeerders en bestaand budget moeten komen. Dat betekent kiezen, zegt hij: \"Een nieuwe rotonde in Portugal of zorgen dat met datzelfde geld de productie Europese zonnepanelen, batterijen en waterstof op gang komt. Voor mij is die keuze eenvoudig\". In de verkiezingsserie 'De Peilers' trekken we Europa door om met kiezers te spreken. Met in deze eerste aflevering: Duitse en Nederlandse kiezers over het thema klimaat.  "}, {"ID": 2521954, "url": "https://nos.nl/artikel/2521954-dode-vrouw-gevonden-in-woning-goirle-politie-vermoedt-misdrijf", "title": "Dode vrouw gevonden in woning Goirle, politie vermoedt misdrijf", "date_time": "2024-05-26T15:52:05+0200", "text": "Een dode vrouw die eergisteren werd gevonden in haar eigen woning in Goirle, is vermoedelijk door een misdrijf om het leven gekomen. Dat meldt de politie. Het lichaam van de 43-jarige vrouw werd vrijdagmiddag gevonden in een appartement aan het Wildpleintje. Het slachtoffer werd gevonden na een melding bij de politie. Bekenden konden geen contact met haar krijgen. Eerder liet de politie al weten rekening te houden met een misdrijf. Omroep Brabant meldt dat forensisch onderzoekers na de vondst uitgebreid onderzoek hebben gedaan in en rondom de woning. Dat onderzoek is nog niet afgerond en zal de komende dagen doorgaan, laat de politie weten. Wat er zich in de woning heeft afgespeeld, blijft vooralsnog onduidelijk. Ook de precieze doodsoorzaak is nog niet bekend. De politie laat weten dat veel vragen nog onbeantwoord zijn. \"Daarom roepen we getuigen, of mensen die meer weten over de vrouw, op om contact met ons op te nemen\", zegt de politie. \"Alle details, hoe klein ook, kunnen ons mogelijk helpen.\" "}, {"ID": 2521950, "url": "https://nos.nl/artikel/2521950-herstel-schade-brand-sneek-duurt-zeker-twee-jaar-grote-impact-op-de-stad", "title": "Herstel schade brand Sneek duurt zeker twee jaar: 'grote impact op de stad'", "date_time": "2024-05-26T14:37:31+0200", "text": "Het herstel van de schade aan een pand met verschillende horecazaken in het centrum van Sneek gaat zeker twee jaar duren, verwacht een van de eigenaars. Vooral de reparatie van de waterschade gaat volgens hem veel tijd kosten. De brand trof vannacht drie historische panden waarin een discotheek en enkele cafés zijn gevestigd: Club 1841, Café Neighbours, café Alcatraz en het Noord Casino Sneek. Even voor 07.00 uur was het vuur onder controle. De brandweer, uitgerukt met groot materieel, was daarna nog uren bezig met nablussen. Voor de brandweer was het lange tijd te gevaarlijk om het gebouw in te gaan. De brand werd daarom van buitenaf bestreden.  Cas was 's nachts in de bar en ging kort voor de brand naar buiten:  Hoe groot de waterschade is, is van buiten te zien. Een NOS-verslaggever zag rond het middaguur hoe het bluswater van een trap naar de dansvloer op de eerste verdieping stroomde.  De brand brak rond 04.00 uur vannacht uit, rond sluitingstijd. Bij eigenaar van Club 1841 Erwin Hoogekamp begon de situatie aan het eind van de ochtend echt in te dalen, zegt hij tegen Omrop Fryslân. \"Maar we zijn heel blij dat er geen gewonden zijn gevallen. De medewerkers waren al aan het schoonmaken, dus de ontruiming ging gelukkig snel.\" Over de oorzaak is nog niets bekend, zegt Jeroen Broeders, andere eigenaar. \"Ik weet wel dat er rook vrijkwam. En dat ze niet konden lokaliseren waar die rook vandaan kwam\", zegt de eigenaar. \"Toen hebben ze de hele tent ontruimd. Dat hebben ze hartstikke goed gedaan.\" Dit zijn beelden van vanochtend vroeg, toen de brand nog volop woedde:  Ook de brandweer is niet zeker van de oorzaak. Die nog wordt nog onderzocht. Een woordvoerder zegt dat er tot nu toe niets verdachts is aangetroffen. \"De oorzaak is lastig te achterhalen. Waar de brand ontstaan is, in de zolder van het pand, is het helemaal verbrand.\" Wat een aanwijzing zou kunnen zijn is dat er in de avond, dus voor de brand, meerdere stroomdippen waren in het gebouw en dat er een brandlucht werd geroken. \"Dat was toen niet voldoende om de brandweer te alarmeren. Dus of het een met het ander te maken heeft, weten we niet, maar wij horen die geluiden ook\", aldus de brandweerwoordvoerder. Het horecapand neemt een belangrijke plaats in in het uitgaansleven van Sneek. In het weekend komen er vaak meer dan 800 mensen naartoe. \"Dit heeft wel impact op het stadje\", zegt eigenaar Broeders tegen de NOS. \"Er is al zo weinig horeca over. En dit is minimaal twee jaar dicht\", verwacht hij. \"Er moet natuurlijk herbouwd worden. Water veroorzaakt heel veel schade. Het is nog niet eens de brand zelf.\" "}, {"ID": 2521948, "url": "https://nos.nl/artikel/2521948-trump-uitgejouwd-bij-poging-libertariers-voor-zich-te-winnen", "title": "Trump uitgejouwd bij poging libertariërs voor zich te winnen ", "date_time": "2024-05-26T14:37:08+0200", "text": "Een unieke handreiking van Donald Trump om leden van de Libertarische Partij voor zich te winnen is minder succesvol verlopen dan de Republikein zal hebben gehoopt. Tijdens zijn toespraak op de conventie van de partij werd hij constant uitgejouwd door het publiek. De libertariërs zijn normaal geen factor van betekenis in het tweepartijensysteem van de Amerikaanse politiek. Omdat echter in de peilingen het verschil tussen zittend president Biden en zijn Republikeinse tegenstander Trump dit jaar zo klein is, zou het veel kunnen uitmaken als een deel van de achterban wordt weggekaapt. Ook onafhankelijk kandidaat Robert F. Kennedy kwam daarom vrijdag al langs om zieltjes te winnen. Leden van de Libertarische Partij delen standpunten met zowel Republikeinen als Democraten. Zo pleiten ze voor een kleine overheid en weinig belastingen, maar staan ze ook voor grote persoonlijke vrijheden op het gebied van drugsgebruik of abortus.  Die verdeeldheid was merkbaar toen Trump gisteravond het podium in het Washington Hilton betrad, als eerste Amerikaanse presidentskandidaat die de conventie van een derde partij toesprak. In het publiek waren mensen met Make America Great Again-petjes en T-shirts, maar er waren ook lawaaimakers uitgedeeld om hem het spreken onmogelijk te maken. Gejuich, gefluit en boe-geroep vergezelde Trump vanaf het begin van zijn speech. Zijn uitleg waarom hij juist dit publiek kwam toespreken werd ook met spot ontvangen: \"Het afgelopen jaar heeft de overheid mij 91 keer aangeklaagd. Als ik nog geen libertariër was, dan zou ik het nu wel zijn geworden.\" Zie hier hoe het publiek reageerde:  De ontvangst zal Trump bevreemd hebben, omdat hij meer gewend is aan zijn eigen campagnebijeenkomsten, waar het publiek aan zijn lippen hangt en alleen instemming uit. Het viel aanwezige journalisten op dat Trump vaart leek te willen maken: hij hield zich strak aan zijn voorbereide speech en zag af van de meanderende overdenkingen die hij zichzelf regelmatig toestaat. Trump schoot ook eenmaal uit zijn slof, toen het publiek lacherig reageerde op zijn voorstel dat ze hem maar tot presidentskandidaat van de Libertarische Partij moesten kiezen. \"Wow, lekker dan\", reageerde hij op het hoongelach. \"Misschien willen jullie helemaal niet winnen? Blijf maar lekker bij de 3 procent van de stemmen die jullie telkens halen.\" Tijdens de speech kwam het nog tot een handgemeen tussen een aanhanger en een tegenstander van Trump. Ook werd iemand met een bord waarop stond \"No wannabe dictators\" uit de zaal geleid.  Toch waren er ook momenten dat er instemming klonk voor voorstellen van Trump. Zo was men voorzichtig positief over de belofte dat hij meer functionarissen van libertarische snit zal aanstellen en was men enthousiast over zijn voorstel Ross Ulbricht vrij te laten als hij terugkeert naar het Witte Huis. Ulbricht werd in 2015 veroordeeld tot levenslang vanwege het oprichten van Silk Road, een online handelsplaats voor illegale drugs. De zaak leidt tot woede bij libertariërs, die tegen drugsverboden zijn en de celstraf buitenproportioneel hoog vinden. Of Trump uiteindelijk zijn criticasters heeft weten te overtuigen, zal vandaag moeten blijken: op de laatste dag van de conventie kiest de partij zijn presidentskandidaat."}, {"ID": 2521944, "url": "https://nos.nl/artikel/2521944-tientallen-gedetineerden-in-gevecht-met-bewakers-in-rotterdams-uitzetcentrum", "title": "Tientallen gedetineerden in gevecht met bewakers in Rotterdams uitzetcentrum", "date_time": "2024-05-26T14:01:09+0200", "text": "In een detentiecentrum in Rotterdam zijn ongeveer vijftig gedetineerden een paar dagen geleden in gevecht geraakt met beveiligers. Dat bevestigt een woordvoerder van het ministerie van Justitie en Veiligheid na een bericht van De Telegraaf. Zeven medewerkers raakten gewond. Twee van hen moesten naar het ziekenhuis en zijn inmiddels weer thuis. Volgens de woordvoerder is het uitzonderlijk dat er zoveel medewerkers gewond zijn geraakt. Aan de kant van de relschoppers vielen geen gewonden. De vlam sloeg donderdag in de pan tijdens een drugscontrole. Een gedetineerde werd volgens de woordvoerder agressief tijdens een check met een drugshond. 59 anderen sloten zich aan bij het gevecht. Zeventien relschoppers zijn in een isoleercel gezet, zegt de woordvoerder van het ministerie. Er is inmiddels aangifte gedaan bij de Koninklijke Marechaussee, de zaak ligt nu bij het OM.  De Dienst Justitiële Inrichtingen bracht het nieuws niet zelf naar buiten, volgens De Telegraaf tot verbazing en ergernis van het personeel van het detentiecentrum. De woordvoerder zegt dat het nieuws wel zou worden opgenomen in het maandelijkse rapport met incidenten in gevangenissen, dat aan het einde van deze maand verschijnt. In het detentiecentrum zitten vreemdelingen die worden uitgezet naar hun land van herkomst. Ze zijn daar geplaatst om te voorkomen dat zij zich onttrekken aan hun uitzetting."}, {"ID": 2521939, "url": "https://nos.nl/artikel/2521939-sunak-presenteert-opmerkelijk-verkiezingsplan-sociale-dienstplicht-voor-britse-jongeren", "title": "Sunak presenteert opmerkelijk verkiezingsplan: (sociale) dienstplicht voor Britse jongeren", "date_time": "2024-05-26T13:23:46+0200", "text": "Als het aan de Britse Conservatieven ligt, wordt in het Verenigd Koninkrijk na de verkiezingen de dienstplicht weer ingevoerd. Jongeren zouden volgens het plan kunnen kiezen tussen militaire dienst of vrijwilligerswerk. De dienstplicht in het VK werd in 1960 afgeschaft. Sindsdien heeft het land een beroepsleger. De Conservatieve Partij wil dat de eerste 18-jarigen in september 2025 in dienst gaan. Ze krijgen dan de keuze om voltijds in het leger te gaan voor 12 maanden, of elke maand een weekend vrijwilligerswerk te doen bij bijvoorbeeld de brandweer, de politie of een zorginstelling. Een koninklijke commissie zou het plan verder moeten uitwerken. De kosten worden geraamd op ongeveer 2,5 miljard pond per jaar. In het leger moeten de jongeren volgens het plan hun diensttijd bij de strijdkrachten gaan uitdienen, maar ze kunnen ook kiezen voor de Britse cyberdefensie.  Premier Sunak zegt dat hij gelooft dat de dienstplicht helpt het 'nationale gevoel' te bevorderen dat tijdens de coronapandemie ontstond . \"Dit is een geweldig land, maar generaties jongeren hebben niet de kansen gekregen of de ervaring opgedaan die ze verdienen. Ik heb een duidelijk plan om dat aan te pakken en onze toekomst veilig te stellen. De dienstplicht moet onze jongeren een doel geven en een hernieuwd gevoel van trots op ons land.\" Het plan - vooralsnog dus alleen een verkiezingsbelofte - moet verder zorgen dat jongeren die werkloos zijn en geen opleiding volgen of die vaak in aanraking komen met justitie worden gered \"van een leven van werkloosheid en misdaad.\" Oppositiepartij Labour reageert sterk afwijzend op het idee van de Conservatieven. \"Dit plan kost miljarden en het is alleen nodig omdat zij de strijdkrachten hebben uitgehold tot de kleinste krijgsmacht sinds Napoleon\", zegt een woordvoerder. Op 4 juli kiezen de Britten een nieuw parlement. In de peilingen hebben de Conservatieven een flinke achterstand op Labour.  \"De Britse strijdkrachten worden elk jaar kleiner. Op dit moment dienen 138.000 militairen, het laagste aantal in vier eeuwen. De voltallige Britse landmacht (73.000 militairen) past tegenwoordig in het Wembley-stadion. De oorzaak van de daling zijn bezuinigingen en het lage animo onder Britten voor een militaire carrière. Jaar in, jaar uit haalt het ministerie van Defensie de rekruteringsdoelen niet. Tegen die achtergrond is het voorstel van premier Sunak een dienstplicht in te voeren begrijpelijk, maar de vraag is of dit voorstel hout snijdt. Het zal jaren duren voordat de dienstplicht daadwerkelijk is ingevoerd en het plan zal miljarden kosten. Een simpele salarisverhoging voor militairen is waarschijnlijk effectiever en goedkoper. De Labour-oppositie doet het voorstel dan ook af als als een \"dure en wanhopige gimmick\". Maar zelfs als verkiezingsstunt is het maar de vraag of het werkt in deze campagne. De economie, de gezondheidszorg en immigratie zijn voor de meeste kiezers veruit de belangrijkste thema's. Het voorstel zal in ieder geval geen stemmagneet zijn voor jongere kiezers: drie op de vier jongeren tussen de 16 en 21 jaar ziet een National Service niet zitten.\" "}, {"ID": 2521932, "url": "https://nos.nl/artikel/2521932-meerdere-oekrainse-steden-getroffen-door-russische-aanvallen", "title": "Meerdere Oekraïnse steden getroffen door Russische aanvallen ", "date_time": "2024-05-26T11:57:59+0200", "text": "Rusland heeft vannacht aanvallen met raketten en drones uitgevoerd op meerdere plekken in Oekraïne. Oekraïne zegt zeker 12 raketten en 31 drones te hebben neergehaald boven verschillende delen van het land. In Charkiv werd een appartementencomplex geraakt door raketten. Daarbij zijn 25 mensen gewond geraakt en dat aantal loopt mogelijk nog op. De raketten lieten een krater achter bij het gebouw waar een postkantoor, een schoonheidssalon en een café naast zijn gevestigd. Hulpverleners hebben bewoners van nabijgelegen appartementencomplexen geëvacueerd. Ook in de regio Vinnytsja, in het midden van het land, is een woongebouw geraakt met meerdere gewonden tot gevolg. Daarnaast werd Lviv, een stad dicht bij de Poolse grens, aangevallen, meldt de burgemeester van de stad. Bij de hoofdstad Kyiv was volgens lokale media tevens een explosie. Rusland zou ook hypersonische zogenoemde Kinzjalraketten hebben afgevuurd. Die zijn erg snel en wendbaar en daardoor moeilijk neer te halen door de luchtverdediging.  Gisteren werd al een bouwmarkt in een winkelcentrum in Charkiv getroffen. Het dodental daar is opgelopen tot veertien. Ook zijn er meer dan 40 mensen gewond geraakt. Zestien mensen worden nog vermist. De bouwmarkt werd geraakt door twee Russische raketten, op het moment van de aanval was het erg druk in de winkel. De aanvallen veroorzaakten een enorme brand en er waren zwarte rookwolken van honderden meters hoog te zien. Het duurde zestien uur om de brand volledig onder controle te krijgen. De winkel is compleet afgebrand.  Een van de medewerkers van het doe-het-zelfcentrum was aan het werk tijdens de aanval. \"Ik was op mijn werkplek toen ik de eerste klap hoorde. Mijn collega en ik vielen op de grond. Er was een tweede klap en we zaten onder het puin. Toen begonnen we naar de hoger gelegen grond te kruipen\", zegt hij tegen persbureau Reuters. Uiteindelijk zijn ze door hulpverleners bevrijd. Beelden van de aanval op de bouwmarkt gisteren:  Rusland ontkent dat het doelbewust burgers heeft aangevallen. Charkiv is met ruim 1,4 miljoen inwoners de op een na grootste stad van het land, op zo'n 30 kilometer van de grens met Rusland. De stad is een constant doelwit van Russische aanvallen. De Oekraïense president Zelensky heeft westerse bondgenoten van Oekraïne gevraagd te helpen om de luchtverdediging te versterken. "}, {"ID": 2521928, "url": "https://nos.nl/artikel/2521928-vrees-voor-670-doden-door-aardverschuiving-papoea-nieuw-guinea", "title": "Vrees voor 670 doden door aardverschuiving Papoea-Nieuw-Guinea", "date_time": "2024-05-26T11:29:33+0200", "text": "De aardverschuiving in Papoea-Nieuw-Guinea heeft mogelijk het leven gekost aan 670 mensen. Dat is de verwachting van een VN-functionaris op basis van berekeningen van lokale bronnen. Vrijdagnacht werden meerdere dorpen plotseling bedolven onder de aarde. Lokale media meldden dat ruim 1100 huizen zijn verwoest door de aardverschuiving. \"We vrezen dat de getallen veel hoger liggen dan in eerste instantie verwacht\", zegt Serhan Aktoprak van de Internationale Organisatie voor Migratie van de Verenigde Naties via een videoverbinding tegen persbureau AP. \"Het is net bekend geworden dat naar verwachting zeker 150 woning bedolven zijn onder het puin. Dat is 90 meer dan we eerst dachten.\" Dit zijn dronebeelden van gisteren:   Volgens de VN-functionaris is een compleet dorp aan de voet van de berg bedolven onder zes tot acht meter aarde. De reddingswerkzaamheden op de instabiele grond verlopen moeizaam. Tot nu toe zijn pas vijf lichamen en een been van een zesde slachtoffer geborgen. De reddingswerkers gebruiken stokken, schoppen en hooivorken om te graven naar slachtoffers.  Door de aardverschuiving zijn vermoedelijk meer dan duizend inwoners dakloos geraakt. Zeker 250 woningen zijn ontruimd. Veel bewoners kunnen worden opgevangen door familieleden in nabijgelegen dorpen. In totaal zijn zeker zes dorpen getroffen door de aardverschuiving. De dorpen liggen in een afgelegen regio in het land, in de hooggelegen provincie Enga op zo'n 600 kilometer ten noordwesten van hoofdstad Port Moresby. Doordat het gebied onherbergzaam is en veel toegangswegen bedolven zijn, zijn de dorpen alleen bereikbaar per helikopter. "}, {"ID": 2521923, "url": "https://nos.nl/artikel/2521923-politie-waarschuwt-voor-kraaienpoten-bij-smilde-na-meerdere-lekke-banden", "title": "Politie waarschuwt voor kraaienpoten bij Smilde na meerdere lekke banden", "date_time": "2024-05-26T11:11:50+0200", "text": "Op wegen in de omgeving van het Drentse Smilde zijn tientallen kraaienpoten gevonden. Zeker twee voertuigen hebben door de scherpe metalen pinnen een lekke band opgelopen, meldt de politie. De kraaienpoten zijn gevonden op de N371 bij Smilde en op diverse straten in het dorp, meldt RTV Drenthe. De politie waarschuwt mensen die in de omgeving wonen of rijden om de weg te controleren en te kijken of er kraaienpoten liggen. Als ze er zijn, hoort de politie dat graag. \"De schade lijkt tot nu toe mee te vallen, maar we willen mensen wel waarschuwen\", zegt een woordvoerder van de politie. \"Met name op de N371, waar de snelheid hoger ligt, is het belangrijk dat mensen alert zijn.\" Verder is de politie op zoek naar mensen die meer weten over \"wie deze actie heeft uitgevoerd\". Een motief is nog onduidelijk.  "}, {"ID": 2521922, "url": "https://nos.nl/artikel/2521922-na-jarenlange-onrust-en-bendegeweld-moet-nieuwe-missie-veiligheid-herstellen-in-haiti", "title": "Na jarenlange onrust en bendegeweld moet nieuwe missie veiligheid herstellen in Haïti", "date_time": "2024-05-26T10:28:26+0200", "text": "Een grote Keniaanse politiemacht staat op het punt om een internationale veiligheidsmissie te beginnen in Haïti. Zo'n duizend Keniaanse agenten moeten de orde herstellen in het land dat al jarenlang wordt geteisterd door bendegeweld. Welke dag de missie daadwerkelijk start is onduidelijk, het zou in ieder geval voor het eind van de maand beginnen. De afgelopen maanden laaide het bendegeweld in Haïti flink op, toen rivaliserende bendes de handen ineen sloegen en de oorlog verklaarden aan de regering van premier Henry. De onrust heeft aan meer dan 1500 mensen het leven gekost, tienduizenden mensen sloegen op de vlucht. De belangrijkste internationale luchthaven, bij de hoofdstad Port-au-Prince, is sinds deze week weer open na een sluiting van 2,5 maand. De bendes hadden tevergeefs geprobeerd de luchthaven in te nemen.  Voormalig premier Henry, die een paar maanden geleden opstapte, verzocht de VN-Veiligheidsraad in 2022 al een internationale troepenmacht te sturen. Dat moest verkiezingen voor het presidentschap en het parlement mogelijk maken in het land, dat al sinds 2023 geen parlement heeft. Toen was al duidelijk dat Kenia de missie gaat leiden. Andere landen doen ook mee. Zo leveren onder meer de Bahama's, Benin, Suriname, Tsjaad en Bangladesh troepen. Frankrijk en Canada stellen geld, personeel en goederen beschikbaar.  \"In Kenia is de troepenmacht voor Haïti al geruime tijd een verhit onderwerp van debat. De oppositie wilde de uitzending blokkeren. Zeker de laatste maanden, sinds de geweldsuitbarsting, zijn er zorgen over de veiligheid van de uitgezonden politieagenten. Bovendien is er in Kenia veel sprake van politiegeweld. Het is dan de vraag of zij wel in staat zijn om de situatie te de-escaleren. Tegelijkertijd zijn Keniaanse troepen over het algemeen goed getraind, in binnen- en buitenland, zo vertelde een voormalig politiewoordvoerder tegen CNN. En ze hebben veel ervaring in het buitenland: Kenia heeft vaker vredestroepen naar conflictlanden gestuurd, zoals de Democratische Republiek Congo, Somalië en Sierra Leone, en buiten Afrika het voormalig Joegoslavië en Cambodja. Door de missie in Haïti te leiden, wil de Keniaanse overheid de wereld laten zien dat zij een betrouwbare partner zijn in de strijd tegen geweld. Ook is het voor Kenia financieel aantrekkelijk: de participerende landen ontvangen extra training en materieel en een toelage voor hun bijdrage.\" De VS is voorstander van deze missie. Het land heeft ruim 100 miljoen dollar toegezegd aan materiële en logistieke steun. Minister Blinken van Buitenlandse Zaken noemt het \"een kans is op blijvende stabiliteit na tientallen jaren van onrust\". De missie staat hoog op de agenda bij het staatsbezoek van president Ruto van Kenia aan Washington. President Biden zal Kenia daarbij aanwijzen als belangrijke 'niet-NAVO-bondgenoot', om zo de band met het land aan te halen nu de invloed van China en Rusland op het Afrikaanse continent groeit. Hoewel die titel slechts symbolisch is, zou het wel meer legitimiteit kunnen geven aan de Haïti-missie. Overigens zijn sommige Haïtianen sceptisch over de Amerikaanse politieke ideeën in Haïti. Veel wapens die rondgaan, komen uit de VS. Enerzijds willen ze het land helpen, anderzijds blijft de VS het land ontwrichten met de wapens, denken Haïtianen. Haïti is al jaren instabiel, door bendegeweld en armoede, natuurrampen en staatsgrepen. Zie in deze video hoe dat zit:   Het is niet voor het eerst dat een VN-veiligheidsmissie afreist naar Haïti. De vorige missie, van 2004 tot 2017, werd geleid door Brazilië.  Criminaliteit werd succesvol aangepakt, maar er waren ook misbruikschandalen door VN-soldaten en een enorme cholera-uitbraak, waarbij zeker 2000 mensen omkwamen. Buitenlandse interventies liggen dan ook zeer gevoelig bij de Haïtianen.  \"Haïtianen verwachten niet dat de Keniaanse politieagenten de bendes aankunnen. Door wat er bij de vorige VN-missie is gebeurd, is er weinig vertrouwen. Hoewel Kenia ervaring heeft met het vechten tegen terreurorganisaties, spreken de Kenianen geen Creools en is er ook onder de bevolking weinig steun. Ook de Haïtiaanse politie is sceptisch: zij vinden dat ze het werk zelf kunnen doen, als ze meer geld en betere wapens krijgen. De bendes lijken bovendien een stuk machtiger te zijn geworden: volgens analisten hebben ze meer automatische wapens verkregen, onder meer door handel met Colombiaanse kartels. Daarnaast zijn ze ook in mankracht gegroeid, mede door de gevangenisuitbraken waarbij ruim 4000 gevangenen vrijkwamen.\" "}, {"ID": 2521917, "url": "https://nos.nl/artikel/2521917-afscheid-youp-van-t-hek-in-carre-ongelooflijk-bijzondere-avond", "title": "Afscheid Youp van 't Hek in Carré 'ongelooflijk bijzondere avond'", "date_time": "2024-05-26T08:50:15+0200", "text": "Op gympies, met een handdoek om de nek en een bos bloemen van Carré heeft Youp van 't Hek afscheid genomen als cabaretier. \"Het is een ongelooflijk bijzondere avond. Het heeft bijna niet in de kranten gestaan, maar ik ga ermee stoppen\", grapte hij. Van 't Hek kreeg een minutenlange staande ovatie van het publiek in Amsterdam. Behalve fans zaten ook zijn gezin en collega's als Jochem Myjer, Yentl en de Boer, Jeroen Woe en Niels van der Laan in de zaal. De zaal gaf Van 't Hek een daverend afscheid:  De finale voorstelling van afscheidstournee De Laatste Ronde was de 276e keer dat Van 't Hek solo in Carré stond. In totaal speelde hij in 51 jaar meer dan 6000 optredens uit 28 programma's. \"Vind ik veel.\" Zijn afscheid noemde hij een weloverwogen keuze. \"Op een pak melk staat ook een datum\", legde hij zijn redenering uit. \"Het was een tip van Harry Mens. Catherine Keyl zei 'wegwezen'. Joe Biden.\" Van 't Hek had eigenlijk willen stoppen op 28 februari van dit jaar, zijn 70ste verjaardag, maar dat werd enkele maanden uitgesteld om optredens die waren uitgevallen wegens corona in te halen. Zijn laatste optreden sloot Van 't Hek muzikaal af: \"niet dat kutkonijn\" - verwijzend naar zijn kersthit Flappie - maar zijn lijflied Niemand weet hoe laat het is. \"Het ga u goed!\", groette hij daarna het publiek met een laatste buiging. "}, {"ID": 2521916, "url": "https://nos.nl/artikel/2521916-wekdienst-26-5-herdenking-westerbork-verloren-deel-hamelen-te-zien", "title": "Wekdienst 26/5: Herdenking Westerbork • 'Verloren' deel Hamelen te zien", "date_time": "2024-05-26T08:25:10+0200", "text": "Goedemorgen! In Westerbork worden vandaag in de Holocaust omgekomen Roma en Sinti herdacht. Slechts 31 van hen overleefden het vernietigingskamp Auschwitz.  Eerst het weer: De dag start op veel plekken met zon, maar er zijn ook sluierwolken. In de loop van de middag trekken vanuit het zuidwesten regen- en onweersbuien over het land. Het wordt 20 tot 23 graden.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    Een brand in de binnenstad van Sneek heeft grote schade aangericht aan een uitgaansgelegenheid. Het vuur ontstond in het dak, dat grotendeels is ingestort. De rest van het pand heeft veel rook- en waterschade. Alle bezoekers konden op tijd naar buiten komen. Uit voorzorg werd er veel mankracht ingezet omdat veel gebouwen daar dicht op elkaar staan. Iets voor 07.00 uur gaf de brandweer het sein brand meester.    Youp van 't Hek speelde gisteravond voor het laatst zijn afscheidsvoorstelling De laatste ronde! De cabaretier liet eerder al weten op zijn zeventigste te willen stoppen. Hij kreeg een lange staande ovatie:  Fijne zondag!"}, {"ID": 2521913, "url": "https://nos.nl/artikel/2521913-nicki-minaj-biedt-fans-excuses-aan-na-missen-concert-door-arrestatie-op-schiphol", "title": "Nicki Minaj biedt fans excuses aan na missen concert door arrestatie op Schiphol", "date_time": "2024-05-26T08:14:22+0200", "text": "Nicki Minaj heeft haar fans verontschuldigingen aangeboden voor het annuleren van een concert in Manchester gisteravond. Op het moment dat de Amerikaanse artiest het podium had moeten betreden, kregen de ruim 20.000 aanwezigen te horen dat het optreden werd uitgesteld. Minaj, die donderdag in de Ziggo Dome stond, was kort voor vertrek uit Nederland aangehouden vanwege een poging tot uitvoer van softdrugs. Ze had \"een redelijke hoeveelheid joints\" bij zich, zei de marechaussee. Het Openbaar Ministerie sprak van 30 tot 100 gram wiet. Ze werd rond 21.45 uur vrijgelaten na het betalen van een boete. In een uitgebreid X-bericht bedankt Minaj haar volgers en biedt ze haar excuses aan. Ze belooft dat ze het zal goedmaken en zegt dat de mensen met een kaartje voor gisteravond iets extra's tegemoet kunnen zien bij het inhaalconcert. Verder \"laat ze het over aan haar advocaten en God\".  Tegen Britse media uitten Minaj' fans hun teleurstelling. \"Ik heb 150 pond uitgegeven en een dag vrij van werk genomen\", zegt de 18-jarige Imogen Pope tegen de BBC. \"We hebben hier drie uur zitten wachten totdat we te horen kregen dat het niet doorging. Ik ben er kapot van.\"  Ook bij Sky News klaagt iemand over de beroerde communicatie. \"Haar team had toch al kunnen weten dat het concert niet meer kon doorgaan. Om ons dan te laten wachten tot 21.30 uur voelt respectloos\", zegt Charu. \"Het is gewoon allemaal erg teleurstellend en verontrustend.\" Minaj landde gisteravond laat in Manchester en kwam rond middernacht aan in haar hotel in de stad. Midden in de nacht begroette ze haar meest toegewijde fans, de zogenoemde Barbz, vanaf het balkon en later ook bij de ingang. Ook daar zei ze nog een keer sorry voor het missen van het concert.  Minaj is een van de bekendste vrouwelijke rappers ter wereld. Ze had grote hits met onder meer Super Bass (2011), Starships (2012) en Anaconda (2014). Volgens het Amerikaanse tijdschrift Billboard behoort zij tot de 25 hiphopartiesten die het meest verdienden met hun tournees. "}, {"ID": 2521904, "url": "https://nos.nl/artikel/2521904-politiehond-die-zich-tegen-agenten-keerde-toch-bezweken-aan-verwonding", "title": "Politiehond die zich tegen agenten keerde toch bezweken aan verwonding", "date_time": "2024-05-26T07:18:51+0200", "text": "Een politiehond die afgelopen woensdag in Dalfsen werd neergeschoten nadat het dier zich tegen agenten had gekeerd, is alsnog doodgegaan. De politie meldt dat de toestand van het dier gisteren ondanks een operatie verslechterde. De hond werd ingezet toen een arrestatieteam een verward persoon probeerde te arresteren die met een wapen in zijn tuin zat. Daarbij werden beanbags afgevuurd, zakjes met loden kogeltjes die een persoon kunnen uitschakelen, maar geen lichaam kunnen binnendringen. In de chaos richtte het dier zich tegen een agent. Om de aanval te stoppen, schoot een agent met het dienstwapen op de hond. Er werd diezelfde dag nog een operatie uitgevoerd en een woordvoerder zei dat het dier goed herstelde, maar gisteren bezweek het alsnog aan zijn verwondingen.  Het komt volgens een politiewoordvoerder niet vaak voor dat een hond zijn team aanvalt. \"Normaal gesproken zijn het echt maatjes.\" In totaal werd er bij de arrestatie twaalf keer geschoten met de loden kogeltjes. Daarnaast schoot de politie een keer met een dienstwapen op de hond.  De verdachte werd opgepakt, zijn wapen bleek waarschijnlijk een luchtdrukwapen. De man komt vandaag weer vrij, maar mag zijn woning niet meer in, meldt de regionale zender Oost. "}, {"ID": 2521901, "url": "https://nos.nl/artikel/2521901-twee-doden-bij-verkeersongeluk-op-n2-bij-waalre", "title": "Twee doden bij verkeersongeluk op N2 bij Waalre", "date_time": "2024-05-26T06:15:44+0200", "text": "Bij een ongeluk op de provinciale weg N2 bij het Brabantse Waalre zijn vannacht twee mensen omgekomen. Een auto raakte door een nog onbekende oorzaak van de weg en kwam in een vijver terecht, in de buurt van de High Tech Campus in Eindhoven. Een voorbijganger vertelde aan een fotograaf dat de auto over de weg slingerde en daarna in de berm verdween. Duikers van de brandweer doorzochten de vijver om er zeker van te zijn dat er geen andere slachtoffers in lagen. De slachtoffers zijn een man van 28 uit Geleen en een 22-jarige man zonder vaste woon- of verblijfplaats.  De N2 was tot ongeveer 07.00 uur afgesloten vanwege het politieonderzoek."}, {"ID": 2521900, "url": "https://nos.nl/artikel/2521900-grote-brand-in-uitgaansgelegenheid-in-sneek-hardloopevenement-afgelast", "title": "Grote brand in uitgaansgelegenheid in Sneek, hardloopevenement afgelast", "date_time": "2024-05-26T05:37:23+0200", "text": "In het centrum van Sneek heeft een grote brand gewoed in een uitgaansgelegenheid. Een groot deel van de omgeving was afgezet voor bluswerkzaamheden. Even voor 07.00 uur meldde de brandweer de brand onder controle te hebben. Een groot deel van het dak is ingestort. Een aangrenzend casino liep eveneens schade op. Dit zijn beelden van vanochtend vroeg, toen de brand nog volop woedde:  De brandweer zette vijf brandweerwagens en twee hoogwerkers in bij het blussen, en trachtte vannacht te voorkomen dat de brand zou overslaan naar omliggende gebouwen. Door de dichte bebouwing in de binnenstad was het risico daarop groot. Rond 05.00 uur bleek dat de hele tweede verdieping van het gebouw in brand stond. Voor zover bekend raakte niemand gewond. De brand ontstond afgelopen nacht in het dak van het pand, door nog onbekende oorzaak. Er was toen nog uitgaanspubliek in het pand van Club 1841, een discotheek in de voormalige stadsgevangenis. De bezoekers konden op tijd naar buiten gestuurd worden.  Vanwege de brand is de 4 &amp; 10 Mijl van Sneek, een hardloopevenement dat vandaag zou plaatsvinden, afgelast. Reden is volgens de organisatie dat een gedeelte van het parcours is afgesloten.  Voor het evenement hadden zich 1700 renners aangemeld. De race is nu uitgesteld naar zondag 2 juni."}, {"ID": 2521899, "url": "https://nos.nl/artikel/2521899-anora-van-sean-baker-wint-gouden-palm-in-cannes-acteursprijs-naar-groep", "title": "'Anora' van Sean Baker wint Gouden Palm in Cannes, acteursprijs naar groep", "date_time": "2024-05-26T04:33:44+0200", "text": "De komische dramafilm Anora van de Amerikaanse regisseur Sean Baker is op het filmfestival van Cannes bekroond met de Gouden Palm, een van de belangrijkste filmprijzen ter wereld. Baker is de eerste Amerikaanse winnaar van de prijs sinds Terrence Malick in 2011 won met The Tree of Life. De prijs voor beste actrice werd bij wijze van uitzondering toegekend aan een groep actrices, die allemaal spelen in de film Emilia Perez van Jacques Audiard: Selena Gomez, Zoe Saldana, Adriana Paz en Karla Sofia Gascon. Elk van deze actrices leverde een bijzondere prestatie, zo verklaarde de jury de keuze voor de gedeelde prijs, \"maar tezamen zijn ze buitengewoon\". Acteur Jesse Plemons won de acteursprijs voor zijn rol in Kinds of Kindness, de nieuwe film van de Griekse regisseur Yorgos Lanthimos.  Palmwinnaar Anora draait om een sekswerker uit New York die in het huwelijk treedt met de zoon van een Russische oligarch. De hoofdrol wordt vertolkt door actrice Mikey Madison, die eerder speelde in onder meer Once Upon a Time in Hollywood van Quentin Tarantino. Het is nog niet bekend wanneer de film in Nederland gaat draaien, en er is nog geen trailer van naar buiten gebracht. Baker (53) maakt vaak films over mensen aan de rafelranden van de Amerikaanse samenleving. Zijn film Tangerine (2015, geheel gefilmd met iPhones) draait om transgender sekswerkers in Hollywood, die bedrogen worden door hun pooier. The Florida Project (2017), met onder meer Willem Dafoe in de hoofdrol, volgt de bewoners van een vervallen motel dat vlak naast het glimmende pretpark Disney World ligt. De Gouden Palm is de eerste grote prijs voor Baker, die in zijn dankwoord zei dat \"mijn belangrijkste doel van de afgelopen dertig jaar nu behaald is. Ik heb eigenlijk geen idee wat ik nu met de rest van mijn leven ga doen.\" Hij droeg zijn prijs op aan \"alle sekswerkers ter wereld...in het verleden, nu en in de toekomst\".  Ook de Amerikaanse filmveteraan George Lucas (80) werd in Cannes geëerd met een speciale Gouden Palm voor zijn hele oeuvre, dat vooral bekend werd door de eerste drie Star Wars-films (1977-1983). De op één na belangrijkste prijs van Cannes, de Grand Prix, werd gewonnen door All We Imagine As Light van Payal Kapadia, de eerste Indiase genomineerde in de afgelopen 30 jaar. Deze film draait om twee verpleegsters en huisgenoten in Mumbai die kampen met relatieproblemen, en buiten de metropool proberen de rust op te zoeken. \"Er worden fantastische dingen gemaakt in ons land\", zo zei Kapadia in haar dankwoord, \"niet alleen in Bollywood.\" De trailer voor 'All We Imagine As Light':  De Iraanse regisseur Mohammad Rasoulof kreeg een speciale juryprijs voor The Seed of the Sacred Fig. De film werd in het geheim in Iran opgenomen, omdat de autoriteiten hem daar een beroepsverbod hadden opgelegd.  Toen Rasoulof (51) het bestaan van zijn film bekendmaakte, veroordeelde het regime hem tot een celstraf van acht jaar en zweepslagen. De regisseur nam daarop het besluit zijn land te ontvluchten. In Cannes kreeg hij een minutenlange ovatie. "}, {"ID": 2521898, "url": "https://nos.nl/artikel/2521898-zanger-doug-ingle-iron-butterfly-overleden-bekend-van-in-a-gadda-da-vida", "title": "Zanger Doug Ingle (Iron Butterfly) overleden, bekend van 'In-a-Gadda-Da-Vida'", "date_time": "2024-05-26T03:11:45+0200", "text": "Zanger Doug Ingle van de Amerikaanse psychedelische rockband Iron Butterfly is op 78-jarige leeftijd overleden, zo meldt zijn familie op sociale media. Ingle werd vooral bekend als schrijver en zanger van de hit 'In-A-Gadda-Da-Vida' uit 1968. Een korte versie van dat nummer werd wereldwijd een hit, ook in Nederland, en het gelijknamige album was jarenlang de bestverkochte plaat van platenmaatschappij Atlantic. Het is inmiddels meer dan 30 miljoen keer verkocht. De titel is een alternatieve schrijfwijze van de term 'In the garden of eden'. Het werd de afgelopen jaren ook gecoverd door uiteenlopende bands als Slayer, the Incredible Bongo Band en Boney M. De lange versie van de grote hit:  Ingle was het enig overgebleven oorspronkelijke lid van Iron Butterfly. De band werd in 1966 opgericht in San Diego, maar twee jaar later bestond de hele band al uit nieuwe leden, op Ingle na. Na de grote hit viel de band in 1971 uit elkaar. De lange versie van het nummer 'In-A-Gadda-Da-Vida' groeide de afgelopen decennia uit tot een schoolvoorbeeld van de excessen en pretenties van de classic rock, met zijn speeltijd van 17 minuten en bombastische opbouw. Een bekende grap uit The Simpsons dreef in 1995 de spot met het nummer: "}, {"ID": 2521897, "url": "https://nos.nl/artikel/2521897-songschrijver-richard-sherman-mary-poppins-jungle-book-overleden", "title": "Songschrijver Richard Sherman (Mary Poppins, Jungle Book) overleden", "date_time": "2024-05-26T01:43:57+0200", "text": "De Amerikaanse songschrijver en componist Richard Sherman, die samen met zijn broer Robert wereldberoemde nummers schreef voor onder meer Disneyfilms, is op 95-jarige leeftijd overleden. Dat meldt Disney. De 'Sherman Brothers' wonnen in 1964 twee Oscars met hun soundtrack voor de Disneyfilm Mary Poppins: één voor Beste Soundtrack en één voor Beste Song, Chim Chim Cher-ee. Daarnaast schreven ze ook zo'n 150 andere composities voor Disney, waaronder wereldberoemde nummers voor de films Winnie the Pooh, Jungle Book en The Aristocats. Ook schreven de Shermans in 1964 het wereldberoemde nummer 'It's a Small World (After All)', dat sindsdien gedraaid wordt in alle Disney-pretparken:  Robert Sherman overleed in 2012, op 86-jarige leeftijd. De broers schreven in de jaren 50 samen hits voor popartiesten als Annette Funicello (Tall Paul) en Johnny Burnette (You're Sixteen), en begonnen in de jaren 60 hun decennialange samenwerking met Disney. Naar schatting schreven ze samen enkele honderden composities. De broers kregen in 2008 van president George W. Bush de prestigieuze National Medal of Arts, voor hun muziek die volgens Bush \"vreugde heeft gebracht aan miljoenen mensen.\"  Van Disney-oprichter Walt Disney leerden ze om in hun composities zowel oog te hebben voor jonge als voor volwassen luisteraars, zo zei Richard in 2005 tegen persbureau AP. \"Hij vertelde ons vroeg in onze carrière: 'beledig het kind niet, verlaag je niveau niet voor een kind. En schrijf niet alleen voor de volwassen luisteraar.' Dus wij schrijven zowel voor de opa als de vierjarige, en iedereen daar tussenin.\" Veel van de Sherman-nummers draaien om woordgrapjes en neologismen, waarvan er enkele doordrongen tot de Engelse taal in het algemeen: voorbeelden zijn de termen 'fantasmagorical' en 'supercalifragilisticexpialidocius'. Ook 'Supercalifragilisticexpialidocius' komt uit de Oscarwinnende film 'Mary Poppins':  De broers bleven tot in het begin van de 21e eeuw samen muziek maken, en slaagden er altijd in om de band goed te houden, zo vertelde Richard in 2005 aan AP. \"We zijn menselijk, met onze zwakke punten. Maar we houden heel veel van elkaar en respecteren elkaar. Ik ben blij dat hij succesvol is, want dat maakt mij ook succesvol.\" "}, {"ID": 2521895, "url": "https://nos.nl/artikel/2521895-politie-voorkomt-confrontatie-tussen-groepen-eritreeers-in-amersfoort", "title": "Politie voorkomt confrontatie tussen groepen Eritreeërs in Amersfoort", "date_time": "2024-05-26T00:07:54+0200", "text": "Door massale politie-inzet is vanavond een confrontatie tussen twee groepen Eritreeërs voorkomen in Amersfoort, zo meldt de politie. Er was een feest aan de gang van tientallen Eritreeërs in een pand in de wijk Kruiskamp, in het noorden van de stad. Daar was een andere groep Eritreeërs op af gekomen, die de confrontatie met de feestgangers aan wilde gaan. Vermoedelijk gaat het om voor- en tegenstanders van het regime in Eritrea, maar de politie kon niet vertellen aan welke kant welke groep stond. Tientallen agenten hielden de groep buiten rond 22.00 uur op afstand, en heeft de feestgangers gaandeweg de avond vervoerd naar een andere locatie. Daarna werd de groep op straat weggestuurd. Er is niemand gearresteerd, en er zijn geen vernielingen of gevechten gemeld. Rond 23.00 uur was het weer rustig op straat.  Eritrea vierde vrijdag zijn onafhankelijkheidsdag. De regeringsgezinde Federatie van Eritrese Gemeenschappen Nederland (FEN) wilde dat zaterdag vieren met een feest voor honderden genodigden in Rijswijk, maar de Zuid-Hollandse gemeente heeft dat verboden uit angst voor ongeregeldheden. Bij een bijeenkomst van Eritreeërs in Den Haag in februari kwam het tot een heftige confrontatie tussen de politie en een groep Eritreeërs op straat, die het feest wilden bestormen. Daarbij raakten 29 agenten gewond, en werden meerdere voertuigen in brand gestoken. "}, {"ID": 2521875, "url": "https://nos.nl/artikel/2521875-raf-piloot-omgekomen-bij-crash-met-spitfire-uit-tweede-wereldoorlog", "title": "RAF-piloot omgekomen bij crash met Spitfire uit Tweede Wereldoorlog", "date_time": "2024-05-25T21:39:39+0200", "text": "In het oosten van Engeland is een Spitfire-gevechtsvliegtuig uit de Tweede Wereldoorlog neergestort. Hierbij is een piloot van de Britse luchtmacht omgekomen, meldt het Britse ministerie van Defensie. Het ministerie spreekt van een \"tragisch ongeluk in de buurt van RAF Coningsby\", een vliegbasis zo'n 230 kilometer ten noorden van Londen. De politie van Lincolnshire zegt dat de hulpdiensten zaterdagmiddag werden gebeld met het bericht dat er een vliegtuig was neergestort in een veld in Coningsby. De oorzaak van de crash is vooralsnog onduidelijk. Op de vliegbasis in Coningsby staan zowel moderne straaljagers als gevechtsvliegtuigen en bommenwerpers uit de Tweede Wereldoorlog. De neergestorte Spitfire behoorde tot de Battle of Britain Memorial Flight, een verzameling toestellen die verder bestaat uit nog vijf Spitfires, twee Hawker Hurricanes, een Lancaster, een C-47 Dakota en twee Chipmunk-vliegtuigen.  Met de oorlogsvliegtuigen worden vlieg- en herdenkingsshows gegeven. Binnenkort gaan de oorlogsvliegtuigen weer het luchtruim in voor de herdenking van tachtig jaar D-Day, de geallieerde invasie van Normandië op 6 juni 1944. In de jaren 30 en 40 van de vorige eeuw werden ruim 20.000 Spitfires gebouwd. Deze behendige, makkelijk te manoeuvreren vliegtuigen speelden een belangrijke rol bij de verdediging van Groot-Brittannië tegen de Duitse aanvallen. De Britse premier Churchill zei ooit over de Spitfire-vliegeniers: \"Bij menselijke conflicten was er nog nooit zoveel te danken aan zo weinig mensen.\" "}, {"ID": 2521869, "url": "https://nos.nl/artikel/2521869-inwoners-achterhoek-moeten-drinkwater-voorlopig-blijven-koken", "title": "Inwoners Achterhoek moeten drinkwater voorlopig blijven koken", "date_time": "2024-05-25T20:47:16+0200", "text": "Inwoners van zestien dorpen in de Achterhoek moeten ook de komende dagen hun drinkwater nog koken. Drinkwaterbedrijf Vitens verwacht op zijn vroegst komende woensdag alles op orde te hebben. In het drinkwater zitten enterokokken, een bacteriesoort die buikpijn en diarree kan veroorzaken. Getroffen klanten zijn daarover geïnformeerd, zegt Vitens. Het drinkwaterbedrijf hoopte het kookadvies, dat al sinds dinsdag geldt, vandaag op te kunnen heffen, maar dat blijkt niet mogelijk. Enterokokken zijn melkzuurbacteriën die voorkomen in de darmen van de mens, en ze zitten ook in ontlasting. Mensen kunnen ziek worden door te veel van die bacteriën. Ze kunnen klachten krijgen als buikpijn en diarree. Door besmet water of een leidingbreuk komen enterokokken in het drinkwater terecht, legde een levensmiddelenmicrobioloog eerder aan Omroep Gelderland uit. Vitens onderzoekt de bron van de besmetting. Daarvoor worden op meerdere plekken dagelijks testen uitgevoerd. Ook wordt geprobeerd om de bacterie te verwijderen met ultraviolet licht. Om dat voor elkaar te krijgen, moeten technische aanpassingen worden gedaan waarvoor het bedrijf enkele dagen nodig heeft. Ondertussen wordt gekeken of het gebied waar het kookadvies geldt, verkleind kan worden.  Eerder deze week vermoedde het drinkwaterbedrijf dat de verontreiniging in een onthardingsinstallatie zat. Die installatie is inmiddels uit het productieproces van het drinkwater gehaald. Een paar weken gelden werden ook enterokokken aangetroffen in het drinkwater in het Gelderse Ellecom. Daar adviseerde Vitens gedurende enkele dagen om het drinkwater een paar minuten te koken. Ook vorig jaar werd de bacterie verschillende keren gevonden in de regio. Toen moesten mensen in Zevenaar en Didam alert zijn. "}, {"ID": 2521867, "url": "https://nos.nl/artikel/2521867-verval-zuid-afrika-s-gouden-stad-staat-symbool-voor-falende-regering", "title": "Verval Zuid-Afrika’s 'gouden' stad staat symbool voor falende regering ", "date_time": "2024-05-25T20:33:14+0200", "text": "Het is een van de gespreksonderwerpen van de hogere en middenklasse van de miljoenenstad Johannesburg: de potholes, de vele kuilen in de weg. Johannesburg is een autostad, en je wielen zijn een statussymbool. Zuid-Afrikanen steken zich regelmatig in de schulden voor een nieuwe wagen. Die wil je niet in een gat rijden. Joshua Radebe probeert daarom zoveel mogelijk van de gaten te dichten. \"Het is een catastrofe\", zegt de stratenmaker. Hij stort asfalt in een gat. \"De wegen storten in elkaar en het zorgt voor ongelukken.\" Hij is deel van de potholebrigade, geen dienst van de gemeente maar van de grote verzekeringsmaatschappij Discovery, die zo hoopt minder schadeclaims te krijgen van autobezitters die in een kuil zijn gereden.  \"Als burgers en bedrijven moeten we steeds meer zelf onze boontjes doppen\", zegt hij. \"De overheid laat steken vallen.\" Want de wegen van de miljoenenstad zijn er slecht aan toe. Zuid-Afrikaanse media spreken van een kuilencrisis. En de kuilen worden als symbool gezien voor andere gaten die de overheid laat vallen. Want de motor van de Zuid-Afrikaanse economie wordt slecht onderhouden: stroomuitval, afval op straat, verwaarloosde gebouwen en een watercrisis. De bijnaam van Johannesburg is de Stad van Goud, vanwege het edelmetaal dat onder de grond zit, maar blinkt steeds minder. En vooral ook de armere buurten hebben daar last van. Zoals in Vrededorp, een stadswijk aan de rand van het centrum. \"We hebben al negen maanden watertekorten en de afgelopen drie maanden zijn de kranen bijna de hele dag droog\", vertelt Yola Minnaar, die er een eettentje runt. Ze heeft een van de weinige boorgaten in de buurt, waarmee ze grondwater op kan pompen. De hele buurt komt met emmers en jerrycans bij haar langs. Onderzoek laat zien dat veertig procent van het water in Johannesburg verloren gaat, vooral door lekkende en gebarsten pijpen. \"De verwaarlozing is zo groot, dat het niet meer makkelijk op te lappen is\", zegt William Gumede, politiek analist van de organisatie Democracy Works.  \"Het instorten van de infrastructuur is het gevolg van decennia van slechte stadsplanning en achterstallig onderhoud\", zegt Gumede. \"Ook is er veel corruptie in de politiek en slechte managers. Overigens zien we dit nu niet alleen in Johannesburg maar heeft het hele land er last van.\" Steeds vaker moeten bedrijven zoals de kuilenbrigade en individuen zoals buurvrouw Minnaar inspringen waar de overheid het laat afweten. Zo wordt het land steeds meer een doe-het-zelf-maatschappij.  \"En de rijkeren kunnen zich makkelijker weren dan de armen\", zegt Gumede. \"Die kunnen bijvoorbeeld zonnepanelen op hun dak leggen zodat ze stroom hebben. Daardoor dreigt de ongelijkheid verder toe te nemen. Als we onze infrastructuur niet repareren dan krijgen we geen economisch groei om armoede en werkloosheid aan te pakken.\" De woede om het falen is groot. Johannesburg wordt momenteel geleid door een coalitie, na acht verschillende burgemeesters te hebben versleten in twee jaar tijd. Die draaideur heeft er ook voor gezorgd dat het verval niet wordt aangepakt. Maar inwoners geven ook de landelijk machtigste partij de schuld: het ANC. \"Onze overheid heeft ons in de steek gelaten\", zegt Minnaar, terwijl een volgende buurvrouw bij haar kraantje een emmer vult. \"Ze leveren geen basisdiensten. Ik hoop dat mensen bij deze verkiezingen hun ogen openen. Er moet iets gebeuren. Iemand moet Zuid-Afrika repareren.\" Correspondent Elles van Gelder:  \"Dertig jaar geleden ging Zuid-Afrika naar de stembus, vol optimisme, in de eerste vrije verkiezingen. De apartheid was voorbij. De bevrijdingspartij ANC werd de regeringspartij en bleef dat ook de afgelopen decennia. Ze haalden bij alle verkiezingen de meerderheid waardoor er nooit een coalitie hoefde te komen. Voor het eerst laten peilingen zien dat het ANC tijdens de verkiezingen op 29 mei de meerderheid kan verliezen. Toch is de verwachting dat ze nog wel de grootste partij blijven. Ondanks alles zijn er veel Zuid-Afrikanen die de partij steunen omdat ze Zuid-Afrika hebben bevrijd van de apartheid. Ook gaan veel mensen die de hoop hebben opgegeven niet stemmen. Bovendien doen er een recordaantal politieke partijen mee aan de verkiezingen, zo'n zeventig, maar is er niet één oppositiepartij die op zoveel steun kan rekenen dat ze het roer over kunnen nemen. Mocht er dus een coalitieregering komen, dan zal het ANC daarin nog de grootste zijn.\" "}, {"ID": 2521865, "url": "https://nos.nl/artikel/2521865-zeker-27-doden-bij-grote-brand-in-speelhal-india", "title": "Zeker 27 doden bij grote brand in speelhal India", "date_time": "2024-05-25T20:01:01+0200", "text": "Bij een grote brand in een speelhal in het westen van India zijn ten minste 27 mensen om het leven gekomen. Dat meldt de lokale politie. Onder de doden zouden zeker vier kinderen zijn. De brand brak uit in een hal in de stad Rajkot waar mensen kunnen bowlen, karten, paintballen en trampolinespringen. In de hal komen doorgaans veel gezinnen met kinderen. Inmiddels zou het vuur onder controle zijn. Reddingswerkers hebben volgens de politie 27 lichamen geborgen. Dit zijn beelden van de brand:  De oorzaak van de brand is nog onduidelijk. Daar wordt volgens de politie onderzoek naar gedaan. De eigenaar van de speelhal is aangehouden. De Indiase premier Modi schrijft op X \"extreem bedroefd\" te zijn over de brand in Rajkot. \"Mijn gedachten zijn bij al diegenen die hun dierbaren hebben verloren.\""}, {"ID": 2521856, "url": "https://nos.nl/artikel/2521856-zeker-vier-doden-bij-aanval-op-grote-doe-het-zelf-zaak-in-charkiv", "title": "Zeker vier doden bij aanval op grote doe-het-zelf-zaak in Charkiv", "date_time": "2024-05-25T19:15:34+0200", "text": "Bij een Russische aanval op een grote doe-het-zelf-zaak in de Oekraïense stad Charkiv zijn zeker vier doden gevallen en tientallen mensen gewond geraakt, melden lokale autoriteiten. Volgens de gouverneur van Charkiv, Oleh Synjehoebov, raakten twee bommen de enorme winkel in een woongebied van de stad. Volgens hem raakten 24 mensen gewond. Dat aantal liep later op naar 40 gewonden. Het pand van ongeveer 10.000 vierkante meter ging volledig in vlammen op. De inslag van de bommen was te zien op bewakingscamera's:  De burgemeester van de stad, Ihor Terechov, zegt dat er ook vermisten zijn, maar geeft geen cijfers. Het is onbekend hoeveel mensen op het moment van de explosies in de winkel aanwezig waren, maar regeringsfunctionarissen stellen dat dat er \"tot wel 200\" zijn.  Charkiv is met ruim 1,4 miljoen inwoners de een-na-grootste stad van het land en ligt op zo'n 30 kilometer van de grens met Rusland. De stad is een constant doelwit van Russische aanvallen en in de regio Charkiv, waar de stad deel van uitmaakt, wordt vooral in noordelijke delen hevig gevochten. President Zelensky meldde het nieuws over de aanval op zijn Telegram-kanaal en herhaalde de roep om meer wapens. \"Als Oekraïne genoeg afweergeschut zou hebben en moderne gevechtsvliegtuigen, dan zouden dergelijke aanvallen eenvoudigweg onmogelijk zijn.\" Ook Rusland maakt melding van beschietingen. Door meerdere raketaanvallen in de Russische regio Belgorod, dat dicht bij Charkov ligt, vielen volgens de gouverneur van de regio drie doden. In het dorp Oktjabrski vielen drie doden en tien gewonden. Bij een aanval in het dorp Doebovoje viel één dode. Het gaat volgens de gouverneur om een vrouw die in haar tuin aan het werk was. "}, {"ID": 2521851, "url": "https://nos.nl/artikel/2521851-nicki-minaj-vrijgelaten-na-arrestatie-op-schiphol-vanwege-softdrugs", "title": "Nicki Minaj vrijgelaten na arrestatie op Schiphol vanwege softdrugs", "date_time": "2024-05-25T18:49:38+0200", "text": "De Amerikaanse rapper en zangeres Nicki Minaj is vrijgelaten nadat zij vanmiddag was opgepakt op Schiphol. Ze moest naar het politiebureau omdat ze softdrugs bij zich had. Volgens een woordvoerder van de Koninklijke Marechaussee, die de artiest niet bij naam noemt, had een 41-jarige Amerikaanse vrouw \"een redelijke hoeveelheid joints\". \"De verdachte heeft na overleg met het Openbaar Ministerie een geldboete gekregen en kan haar weg vervolgen\", meldt de marechaussee op X. De rapper kreeg een geldboete van 350 euro, meldt een woordvoerder van het Openbaar Ministerie aan de NOS. Minaj had 30 tot 100 gram wiet mee. De artiest, die eigenlijk Onika Tanya Maraj heet, livestreamde de situatie vanmiddag op Schiphol. Op de beelden is te zien dat een marechaussee tegen de zangeres zegt dat ze is aangehouden en naar het politiebureau moet omdat ze drugs bij zich heeft.  De zangeres schreef op X dat de joints van haar beveiliger waren. De geldboete die Minaj heeft betaald gaat echter naar haar en niet naar de beveiliger. Dat betekent ook dat de overtreding in Nederland op het strafblad van de zangeres wordt vermeld. Voor Minaj heeft dat weinig consequenties. \"Zij is nog steeds welkom in Nederland\", zegt de woordvoerder van het OM. \"Maar het is belangrijk dat het niet weer gebeurt. Dan worden de straffen hoger.\" Omdat de zangeres de boete heeft geaccepteerd is de zaak hiermee klaar, meldt het OM. \"Maar zij krijgt wel een zogenoemde inkeerbrief mee. Mocht zij zich later bedenken en spijt hebben dat ze de geldboete heeft betaald, dan kan ze daar nog op terugkomen.\" Dan wordt er opnieuw naar de zaak gekeken. De livestream van Minaj:  Nicki Minaj zou vanavond optreden in Manchester. Dat optreden gaat niet door en wordt op een later moment ingehaald, laat haar management weten. Donderdagavond trad ze op in Amsterdam. Ze verscheen toen pas om 22.45 uur op het podium van de Ziggo Dome, tweeënhalf uur later dan ze zou beginnen.  Het nieuws over de arrestatie van Minaj werd onder meer groot opgepakt door de Amerikaanse entertainmentwebsite TMZ. Op X is de hashtag #freenicki trending en op haar socialemediakanalen reageren duizenden fans verontwaardigd op het nieuws. Sommigen verbazen zich dat de zangeres in een land is opgepakt waar wiet legaal is. Dat is overigens niet het geval: in Nederland geldt een gedoogbeleid tot 5 gram softdrugs. Ook is het op Nederlandse luchthavens niet toegestaan om softdrugs voorbij de douane mee te nemen. Minaj is een van de bekendste vrouwelijke rappers ter wereld. Ze had grote hits met onder meer Super Bass (2011), Starships (2012) en Anaconda (2014). Volgens het Amerikaanse tijdschrift Billboard behoort zij tot de 25 hiphopartiesten die het meest verdienden met hun tournees."}, {"ID": 2521837, "url": "https://nos.nl/artikel/2521837-recordaantal-migranten-stak-dit-jaar-al-kanaal-over-naar-groot-brittannie", "title": "Recordaantal migranten stak dit jaar al Kanaal over naar Groot-Brittannië", "date_time": "2024-05-25T17:08:12+0200", "text": "Al meer dan 10.000 migranten zijn dit jaar het Kanaal naar Groot-Brittannië overgestoken. Dat is een recordaantal. Afgelopen vrijdag kwamen nog 288 mensen aan in vijf boten, meldt het Britse ministerie van Binnenlandse Zaken. Het vorige record voor de periode van 1 januari tot 31 mei was 9607 en werd gevestigd in 2022, schrijft de BBC. De laatste cijfers laten zien \"waarom we de vluchten naar Rwanda zo snel mogelijk van de grond moeten krijgen\", zegt een woordvoerder van het ministerie tegen de omroep. Het Britse parlement nam vorige maand een omstreden wet aan waarmee illegale migranten per vliegtuig naar Rwanda kunnen worden uitgezet. Dit land in Midden-Afrika is bereid de migranten tegen betaling op te nemen. Maar vanwege juridische problemen kunnen er volgens de Britse premier Sunak geen vluchten vertrekken voor de parlementsverkiezingen op 4 juli.  Veel migranten die de oversteek naar Engeland wagen, komen uit Afghanistan, Iran of Turkije. Zij overleven de tocht niet altijd. Vorige maand kwamen vijf migranten om, onder wie een 7-jarig meisje. Zij probeerden het Verenigd Koninkrijk te bereiken vanuit Wimereux, een plaats aan de Franse Opaalkust. Ook in januari stierven vijf migranten voor de Franse kust. De Britse minister van Binnenlandse Zaken Cleverly zei hierover dat \"deze tragedies moeten stoppen\". Oppositieleider Starmer zegt nu dat de regering de controle over de illegale immigratie volkomen kwijt is. "}, {"ID": 2521836, "url": "https://nos.nl/artikel/2521836-beroemd-home-alone-huis-staat-weer-te-koop-vraagprijs-ruim-5-miljoen-dollar", "title": "Beroemd Home Alone-huis staat weer te koop, vraagprijs ruim 5 miljoen dollar", "date_time": "2024-05-25T16:44:56+0200", "text": "Het beroemde huis uit de Home Alone-films staat te koop. Amerikaanse media melden dat de vraagprijs 5,25 miljoen dollar is. Het huis staat op Lincoln Avenue in Winnetka, een plaats in de Amerikaanse staat Illinois. Het huis is in de loop der jaren van binnen gerenoveerd en ziet er niet meer zo uit als in de films. Het huis stond in 2012 al eens te koop. Toen was de vraagprijs 2,4 miljoen dollar, maar het werd uiteindelijk verkocht voor ruim 1,5 miljoen dollar.  Home Alone is een komische kerstfilm uit 1990. Het verhaal gaat over een jongetje dat tijdens de kerstvakantie door zijn familie per ongeluk alleen thuis wordt achtergelaten. Uiteindelijk beschermt hij het huis tegen twee inbrekers. De film was een groot succes: hij werd genomineerd voor Oscars en kreeg meerdere vervolgen. Acteur Macaulay Culkin speelde in de eerste twee delen de hoofdrol als Kevin McCallister. De meeste binnenscènes werden niet in het huis gefilmd, maar in een gymzaal van een middelbare school in de buurt, schrijft CBS News. De scènes rond de grote trap in de gang zijn wel in het huis opgenomen, zoals het fragment waarin Kevin met een slee van de trap glijdt. Een aantal andere scènes werden opgenomen in kamers in het huis. Zo zag het huis eruit in de film:  De inrichting van het huis zoals het in de film is te zien, was niet door de toenmalige eigenaren uitgekozen. De filmmakers gaven de muren ander behang om een kerstsfeer te creëren. Ook werd er speciaal voor de film een boomhut gebouwd. Na de opnames werd die weer afgebroken.  "}, {"ID": 2521832, "url": "https://nos.nl/artikel/2521832-celstraf-voor-afperser-die-zich-voordeed-als-minderjarig-meisje", "title": "Celstraf voor afperser die zich voordeed als minderjarig meisje", "date_time": "2024-05-25T16:17:47+0200", "text": "Een man uit Almere moet acht maanden de cel in omdat hij een andere man heeft afgeperst. Hij deed zich online voor als minderjarig meisje en dwong de man daarna duizenden euro's te betalen. De 40-jarige man deed zich in oktober vorig jaar online voor als 14-jarig meisje. Nadat hij een naaktfoto van de andere man had ontvangen, schold hij hem uit voor \"vieze, oude pedo\" en dreigde zijn kinderen erbij te betrekken. De man uit Almere dwong de man die de foto had gestuurd om een excuusfilmpje naar het vermeende minderjarige meisje te sturen. Ook moest de man 12.500 euro afstaan, schrijft Omroep Flevoland. Toen hij nog eens 17.500 euro moest betalen, stapte hij naar de politie.  Op de telefoon van de aangehouden afperser vond de politie nog meer nepaccounts. Ook had hij vier telefoonnummers en adressen onder de naam 'pedo' in zijn contacten opgeslagen. De dader moet het slachtoffer een schadevergoeding van 13.000 euro betalen. Het slachtoffer van de afpersing wordt niet vervolgd voor het sturen van een naaktfoto naar een vermeend minderjarige. De politie vond bij hem geen verder bewijs voor het bezit van kinderporno of eventuele seksuele handelingen met minderjarigen. "}, {"ID": 2521831, "url": "https://nos.nl/artikel/2521831-vvd-leden-steunen-partijleider-yesilgoz-ook-zorgen-over-coalitie", "title": "VVD-leden steunen partijleider Yesilgöz, ook zorgen over coalitie", "date_time": "2024-05-25T16:12:07+0200", "text": "Op het ledencongres van de VVD in Nieuwegein kreeg partijleider Dilan Yesilgöz steun voor de keuze van haar en de Tweede Kamerfractie om met PVV, NSC en BBB een coalitie te vormen. Maar er waren ook leden die hun zorgen uitten. Yesilgöz vroeg in haar speech vertrouwen van de leden dat zij en de Kamerleden de \"liberale waarden\" zullen bewaken. \"We zullen onze vrijheid beschermen. We gaan niet de klok terug laten draaien. Iedereen kan en mag zichzelf zijn, houden van wie hij of zij wil houden\", zei zij in haar speech. \"Zolang twee mannen niet hand in hand over straat kunnen, of meisjes te horen krijgen dat ze later niet mogen werken, blijft dit onze strijd.\"  Een leraar in de zaal vroeg naar de betekenis van een passage in het akkoord. 'Doelen over relationele en seksuele voorlichting zijn neutraal en beter toegesneden op de leeftijd van leerlingen, in het bijzonder in het basisonderwijs' betekent volgens Yesilgöz dat kinderen op school moeten leren \"dat je mag houden van wie je houdt\". \"Niemand gaat zich met je lessen bemoeien\", verzekerde ze de leraar. Yesilgöz gaf toe dat in het coalitieakkoord punten staan waar de VVD-fractie minder enthousiast over is. \"Daar zijn we eerlijk in, we hebben het niet helemaal zelf geschreven.\" Maar belangrijke punten zijn binnengehaald, zegt ze, zoals de investeringen in defensie, de steun aan Oekraïne, de strijd tegen de drugsmaffia, het strengere asielbeleid en de klimaatdoelen die overeind blijven. Nu de onderhandelingen klaar zijn en er een onderhandelingsakkoord ligt, zal de VVD-fractie zich steeds meer laten horen met eigen ideeën en voorstellen, kondigde Yesilgöz aan. \"Niet ineens allemaal tegelijkertijd, maar nu ligt voor onze fractie volop kans om de ruimte te gaan pakken.\"  De partijleider haalde verschillende keren de oorlog in Oekraïne aan. \"Oorlog is lange tijd heel ver weg geweest maar de oorlog komt letterlijk dichterbij. We kunnen niet zeggen dat we in oorlog leven, maar ook niet zeggen dat we in vrede leven.\" Dat vraagt wat haar betreft om sterke en deskundige ministers in het kabinet \"die weten dat het landsbelang altijd, altijd voorop staat\". Oud-Kamervoorzitter en prominent VVD-lid Frans Weisglas stond met zijn inbreng symbool voor de leden die zorgen hebben over deelname aan een coalitie met de PVV. \"Op het vorige congres in januari eindigde ik met: 'doe het niet'\", zei Weisglas. \"Helaas heeft de fractie het wel gedaan. Met een radicaal rechtse partij als de PVV. En extraparlementair is het ook al niet met zo'n gedetailleerd hoofdlijnenakkoord.\" Maar hij blijft bij de partij en deed een oproep aan de VVD-Kamerleden. \"Hou die kernwaarden hoog en wees waakzaam. Ga niet normaliseren wat niet genormaliseerd moet worden.\" "}, {"ID": 2521825, "url": "https://nos.nl/artikel/2521825-ook-franse-toeristen-geevacueerd-uit-nieuw-caledonie", "title": "Ook Franse toeristen geëvacueerd uit Nieuw-Caledonië", "date_time": "2024-05-25T15:38:06+0200", "text": "De eerste Franse evacuatievluchten hebben eilandengroep Nieuw-Caledonië verlaten. De Franse toeristen worden met militaire vliegtuigen naar Australië en Nieuw-Zeeland gebracht. Vanuit daar kunnen ze met een lijnvlucht doorvliegen naar Frankrijk. Australië en Nieuw-Zeeland waren al begonnen met het evacueren van burgers uit het gebied ten oosten van Australië. Ook meerdere Nederlanders konden met die evacuatievluchten het land verlaten.  In Nieuw-Caledonië zijn al anderhalve week hevige rellen. Daardoor werd het vliegveld in de hoofdstad gesloten en werden internationale vluchten geschrapt. Veel toeristen zitten nu vast op de Franse eilandengroep. \"Ik kwam hier op vakantie om mijn beste vriendin te bezoeken. Het conflict brak uit en ik kwam vast te zitten\", vertelt een van de toeristen aan persbureau AFP. De onrust brak halverwege mei uit toen het Franse parlement instemde met plannen om een nieuwe omstreden wet in te voeren. Daarmee krijgen Franse bewoners van de eilanden stemrecht na een verblijf van tien jaar. Het stemrecht voor de Fransen op het hoofdeiland zou ten koste gaan van de invloed van de inheemse bevolking, de Kanaken. Bekijk hier beelden van de afgelopen tijd uit Nieuw-Caledonië en de aankomst van Macron op de eilandengroep:  \"Ik beloof plechtig dat deze hervorming niet direct doorgevoerd zal worden. We zullen onszelf een aantal weken geven om de rust terug te laten keren, en daarna verder te gaan met het gesprek\", zei Macron eerder deze week. Binnen een maand verschijnt een rapport over de impact van de wet.  De Franse president was naar het eiland afgereisd in een poging de dodelijke rellen en politieke onrust een halt toe te roepen. In de voorbije weken was het, vooral 's nachts, onrustig op het hoofdeiland van de eilandengroep. Gister nog schoot een politieagent een man dood bij een van de rellen. Agenten zouden zijn aangevallen door een groep van zo'n vijftien mensen waarna een agent het vuur opende. Een 48-jarige man kwam om het leven. Hij is het zevende slachtoffer op het hoofdeiland. Onder de slachtoffers zijn ook twee politieagenten.  Nieuw-Caledonië werd in 1853 Frans bezit. De Fransen annexeerden de eilandengroep om meer invloed te kunnen uitoefenen op de regio. Het werd door de Fransen gebruikt als een strafkolonie. Eind 19e eeuw werden er zo'n 20.000 veroordeelden van Frankrijk naar Nieuw-Caledonië verscheept. Ook werden de oorspronkelijke bewoners, de Kanaken, gedwongen om in reservaten te wonen. Na de Tweede Wereldoorlog kregen Kanaken meer rechten. Eind jaren 60 ontstond een onafhankelijkheidsbeweging. In de afgelopen jaren zijn er meerdere referenda georganiseerd over de onafhankelijkheid van Nieuw-Caledonië. In 2018, 2020 én in 2021 werd er tegen onafhankelijkheid gestemd. Bij de eerste twee waren de verschillen klein, maar stemde een meerderheid ervoor om bij Frankrijk te blijven horen. In 2021 werd het referendum geboycot door voorstanders. Vanwege de coronapandemie zou hun campagne zijn beperkt en de Kanaken hebben benadeeld. "}, {"ID": 2521811, "url": "https://nos.nl/artikel/2521811-petitie-tegen-hogere-boeken-btw-al-100-000-keer-getekend", "title": "Petitie tegen hogere boeken-btw al 100.000 keer getekend", "date_time": "2024-05-25T13:32:50+0200", "text": "Na kranten, mediabedrijven en journalisten komt ook de boekenbranche in actie tegen de voorgenomen btw-verhoging uit het coalitieakkoord. Een petitie tegen die verhoging, gestart door de stichting Collectieve Propaganda van het Nederlandse Boek (CPNB), is inmiddels meer dan 100.000 keer ondertekend. In het coalitieakkoord van PVV, VVD, NSC en BBB staat het plan om de btw op gedrukte en digitale media te verhogen van 9 naar 21 procent. Die maatregel gaat leiden tot een forse prijsverhoging van (kinder)boeken, verwacht de CPNB. De stichting, die zegt te spreken \"namens het boekenvak, schrijvers, vertalers en vooral iedereen die van lezen houdt\", vindt dat boeken lezen zo laagdrempelig mogelijk moet zijn, ook voor mensen met een kleine beurs. Een hoger btw-tarief maakt boeken minder toegankelijk. Met de petitie roept het CPNB het nog te vormen kabinet op om de btw-verhoging niet door te voeren. De initiatiefnemers willen de petitie op 12 juni in Den Haag aanbieden aan Tweede Kamerleden. In het hoofdlijnenakkoord staat dat leesvaardigheid absolute prioriteit krijgt en het bevorderen van de Nederlandse taalvaardigheid een kerntaak wordt van het hoger onderwijs. De CPNB stelt dat het Nederlandse boek dé basis is van lees- en taalvaardigheid. "}, {"ID": 2521810, "url": "https://nos.nl/artikel/2521810-verpleegkundige-start-tuchtzaak-tegen-ggz-om-schenden-beroepsgeheim", "title": "Verpleegkundige start tuchtzaak tegen GGZ om schenden beroepsgeheim", "date_time": "2024-05-25T13:28:29+0200", "text": "Een voormalig verpleegkundige van het Wilhelmina Ziekenhuis in Assen begint een tuchtprocedure tegen GGZ Drenthe, omdat medewerkers onterecht hun beroepsgeheim zouden hebben doorbroken. Het gaat om een 32-jarige oud-longverpleegkundige die werd verdacht van het doden van mogelijk twintig coronapatiënten. Sinds vorige maand is hij geen verdachte meer. Het Openbaar Ministerie vond niet genoeg bewijs tegen de man en seponeerde de zaak. De Volkskrant heeft politieverhoren in handen en heeft de man, die Theodoor heet, de afgelopen tijd in totaal bijna elf uur gesproken. \"Als ze mij hadden vervolgd\", zegt hij tegen de krant, \"dan hadden ze alle verpleegkundigen moeten vervolgen die in Nederland op een corona-afdeling hebben gewerkt.\"  De zaak is dan wel geseponeerd, niemand heeft publiekelijk gezegd dat Theodoor onschuldig is. Daardoor zou er nog een zweem van verdenking blijven hangen en daarom verdient hij eerherstel, vinden zijn advocaten Tjalling van der Goot en Ronald Knegt. Van der Goot benadrukte vorige maand nog dat zijn cliënt altijd heeft ontkend en zei dat eerdere verklaringen verkeerd zijn uitgelegd. \"Maar het is voor instanties als het OM heel moeilijk om toe te geven: wij zaten ernaast\", zeggen de twee raadslieden tegen de krant.  Ruim een jaar geleden werd de man uit Drenthe opgepakt. Hij werkte tijdens de coronapandemie als longverpleegkundige. Hij kwam bij justitie in beeld toen het ziekenhuis een brief doorspeelde van GGZ Drenthe, waar de man in behandeling was. In de brief ging het volgens het OM onder meer over gesprekken die de verdachte met diverse hulpverleners had gevoerd. Daarin zei hij meerdere malen dat hij \"het leven van een twintigtal patiënten voortijdig had beëindigd\". Hij zou zonder overleg extra morfine hebben toegediend of de zuurstof hebben afgesloten. GGZ Drenthe vatte dit zo ernstig op dat de instelling bij hoge uitzondering besloot het medisch beroepsgeheim te doorbreken en het ziekenhuis in te lichten. Theodoor werd gearresteerd, zodat de politie hem ook zelf kon ondervragen. Hij zei tegen de politie dat hij verkeerd was begrepen, wat uiteindelijk - samen met het ontbreken van verder bewijs - leidde tot het besluit van het Openbaar Ministerie om hem niet te vervolgen. Zowel bij de NOS als in de Volkskrant wil GGZ Drenthe niet inhoudelijk reageren. Wel zegt de organisatie achter het besluit te staan om destijds het beroepsgeheim te doorbreken. In een algemene reactie aan de krant spreekt GGZ Drenthe van \"een weloverwogen keuze\". \"Dat is gedaan in het belang van voorkoming van mogelijke grotere risico's voor de maatschappij\", aldus GGZ Drenthe. De advocaten van de oud-verpleegkundige zeggen dat dit niet klopte. \"Het gevaar was niet aanwezig en de uitlatingen van onze cliënt waren niet concreet. De basis voor het schenden van het beroepsgeheim is dus onjuist geweest, zeker gelet op de toenmalige psyche van de verdachte persoon. Dat zou juist de ggz moeten weten.\"  \"Het beroepsgeheim zorgt voor een vrije toegang tot de zorg en is bedoeld om de patiënt en de samenleving te beschermen\", zegt Artsenfederatie KNMG. \"Een patiënt met psychische klachten of een verslaving bijvoorbeeld, moet zich vrij voelen een arts te bezoeken.\" Volgens de artsenfederatie mag het beroepsgeheim in sommige gevallen worden doorbroken, bijvoorbeeld met toestemming van een patiënt. Een tweede reden is bij een wettelijke verplichting, zoals een besmettelijke ziekte. Verder kan een zorgverlener te maken krijgen met \"een conflict van plichten\", legt GGZ Drenthe uit. \"In dat geval ziet de zorgverlener dat andere mensen gevaar lopen en kan dat gevaar alleen worden opgeheven door het beroepsgeheim te doorbreken.\" Longarts Sander de Hosson, die op dezelfde afdeling werkt in het Wilhelmina Ziekenhuis in Assen, schrijft op X dat hij nooit het idee had dat de oud-verpleegkundige iets misdaan had en dat hij dit ook tijdens politieverhoren heeft gezegd. Volgens de arts hadden de \"heftige ervaringen\" op de covidafdeling een enorme emotionele impact op de zorgverleners. \"Ik denk dat deze onderschat worden. Dat deze impact ook gold voor Theodoor is overduidelijk. Met deze reactie wil ik mijn medeleven met hem tonen.\" De Hosson hoopt dat er meer aandacht komt voor de emotionele aspecten van het verlenen van zorg onder heftige omstandigheden. \"De mens is kwetsbaar. De zorgverlener ook.\" "}, {"ID": 2521808, "url": "https://nos.nl/artikel/2521808-belgen-vast-voor-diefstal-1-2-miljoen-euro-aan-zonnepanelen-in-nederland", "title": "Belgen vast voor diefstal 1,2 miljoen euro aan zonnepanelen in Nederland", "date_time": "2024-05-25T12:38:47+0200", "text": "In de Belgische provincie Limburg zijn vier mensen gearresteerd op verdenking van het stelen van zonnepanelen uit Nederland. De panelen hadden een gezamenlijke waarde van zo'n 1,2 miljoen euro. Ze werden verkocht op de zwarte markt in België. Het Belgische Openbaar Ministerie laat weten dat de gestolen zonnepanelen onder meer uit Oosterhout (Noord-Brabant) en uit de buurt van Schiphol komen. Ze werden door Belgische bedrijven vervoerd naar loodsen in Lummen, Gingelom en Pelt. Vanuit daar werden ze vervolgens verkocht. De federale politie deed begin deze maand huiszoekingen in Hasselt, Vilvoorde en Tongeren. Volgens Belgische media werd daar naast diverse documenten ook een zelfgemaakt vuurwapen gevonden."}, {"ID": 2521807, "url": "https://nos.nl/artikel/2521807-geen-vervolging-voor-man-die-baudet-in-gent-met-paraplu-op-hoofd-sloeg", "title": "Geen vervolging voor man die Baudet in Gent met paraplu op hoofd sloeg", "date_time": "2024-05-25T12:23:49+0200", "text": "De man die FvD-leider Thierry Baudet vorig jaar oktober met een paraplu op zijn hoofd sloeg bij de universiteit van Gent hoeft niet voor de rechter te verschijnen. Wel krijgt de 33-jarige Oekraïner een waarschuwing en moet hij aan enkele voorwaarden voldoen om vervolging definitief te ontlopen, bevestigt het Parket Oost-Vlaanderen aan de NOS. Volgens een woordvoerder gelden de voorwaarden voor een bepaalde tijd. Wat ze precies inhouden, kan zij niet zeggen. Waarom de man nu niet voor de rechter hoeft te verschijnen, hangt volgens de woordvoerder af van verschillende factoren. \"Het is niet zo dat we deze zaak als niet ernstig bestempelen. Alles tegen elkaar afgewogen, zoals verklaringen van de verschillende partijen, hebben tot deze beslissing geleid.\". Baudet noemt het \"ronduit schandalig\" dat de man niet wordt vervolgd. \"Ik ben vogelvrij verklaard door het systeem\", schrijft de FvD-leider op X.  Eind oktober bracht Baudet een bezoek aan de UGent op uitnodiging van een studentenvereniging. Bij de ingang werd de politicus hard op zijn hoofd geslagen met een paraplu. De dader werd direct opgepakt en werd de volgende dag vrijgelaten. De Oekraïner had een vaste verblijfplaats in België en was niet eerder bekend bij de politie. Bekijk hieronder beelden van de aanval vorig jaar in Gent:  Nadat de man de klap had uitgedeeld, riep hij in het Oekraïens: \"Nee tegen fascisme, nee tegen Poetinisme\". Baudet heeft zich in het verleden regelmatig pro-Russisch uitgelaten, onder meer over het onderzoek naar het neerhalen van vlucht MH17. "}, {"ID": 2521801, "url": "https://nos.nl/artikel/2521801-weer-twee-wo-ii-zeemijnen-gevonden-in-haven-vlissingen", "title": "Weer twee WO II-zeemijnen gevonden in haven Vlissingen", "date_time": "2024-05-25T11:23:58+0200", "text": "In de binnenhaven van Vlissingen zijn gisteren op de bodem van het water twee zeemijnen uit de Tweede Wereldoorlog gevonden. Volgens de explosievenopruimingsdienst EOD gaat het waarschijnlijk om dezelfde soort als een mijn die twee weken geleden werd gevonden. Inmiddels hebben duikers een van de twee mijnen weten te identificeren. Het gaat om een Duitse GG-mijn, met daarin zo'n 750 kilo aan springstof. De bom behoort daarmee tot de zwaarste categorie zeemijnen. De Duitsers lieten deze mijnen tijdens de Tweede Wereldoorlog uit een vliegtuig vallen. \"Het gaat om een invloedsmijn en dat betekent dat hij is gemaakt om te ontploffen zodra er een schip in de buurt komt\", zegt een woordvoerder van defensie tegen Omroep Zeeland. De andere aangetroffen mijn wordt maandag geïdentificeerd. Dan wordt ook een plan opgesteld om de mijnen onschadelijk te maken.  Twee weken geleden werd eenzelfde soort bom bij werkzaamheden aan de Piet Heinkade gevonden. Vanwege de zware lading chemische springstof werd hij op open zee vernietigd. Het was vier jaar geleden dat in Vlissingen voor het laatst een mijn werd opgevist. Volgens defensie komt het nog geregeld voor dat er explosieven uit de Tweede Wereldoorlog worden gevonden. \"Maar een explosief van deze omvang wordt niet al te vaak aangetroffen, zeker niet op deze locatie.\" "}, {"ID": 2521798, "url": "https://nos.nl/artikel/2521798-hoog-witwasrisico-geldautomaten-door-gebrek-aan-toezicht", "title": "'Hoog witwasrisico geldautomaten door gebrek aan toezicht'", "date_time": "2024-05-25T10:38:53+0200", "text": "Wie weleens geld pint bij een automaat die niet van een bank is, kan crimineel geld in handen krijgen. Dat heeft BNNVARA-programma Zembla ontdekt na onderzoek naar die geldautomaten in binnen- en buitenland. Toezicht ontbreekt op deze 'zelfvul-automaten', waardoor het mogelijk is om geld wit te wassen. Iedereen kan zonder enige vergunning of toezicht een geldautomaat laten plaatsen én zelf vullen. In Nederland zijn er vier bedrijven die deze onafhankelijke geldautomaten aanbieden. In totaal gaat het om 1200 automaten. Honderden ervan worden niet gevuld door gecertificeerde geldtransporteurs, maar door ondernemers die zelf zo'n automaat exploiteren, zo bracht Zembla in samenwerking met Deense en Spaanse journalisten in kaart. \"Het is niet zo dat alle geldautomaten die niet aan banken gelieerd zijn per definitie malafide zijn\", zegt onderzoeksjournalist Sander Rietveld in het NOS Radio 1 Journaal. \"Een supermarkt kan bijvoorbeeld zijn omzet in zo'n automaat stoppen, om afstortingskosten bij de bank te vermijden. Maar over het algemeen kan iedereen zo'n automaat zelf vullen.\"  Het probleem is vooral dat er geen enkel toezicht op is, benadrukt Rietveld. De aanbieders van deze automaten vallen niet onder de Wet ter voorkoming van Witwassen en Financiering van Terrorisme. Een gemiste kans, zo zegt een voormalig officier van justitie tegen Zembla. \"We kwamen erachter dat er helemaal geen register is, niet in Europa en niet in Nederland. Waar staan ze? Van wie zijn ze? En wat zijn de kwetsbare plekken?\", vroegen de onderzoeksjournalisten zich af. Zij gingen undercover. \"Als potentiële klanten hebben we de Nederlandse bedrijven benaderd. We lieten merken dat we wilden witwassen en dat we een strafblad hadden. Wat je in die gesprekken merkte, was dat ze best meegaand waren. Er was zelfs een bedrijf dat ons tips ging geven hoe we dat konden aanpakken en hoe we konden ontkomen aan de Belastingdienst.\"  Criminelen hebben vaak veel contant geld, en daar moeten ze iets mee. \"Je kan niet met een grote zak geld een villa of sportwagen kopen\", zegt Rietveld. En dus gebruiken criminelen de geldautomaten om hun winsten wit te wassen. Vooral op kwetsbare plekken vormen deze automaten en hoog risico. \"Denk aan stripclubs, casino's en coffeeshops.\" In de eerste fase van het witwasproces is zo'n geldautomaat bij uitstek een mooi instrument, zeggen deskundigen. In een reactie aan Zembla laat het ministerie van Financiën weten dat het signaal van de witwasrisico's nieuw is voor hen en dat ze in gesprek willen gaan met de financiële sector."}, {"ID": 2521797, "url": "https://nos.nl/artikel/2521797-ergste-wateroverlast-na-hevige-regenval-west-brabant-voorbij", "title": "Ergste wateroverlast na hevige regenval West-Brabant voorbij", "date_time": "2024-05-25T10:31:53+0200", "text": "Door hevige regenval in het westen van Noord-Brabant was er vanochtend wateroverlast in de regio rond Bergen op Zoom en Roosendaal. Vooral Kruisland, Halsteren, Steenbergen en Wouw zijn getroffen. Volgens de Veiligheidsregio Midden- en West-Brabant stonden straten blank en stroomde het water bij mensen naar binnen. De brandweer en betrokken gemeenten laten de rioleringspompen \"op volle toeren draaien\". In de loop van de ochtend zakte het water. Omroep Brabant schrijft dat het water in Kruisland tientallen centimeters hoog in de straten stond en dat een doorgaande weg in het dorp was afgezet.  De Veiligheidsregio adviseerde inwoners in het gebied om de elektra in huis zo veel mogelijk uit te schakelen en hogere verdiepingen op te zoeken als het water naar binnen stroomde. \"Vermijd ondergelopen straten, tenzij het écht noodzakelijk is om iemand te helpen. Ga hier dus niet doorheen lopen of proberen te rijden\", adviseerde de Veiligheidsregio. Gisteravond gold in een groot deel van het land code geel vanwege hevige regenbuien en onweer. Ook in andere delen van het land waren er meldingen over wateroverlast. In Roermond heeft het Waterschap Limburg een nooddijk aangelegd om te voorkomen dat het regenwater tot overlast leidt bij een appartementencomplex. Ook is een rijstrook op de A2 bij Maastricht afgesloten door de wateroverlast. Inmiddels verlaten de zware buien via Zeeland het land en wordt het langzaamaan droger. "}, {"ID": 2521793, "url": "https://nos.nl/artikel/2521793-nog-altijd-300-mensen-onder-puin-na-aardverschuiving-papoea-nieuw-guinea", "title": "Nog altijd 300 mensen onder puin na aardverschuiving Papoea-Nieuw-Guinea ", "date_time": "2024-05-25T09:04:51+0200", "text": "Een dag na de grote aardverschuiving in Papoea-Nieuw-Guinea hebben reddingswerkers het getroffen gebied kunnen bereiken, maar de hulp komt mondjesmaat op gang. Volgens lokale media zijn meer dan driehonderd mensen en ruim 1100 huizen bedolven onder de aarde, boomstammen en rotsen. Gevreesd wordt dat er honderden doden zijn. Een officieel dodenaantal is er nog niet. In totaal zijn zeker zes dorpen getroffen door de aardverschuiving. De dorpen liggen in een afgelegen regio in het land. Doordat het gebied onherbergzaam is en veel toegangswegen bedolven zijn, zijn de dorpen alleen bereikbaar per helikopter. De reddingsoperatie wordt bemoeilijkt vanwege de angst voor meer aardverschuivingen. \"De grond blijft glijden en bewegen, dat maakt het werk heel lastig\", zegt een VN-functionaris tegen persbureau AFP. Hij spreekt van een ongekende natuurramp.  Volgens inwoners van nabijgelegen dorpen staat geen enkel huis meer overeind in de dorpen. \"Alles is plat. Er zijn alleen maar rotsen en aarde\", zegt een van hen tegen de Australische nieuwszender ABC. Premier Marape van Papoea-Nieuw-Guinea heeft het leger ingezet om de hulpdiensten bij te staan. Ook het nabijgelegen Australië en de Verenigde Staten hebben hulp aangeboden. De aardverschuiving was gisteren midden in de nacht, waardoor veel bewoners werden verrast in hun slaap. De getroffen dorpen liggen in de hooggelegen provincie Enga, zo'n 600 kilometer ten noordwesten van hoofdstad Port Moresby. Op dronebeelden is de schade goed te zien:  "}, {"ID": 2521792, "url": "https://nos.nl/artikel/2521792-oekraine-claimt-uitschakeling-500-000-russen-omvang-sinds-wo-ii-niet-meer-gezien", "title": "Oekraïne claimt uitschakeling 500.000 Russen: 'Omvang sinds WO II niet meer gezien'", "date_time": "2024-05-25T08:58:21+0200", "text": "Oekraïne heeft bekendgemaakt dat het sinds het begin van de oorlog, in februari 2022, meer dan 500.000 Russische militairen heeft uitgeschakeld. De afgelopen 24 uur kwamen er volgens Kyiv 1140 Russische slachtoffers bij, waardoor het totaal uitkomt op 500.080. De cijfers, die niet zijn te verifiëren, zijn van een omvang \"die de wereld sinds de Tweede Wereldoorlog niet meer heeft gezien\", zegt oud-commandant der Landstrijdkrachten Mart de Kruif. \"Ter vergelijking: Amerika verloor 55.000 troepen in Vietnam. Rusland rekruteert momenteel 30.000 mannen per maand om voldoende troepen aan het front te houden.\"  De cijfers van het Oekraïense leger maken geen onderscheid tussen doden, gewonden, gevangenen of vermisten. Er wordt gesproken van \"slachtoffers\". Feitelijk komt het neer op militairen die niet langer kunnen deelnemen aan gevechten. Aangenomen wordt dat in deze oorlog voor iedere dode militair twee andere gewond of vermist raken. Sinds de eerste dag van de Russische invasie van Oekraïne is het onduidelijk hoeveel doden en gewonden er precies aan beide kanten zijn gevallen. Statistieken van de betrokken partijen zijn niet objectief en niet controleerbaar, cijfers van andere organisaties niet volledig.  Vergeleken met het begin van de oorlog zijn de Russische verliezen volgens Oekraïense cijfers sinds het begin van de oorlog flink toegenomen:  In hoeverre de getallen betrouwbaar zijn, is volgens De Kruif moeilijk te zeggen. \"Er is een informatie-oorlog gaande. De echte cijfers kennen we niet, maar cijfers die inlichtingendiensten uit andere landen delen, komen in de buurt. Wat het ook is, dit is een oorlog met enorme consequenties op menselijk vlak aan beide kanten.\"  Dat Oekraïne deze cijfers op dit moment publiceert, is ook niet zonder reden, zegt Samuël Kruizinga, universitair hoofddocent militaire geschiedenis. \"Dit nieuws komt Oekraïne goed uit nu ze door de Russen in de verdediging zijn gedrongen. Ze laten aan hun eigen bevolking resultaten zien.\"  Ook is het volgens Kruizinga een krachtig signaal naar de NAVO, de EU en Washington. \"Het is een argument om Oekraïne te blijven steunen. Hoewel ze geen terrein terugwinnen, putten ze Rusland wel uit en dat resultaat laat je zo zien.\"  Oekraïne is niet de enige bron die cijfers over Russische verliezen meldt. Het Britse ministerie van Defensie zei onlangs dat Rusland sinds het begin van de oorlog 450.000 manschappen heeft verloren, ofwel dood of gewond. De Amerikanen hielden het in maart op 350.000 doden en gewonden. Rusland zwijgt al lange tijd over het aantal gesneuvelde landgenoten. De laatste update komt uit september 2022, toen zei toenmalig minister van Defensie Shojgoe dat 5937 militairen zijn omgekomen.  Ook aan Oekraïense kant zijn de verliezen groot. Zelensky zei onlangs dat 31.000 Oekraïense militairen zijn gesneuveld. De Amerikanen hielden augustus vorig jaar rekening met zo'n 70.000 doden en 100.000 gewonden. Een onafhankelijke organisatie die namen van omgekomen Oekraïense militairen bijhoudt, telt 35.000 doden. De Russen zeggen 444.000 Oekraïners te hebben gedood of verwond. Het betrouwbaarste cijfer over Russische verliezen is de onafhankelijke telling van de BBC en het Russische Mediazona. Journalisten en vrijwilligers berekenen het dodental op basis van openbare informatie, variërend van socialemediaberichten, overlijdensadvertenties en contact met nabestaanden. Gisteren stond hun teller op 54.185 gesneuvelde Russen. \"Dit is het topje van de ijsberg\", zegt Mika Goloebovski, journalist bij Mediazona. \"Dit zijn mensen die we hebben geïdentificeerd, maar we zijn ons er ook van bewust dat we lang niet alle slachtoffers kunnen identificeren.\" Goloebovski en zijn collega's schatten dat het totale aantal Russische doden ergens rond de 100.000 ligt. Dat zou volgens hem redelijk overeen komen met de getallen die Oekraïne publiceert over het aantal 'uitgeschakelde' Russen. \"Tel bij die 100.000 nog doden uit de Volksrepublieken Donetsk en Loehansk bij op, wij gokken dat dit zo'n 20.000 tot 40.000 zijn, en hou rekening met het dubbele aantal gewonden, zo'n 300.000 dus. Dan kom je al snel in de buurt van de 500.000.\" In de cijfers van de BBC en Mediazona zit vertraging. Veel doden die ze nu identificeren zijn omgekomen bij de slag om Avdiivka in februari dit jaar:  Uit de cijfers van het Oekraïense leger komt een duidelijke conclusie naar voren: het aantal gesneuvelde Russen per dag neemt gaandeweg de oorlog flink toe. Waar in 2022 enkele honderden slachtoffers per dag vielen, ligt het gemiddelde de laatste maanden steevast boven de duizend per dag. Dat blijkt ook uit de cijfers van de BBC en Mediazona, in 2023 waren de Russische verliezen 25 procent hoger ten opzichte van 2022. Volgens oud-commandant der Landstrijdkrachten Mart de Kruif ligt dat aan de manier van oorlogsvoering. \"Het is een loopgravenoorlog geworden waardoor je ontzettend kwetsbaar bent. Het terrein is bekend, waardoor iedere beweging door de andere partij gezien wordt.\" \"Daar komt bij dat de Russen op veel plekken langs het front druk blijven uitoefenen. De Russen weten dat Oekraïne verliezen slechter kan opvangen dan zijzelf.\" "}, {"ID": 2521786, "url": "https://nos.nl/artikel/2521786-onvoldoende-kennis-misdiagnoses-vrouwengezondheid-krijgt-noodzakelijke-dag", "title": "Onvoldoende kennis, misdiagnoses: vrouwengezondheid krijgt 'noodzakelijke' dag", "date_time": "2024-05-25T07:34:25+0200", "text": "In de Jaarbeurs in Utrecht wordt voor het eerst de Nationale Dag van de Vrouwengezondheid gehouden. De schijnwerper wordt daar vol op de vrouwengeneeskunde gezet. Zorgmedewerkers, wetenschappers, patiëntenorganisaties en vrouwennetwerken hebben er de mogelijkheid elkaar te ondersteunen, kennis te verspreiden en de genderspecifieke zorg aan te jagen. En dat is volgens initiatiefnemer Mirjam Kaijer hard nodig, want nog altijd is onvoldoende bekend dat vrouwen anders ziek worden dan mannen. \"Vrouwen krijgen anno 2024 nog steeds niet altijd de juiste zorg omdat het onderzoek op mannen heeft plaatsgevonden. Dat kan leiden tot verkeerde diagnoses, verkeerde behandelingen, soms met de dood tot gevolg\", legt Kaijer uit.  De dag, die is uitverkocht, is een initiatief van de stichting Voices for Women, die de stem laat horen van vrouwen met onverklaarde gezondheidsklachten. Op het meldpunt van Voices for Women hebben duizenden vrouwen hun verhaal gedeeld. De stichting maakt zich hard voor genderspecifieke medische zorg en wil de kennis die er wel is, delen met vrouwen en zorgprofessionals. Ook onder artsen is er een groot kennishiaat als het gaat om de gezondheid van het vrouwenlichaam. \"Zo krijgen geneeskundestudenten tijdens hun studie maar weinig te horen over de verschillen tussen man en vrouw\", zegt Kaijer. \"Met onvoldoende kennis kan je niet altijd de juiste behandeling bieden, maar je wordt er wel op afgerekend.\" Zo hebben vrouwen met hartproblemen andere klachten dan mannen en kunnen ook een hersenbloeding en een tia zich bij vrouwen anders openbaren. \"Het is belangrijk dat vrouwen en zorgverleners die symptomen herkennen.\" Nog te vaak worden klachten van vrouwen afgedaan als psychische problemen of 'vrouwenkwaaltjes', stelt Kaijer.  Dat herkent ook hoogleraar en gynaecoloog Fedde Scheele van de Vrije Universiteit in Amsterdam. Hij noemt dat de normalisatie van vrouwelijk leed. \"Als die vrouwen naar de juiste arts zouden worden gestuurd, blijkt er voor 80 procent van die problemen gewoon een oplossing te bestaan.\" Artsen begrijpen de klachten van vrouwen vaak niet, omdat ze worden opgeleid in de mannelijke symptomatologie. Daarin is maar weinig aandacht voor het herkennen van symptomen bij vrouwen. Die mannelijke focus is volgens Scheele ontstaan doordat veel medische kennis is opgedaan in oorlogen, waar in de regel vooral mannen te vinden waren. \"Daarna werd die kennis doorgetrokken naar vrouwen, want een hart is een hart en een nier is een nier, was de gedachte. Maar dat klopt dus niet.\"  Daarnaast spelen culturele factoren een rol. \"Wij hebben de neiging om behoorlijk hard om te gaan met vrouwen\", aldus Scheele. Vrouwen wordt al vroeg duidelijk gemaakt dat ze maar even moeten doorbijten als ze bijvoorbeeld menstruatiepijn hebben. \"We noemen dat 'Het hoort erbij'-klachten.\" Het blijkt de Europese samenleving miljarden te kosten, werd eind vorig jaar berekend door een internationale groep onderzoekers, onder wie Scheele. Het geheel aan misdiagnoses bij vrouwen, waardoor ze vaak meerdere keren naar de dokter moeten, plus de impact daarvan op de economie, kost de Europese samenleving zo'n 750 miljard euro per jaar. Dat is zo'n 5 procent van het Europese budget. Volgens Scheele moet er in de zorg en in de zorgopleidingen snel meer aandacht komen voor onbegrepen klachten. Ook moet er respectvoller mee worden omgegaan en is er een cultuurverandering nodig, zegt de hoogleraar. \"De feministische stoerheid van 'niet zeuren' mag wel een beetje minder. Soms is het beter om te kijken of we het leed kunnen verzachten.\"  Hij vindt de Dag van de Vrouwengezondheid daarom een prima initiatief. Vrouwen eisen nu zelf aandacht voor de problematiek die ze ervaren. \"Het is supergoed dat ze zeggen: we gaan het anders doen. En dat de beroepsgroep zich daarbij aansluit, waardoor er veel samenwerkingen op gang komen. Nu de overheid nog.\" Ook de politiek is vandaag in de Jaarbeurs vertegenwoordigd; demissionair minister Dijkstra (Medische Zorg) is aanwezig. Eerder dit jaar maakte ze bekend dat er extra geld wordt uitgetrokken voor meer onderzoek naar gezondheidsproblemen die alleen vrouwen hebben. De bedoeling is dat de Dag voor de Vrouwengezondheid een jaarlijks terugkerend evenement wordt. Volgens Kaijer is dat \"noodzakelijk, en mogelijk het begin van een belangrijke kentering in de vrouwengeneeskunde\". Ook in andere landen komt een meldpunt, te beginnen met België. "}, {"ID": 2521785, "url": "https://nos.nl/artikel/2521785-china-tweedaagse-strafoefeningen-rond-taiwan-voorbij", "title": "China: tweedaagse strafoefeningen rond Taiwan voorbij", "date_time": "2024-05-25T07:11:10+0200", "text": "China zegt dat de militaire oefeningen in de buurt van Taiwan voorlopig voorbij zijn. De afgelopen twee dagen bootsten de Chinezen allerlei aanvallen na in de wateren rondom het eiland dat door China als een afvallige provincie wordt beschouwd. Peking liet weten dat de oefeningen een \"straf\" waren voor de woorden van de nieuwe Taiwanese president Lai. Die zei maandag in zijn inauguratiespeech dat de twee kanten van de Straat van Taiwan \"niet ondergeschikt aan elkaar\" zijn. Dat vatte China op als een verklaring dat Taiwan en China afzonderlijke landen zijn.  Volgens het Taiwanese ministerie van Defensie overschreden gisteren 46 Chinese militaire vliegtuigen de middenlijn van de Straat van Taiwan. Die lijn gold voorheen als de onofficiële grens tussen de twee gebieden. Het ministerie zei in totaal 62 Chinese vliegtuigen en 27 marineschepen te hebben gedetecteerd. Eén vliegtuig zou ook over het Bashi-kanaal zijn gevlogen, dat Taiwan van de Filipijnen scheidt. De Taiwanese regering heeft de oefeningen van deze week veroordeeld en laat zich naar eigen zeggen niet intimideren door Chinese druk. Lai zegt dat alleen het Taiwanese volk over zijn toekomst kan beslissen en verwerpt de soevereiniteitsaanspraken van Peking.  De breuk tussen China en Taiwan ontstond in 1949 tijdens de burgeroorlog. Op het vasteland kwam toen de Communistische Partij aan de macht en de nationalistische regering van de Republiek China vestigde zich op het eiland. Onder die laatste naam beschouwt Taiwan zich onafhankelijk, maar Peking ziet het als afvallige provincie die desnoods met geweld onder gezag van de Communistische Partij gebracht moet worden. Slechts weinig landen hebben Taiwan als onafhankelijk land erkend. Ook Nederland en de VS doen dat niet, maar Washington beschouwt Taiwan wel als een cruciale partner. Daarom behoudt het zich het recht voor om in te grijpen als de status quo door China wordt bedreigd. China voert de afgelopen jaren geregeld grootschalige militaire oefeningen uit in de buurt van Taiwan, maar laat zijn standpunten ook op andere manieren blijken. Zo meldde de exportorganisatie van Guatemala dat meerdere vrachtschepen deze week niet mochten aanleggen in China. Zeven containers met macadamianoten werden geweigerd. De president van het Midden-Amerikaanse land ziet een verband met de diplomatieke banden die Guatemala onderhoudt met Taiwan. Dat doen wereldwijd maar twaalf landen. \"Zoals u weet was de inauguratie van de nieuwe Taiwanese regering, waarmee Guatemala banden heeft, een paar dagen geleden\", zei president Arevalo in een vragensessie op TikTok. \"Er zou hierover een geschil met China kunnen ontstaan.\" Guatemala exporteerde afgelopen jaar voor 82 miljoen dollar aan goederen naar China, aldus de eigen exportorganisatie. Arevalo en Lai spraken elkaar dinsdag en nodigden elkaar uit voor een bezoek. Vorig jaar bezocht de toenmalige Taiwanese president Guatemala, een week nadat buurland Honduras de diplomatieke banden met Taiwan had verruild voor die met China. Taiwan is niet het enige land in de regio waarmee China in een machtsstrijd is verwikkeld:  "}, {"ID": 2521783, "url": "https://nos.nl/artikel/2521783-wekdienst-25-5-vvd-houdt-congres-allerlaatste-show-youp-van-t-hek", "title": "Wekdienst 25/5: VVD houdt congres • Allerlaatste show Youp van 't Hek", "date_time": "2024-05-25T06:52:23+0200", "text": "Goedemorgen! De VVD heeft vandaag een congres over de Europese verkiezingen maar ook de formatie en Youp van 't Hek treedt voor het laatst op, in Amsterdam.  Eerst het weer: vanmorgen valt in het noorden nog geruime tijd regen, uiteindelijk wordt het overal droog met enkele opklaringen. Vanmiddag kan landinwaarts nog een enkele bui ontstaan. Het wordt maximaal 17 tot 21 graden. Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    Op een industrieterrein bij Terneuzen heeft brand gewoed bij een autobedrijf. Onder een overkapping aan de achterzijde van het pand gingen meerdere vrachtwagenwrakken in vlammen op, meldt de Veiligheidsregio Zeeland.    In Boxtel wordt een vrijwel intact skelet van een metoposaurus tentoongesteld. Het is voor het eerst dat het uitgestorven dier, dat 220 miljoen jaar geleden leefde, te zien is in Nederland.  Fijne zaterdag!"}, {"ID": 2521782, "url": "https://nos.nl/artikel/2521782-binnen-uur-een-ton-kwijt-phishing-slachtoffers-doen-hun-verhaal", "title": "Binnen uur een ton kwijt: phishing-slachtoffers doen hun verhaal", "date_time": "2024-05-25T06:51:11+0200", "text": "Klanten van onlinebank Bunq zijn opvallend vaak het slachtoffer van phishing, zo toonde een onderzoek van NOS en NRC gisteren. In het onderzoek zijn 28 gevallen van phishing geverifieerd. Het gaat om mensen die in de afgelopen zeven maanden werden opgelicht. Drie van hen doen hun verhaal.  Geraldine (50) uit Durgerdam, werkzaam als producer bij Talpa, kreeg op 25 februari een sms om een nieuwe beveiliging te activeren. \"Maar het lukte niet\", zegt ze. \"Dertig seconden later werd ik gebeld door iemand die zegt dat hij bij Bunq werkt.\" Er klopt volgens hem iets niet en hij belooft hulp, het kan even duren. \"Ik googelde zijn naam en hij werkte inderdaad bij de bank. Toen ik even later inlogde op de app van de bank zag ik dat een groot deel van het geld weg was. Toen ik de man aan de telefoon daarmee confronteerde, hing hij op.\" Geraldine was binnen een uur al haar spaargeld kwijt. Het lukte haar daarna niet om in contact te komen met de bank. Geraldine kon zich niet voorstellen dat ze de enige is en zocht vervolgens online naar vergelijkbare gevallen. \"In korte tijd hadden we er meer dan 25. Allemaal zijn ze veel geld kwijt en iedereen voelt zich genegeerd.\" Onlangs gaf Bunq een theaterpresentatie voor klanten. Geraldine zat op de eerste rij. \"Ik ben op Ali Niknam (de CEO van Bunq) afgestapt. Hij kende mijn zaak en vond de fraude verschrikkelijk, maar maakte ook heel duidelijk dat hij zich niet verantwoordelijk voelt. We hebben hem gevraagd om zo snel mogelijk om de tafel te gaan. Daarover is nu mailcontact met hun jurist. Het geld dat ik kwijt ben - de erfenis van mijn vader en spaargeld dat ik had weggezet voor mijn pensioen - ga ik nooit meer terugverdienen door te werken.\"  Zonder argwaan klikte Janke (74) uit Nijmegen op de sms waarin Bunq verzocht haar beveiligingsupdate te activeren. \"Toen ik tien minuten later inlogde, zag ik dat de helft van ons geld weg was. De rest was ingepland in betalingen die mij niets zeggen. Terwijl ik me nog afvroeg wat er aan het gebeuren was, werd mijn hele rekening geplunderd. Ik kon wel door de grond zakken.\" Janke bevroor, herpakte zich en belde vervolgens naar het noodnummer van Bunq. Ze kreeg niemand aan de lijn en werd doorverwezen naar een formulier op de website. Ze deed ook aangifte bij de politie. Een paar dagen later werd ze plots gebeld. Een man die zich voorstelde als een medewerker van Bunq vroeg haar of ze wist waarvoor hij belde. Er zou namelijk een verdachte betaling zijn gedaan van 1900 euro. \"Ik antwoordde dat mijn hele rekening was leeggetrokken, dat ik Bunq aansprakelijk stelde en aangifte had gedaan\", zegt ze. Volgens Janke schrok de man aan de andere kant van de lijn hoorbaar. Hij beloofde haar binnen vijf minuten terug te bellen. \"Dat heeft hij nooit gedaan. Ik ga er nu van uit dat hij ook een oplichter was\", zegt Janke. Ze heeft nog een aantal keren de bank gemaild en een aangetekende brief gestuurd, maar kreeg geen reactie. \"Door samen met andere gedupeerden op te trekken, hoop ik mijn geld terug te krijgen.\"  Nico (71) en Gabrielle liggen in bed als ze worden gebeld door iemand die zich voordoet als een medewerker van Bunq. De man is vriendelijk en welbespraakt. \"Hij zegt fraude-expert te zijn en dat we nu moeten handelen, omdat we anders al ons geld kwijtraken\", aldus Gabrielle. De oplichter blijkt zelfs de gegevens op de rekening van het stel - dat jarenlang heeft gewerkt in de horeca - bij Rabobank te kennen en hij verleidt hen het geld over te maken naar de Bunq-rekening. Gabrielle krijgt argwaan: \"Ik heb hem gevraagd of hij geen crimineel is, maar hij legt me allervriendelijkst uit dat we hem kunnen googelen. \"En jawel, er werkt inderdaad iemand met zijn naam bij Bunq. Tijdens het gesprek hangt hij af en toe even op om later weer terug te bellen.\" Opeens hoort het stel niks meer. \"Toen wisten we dat we opgelicht waren.\" Ze bellen de politie en Rabobank, waar ze hulp van krijgen. Met Bunq krijgen ze geen contact. Gabrielle: We zijn helemaal klaar met die bank. Ik voelde me misselijk, boos en zo stom. Achteraf zijn we wel 'blij' dat we er samen ingetrapt zijn, want anders kost het je ook nog je huwelijk.\"  \"Afgelopen jaar zijn er bijna 3 miljoen mensen in Nederland slachtoffer geworden van online fraude. Veiligheid heeft bij Bunq de hoogste prioriteit. Daarom gebruiken wij geavanceerde technologieën zoals AI, biometrische beveiliging en beveiligde communicatie. Hierdoor houden we iedereen veilig. De enige manier om slachtoffer te worden is door zelf je persoons- en inloggegevens af te staan. Omdat dit vaak telefonisch gebeurt, zeggen we sinds het begin: wij bellen je nóóit. Als iemand je telefonisch benadert, blijf veilig en hang direct op. Als iemand hulp nodig heeft staan we 24/7 klaar via de SOS-functie van de beveiligde app.\" NOS en NRC blijven onderzoek doen naar Bunq en spreken graag met medewerkers en oud-medewerkers. Wil je contact met ons opnemen? Dat kan via mail (ellen.kamphorst@nos.nl) of via Signal/Whatsapp: 06 84 61 39 16"}, {"ID": 2521781, "url": "https://nos.nl/artikel/2521781-met-het-vertrek-van-youp-van-t-hek-eindigt-een-tijdperk", "title": "Met het vertrek van Youp van 't Hek eindigt een tijdperk", "date_time": "2024-05-25T06:43:09+0200", "text": "\"Dat moet je niet hebben\", zegt Youp van 't Hek, terwijl hij naar de lege zaal van Carré kijkt. De angst dat mensen niet meer zullen komen om om hem te lachen is een van de redenen dat hij stopt, zo heeft hij de afgelopen tijd geregeld herhaald in interviews. Telkens weer verwijst hij naar zijn grote voorbeeld Toon Hermans, die op het laatst de zalen niet meer vol kreeg. Dat wil hij voor zijn. Twee uur later, vlak voor zijn voorlaatste voorstelling, is te zien dat hij wat dat betreft nog wel even had kunnen doorgaan. De zaal is tot de laatste stoel bezet. Een man vertelt dat hij na weken vergeefs proberen via Markplaats nog een kaartje heeft weten te bemachtigen. Als Van 't Hek opkomt, klinkt er hard applaus en gejuich. En de lach heeft hij nog steeds aan zijn kont hangen, twee uur lang. Vanavond is dan echt de laatste voorstelling. De cabaretier heeft er een langgerekt afscheid van gemaakt. De eerste try-out van zijn afscheidsvoorstelling De laatste ronde! was in 2021. Hij wilde stoppen op 28 februari van dit jaar, op zijn 70ste verjaardag, maar omdat door corona optredens uitvielen, stelde hij het afscheid drie maanden uit.  Hij heeft het lang volgehouden, vijftig jaar. De eerste tien jaar speelde hij voor lege zalen, de laatste veertig jaar was hij altijd uitverkocht, lang van tevoren al. Hoe verklaart hij zelf dat succes? Van 't Hek wijst op de hechte samenwerking met zijn fijne ploeg. Ook denkt hij dat hij \"heel dicht op de mensen\" heeft gezeten. Hij is naar zijn idee altijd een gewone jongen gebleven die zelf zijn IKEA-bed in elkaar zet en daar een stukje over maakt.  \"Ik denk dat zelfspot een groot onderdeel is van mijn humor\", voegt hij eraan toe. \"Ik ben zelf eigenlijk net zo'n lul als de mensen in de zaal. En ik heb met het publiek een gezamenlijke afkeer van alle klootzakken die met geld lopen te stoeien à la Sywert, à la Plasterk.\"  Er valt ook een groter verhaal van te maken. Volgens zijn collega Brigitte Kaandorp was 'Youp' tientallen jaren Nederlands meest succesvolle cabaretier doordat hij altijd goed de vinger op de tijdgeest wist te leggen. Dat wil hij zelf niet zeggen. \"Dat zou arrogant zijn.\" Maar hij spreekt het ook niet tegen. Er zit ook wel wat in. Sterker nog: er valt ook wel wat te zeggen voor de stelling dat met zijn afscheid een eind komt aan een tijdperk in de Nederlandse geschiedenis. Historici zouden later de jaren 1984-2024 misschien kunnen duiden als de periode waarin Youp van 't Hek de levenshouding van Nederland vertolkte.  In 1984 beleefde hij zijn grote doorbraak met het lied Lenen lenen betalen betalen, over hebberigheid en schulden maken. Ongeveer tegelijkertijd brak in de samenleving een nieuw levensgevoel door, dat daarbij paste.  Er kwam een eind aan 'het sociaaldemocratische tijdperk' waarin begrippen als 'solidariteit' en 'medemenselijkheid' in elk geval met de mond werden beleden en werd neergekeken op zakelijk succes en prestatiedrang. Andere normen werden dominant. In het 'neoliberale tijdperk' dat volgde ging het om persoonlijk succes en genieten. Eigenbelang was geen vies woord meer, maar de motor van de vooruitgang. De 'kakker' kwam uit het verdomhoekje.  Youp van 't Hek maakte de kakkers belachelijk. 'De burgerlul met zijn leaseauto' die gewichtig deed over zijn saaie kantoorbaan en opschepte over zijn materiële welstand moest het ontgelden. Maar paradoxaal genoeg waren de mensen die hij bespotte zijn grootste fans. De typische bezoeker van een Van 't Hek-voorstelling was een NRC-lezende VVD-stemmer die op feestjes opschepte over zijn al dan niet vermeende succes, en daar ook graag over 'Youp' praatte, als over een geliefd familielid.  Hij leek natuurlijk ook op dit soort mensen. Hij was zelf afkomstig uit een welvarend Goois gezin en wonend in de Amsterdamse grachtengordel. Hij moraliseerde, maar de levenshouding die hij uitdroeg was ook hedonistisch, zoals in zijn lijflied Niemand weet hoe laat het is. De boodschap van het lied is dat je altijd moet leven alsof het je laatste dag is. En dat betekent genieten.  Youp was de nar, de man die de elite een spiegel voorhield. De elite zelf lachte er het hardst om. Youp verwoordde hun zelfkritiek.  Nu hij stopt lijken er opnieuw nieuwe normen dominant te worden. Het zou kunnen dat historici later schrijven dat met het vertrek van Youp van 't Hek een nieuwe tijd aanbrak. Hij zinspeelde daar zelf in 2020 al op, toen hij zei dat zijn dochter Anna tegen hem had gezegd dat hij nog wel grappig is, maar dat Nederland inmiddels een ander gevoel voor humor heeft. Deze week bevestigde hij dat Anna dat nooit heeft gezegd, maar dat hij het zelf heeft verzonnen. Hoe dan ook is het raak. Youp heeft iets gekregen van de boze oude witte man die zich verdrongen voelt door de woke generatie. In De laatste ronde! zegt hij dat ook zelf en maakt hij veel grapjes waarin afkeer doorklinkt van de nieuwe normen. Hij kan niet wennen aan jongens die hun nagels lakken en heeft er moeite mee dat hij niet meer mag spreken van \"lekkere wijven\". Maar dat is niet de reden om te stoppen. Hij stopt \"omdat het mooi geweest is\", zegt hij. \"En je kan beter twee jaar te vroeg stoppen dan tien minuten te laat.\"  Angst lijkt een rol te spelen, de angst dat hij het niet meer kan. Vorige maand was het eenmalig al zover toen hij zijn voorstelling moest afbreken omdat hij ineens niet wist hoe het verder moest. Hij lag daarna de hele nacht te piekeren en was voor zijn volgende optreden bloednerveus. Daarop terugkijkend zei hij deze week tegen Jeroen Pauw: \"Ik moet er nog maar vier.\" Hij sprak ook over zijn angst voor dementie: \"Het zou mijn noodlot kunnen zijn.\" In zijn show speelt hij daarmee. Hij vertelt daarin dat hij erg lijkt op zijn moeder, die op haar 70ste begon te dementeren. Hij doet op akelig treffende wijze dementerende mensen in een verzorgingshuis na. En aan het eind van de show belt hij zijn overleden moeder op om te vertellen dat hij definitief van het toneel verdwijnt. Het gaat gepaard met een ijzingwekkend visueel effect: Youp verdwijnt in een mist waaruit hij nooit meer terugkeert. "}, {"ID": 2521780, "url": "https://nos.nl/artikel/2521780-brandweerman-verdacht-van-aansteken-branden-die-aan-137-mensen-het-leven-kostten", "title": "Brandweerman verdacht van aansteken branden die aan 137 mensen het leven kostten", "date_time": "2024-05-25T05:05:31+0200", "text": "In Chili heeft de politie een brandweerman gearresteerd die ervan wordt verdacht begin dit jaar op meerdere plekken brand te hebben gesticht. In de omgeving van kustplaatsen Valparaíso en Viña del Mar kwamen in februari 137 mensen om door branden die door de droogte en sterke wind vrij spel hadden. Tienduizenden mensen zagen hun huis in vlammen opgaan. Chileense media melden dat het gaat om een 22-jarige man die sinds anderhalf jaar als vrijwilliger actief was bij de brandweer. Volgens de hoofdinspecteur van de brandweer van Valparaíso had de brandweerman al zijn psychologische tests goed doorstaan. Hoe de politie de man op het spoor is gekomen, is niet duidelijk. \"We zijn er kapot van\", zegt de lokale brandweercommandant Vicente Maggiolo. Volgens hem staat het incident volledig op zichzelf en is iets vergelijkbaars niet voorgekomen in de 170 jaar dat de lokale brandweerlieden de regio Valparaíso beschermen.  Meteen na het uitbreken van de branden in februari bestond al het vermoeden dat enkele branden waren aangestoken, omdat het vuur op meerdere plekken tegelijkertijd fel oplaaide. De autoriteiten begonnen daarop een onderzoek dat vier maanden later tot een eerste verdachte heeft geleid. In Chili worden de branden gezien als de grootste ramp sinds de aardbeving van 2010, die aan 500 mensen het leven kostte. \"Dit is een tragedie van een enorme omvang\", zei president Boric die in februari een bezoek bracht aan het rampgebied. "}, {"ID": 2521779, "url": "https://nos.nl/artikel/2521779-nabestaanden-schietpartij-op-basisschool-klagen-meta-en-maker-call-of-duty-aan", "title": "Nabestaanden schietpartij op basisschool klagen Meta en maker Call of Duty aan", "date_time": "2024-05-25T04:12:40+0200", "text": "De families van slachtoffers van een schietpartij op een basisschool in Uvalde in Texas dagen Meta en de maker van videogame Call of Duty voor de rechter. Ze stellen dat de techgiganten ook verantwoordelijkheid dragen, omdat de tienerschutter gebruikmaakte van hun producten. De nabestaanden hebben ook nog een rechtszaak aangespannen tegen Daniel Defense, de producent van het geweer dat de 18-jarige dader bij de schietpartij gebruikte. De aankondiging valt samen met de herdenking van een van de dodelijkste schietpartijen op scholen in de Verenigde Staten. Op 24 mei 2022 kwamen negentien kinderen en twee leraren om in Uvalde. De politie rukte groot uit, maar agenten confronteerden de schutter pas na meer dan een uur voor het klaslokaal te hebben gewacht. \"Er is een directe lijn tussen het gedrag van deze bedrijven en de schietpartij in Uvalde\", zegt een advocaat van de families. Hij vergelijkt de drie aangeklaagde bedrijven met een \"driekoppig monster\". Door hun toedoen leerde de dader wapens zien als een middel om problemen op te lossen, kon hij zelf aan een wapen komen en leren hoe dat te gebruiken, aldus de advocaat. Het is niet voor het eerst dat techbedrijven worden beschuldigd van het radicaliseren of beïnvloeden van gebruikers. Zo hebben families van slachtoffers van een aanval op een supermarkt in Buffalo, nu twee jaar geleden, bedrijven als Meta aangeklaagd vanwege de inhoud op hun platforms.  Eerder deze week werd bekend dat de betrokken families van het stadsbestuur van Uvalde elk een schadevergoeding van 2 miljoen dollar ontvangen. De nabestaanden stemmen in met de schikking, maar beginnen tegelijk een rechtszaak tegen 92 agenten die ten tijde van de schietpartij in de school aanwezig waren. Ook de voormalig schooldirecteur en regionale politiecommandant van Uvalde zijn gedaagd. Aanleiding is een onderzoek van het Amerikaanse ministerie van Justitie dat concludeerde dat de politie cruciale fouten heeft gemaakt. In het rapport spreken onderzoekers van een tekort aan \"leiderschap, besluitvorming, tactiek, beleid en training\" bij het politiekorps dat moest ingrijpen toen de 18-jarige Salvador Ramos de Robb Elementary School binnendrong. \"We zijn bedroefd en verontwaardigd over zinloze gewelddaden\", zegt Activision Blizzard, de maker van de populaire schietgame Call of Duty, in reactie op de aanklacht. Tegelijk hekelt het \"ongefundeerde beschuldigingen\" die massaschietpartijen in verband brengen met het spelen van videogames. \"Miljoenen mensen over de hele wereld genieten van videogames zonder over te gaan tot gruwelijke daden.\" Daniel Defense en Meta hebben nog niet op de aanklachten gereageerd. "}, {"ID": 2521778, "url": "https://nos.nl/artikel/2521778-rechter-weigert-aanklacht-tegen-alec-baldwin-in-te-trekken-zaak-verwacht-in-juli", "title": "Rechter weigert aanklacht tegen Alec Baldwin in te trekken, zaak verwacht in juli", "date_time": "2024-05-25T02:18:28+0200", "text": "Een rechter in de Amerikaanse staat New Mexico heeft het verzoek van acteur en regisseur Alec Baldwin om de aanklacht tegen hem in te trekken afgewezen. Baldwin wordt verdacht van doodslag. In 2021 schoot hij tijdens opnames van de film Rust cameravrouw Halyna Hutchins dood met een revolver. Vorig jaar werd bekend dat de acteur niet vervolgd zou worden voor haar dood. Maar begin dit jaar stelde de aanklager dat er genoeg nieuw bewijs is om hem voor de jury te laten verschijnen. Daarop werd Baldwin aangeklaagd voor doodslag. Eerder deze maand vroegen advocaten van de acteur aan de rechter om de aanklacht te laten vallen. Ze stelden dat de aanklagers procedurele fouten hadden gemaakt. De aanklagers ontkenden dat en wierpen tegen dat Baldwin op \"schaamteloze\" wijze heeft geprobeerd om de strafzaak te ontlopen. Ook wezen ze op de tegenstrijdige verklaringen die hij sinds het schietincident heeft afgelegd. Nu de rechter geen reden ziet om de aanklacht in te trekken, wordt het steeds waarschijnlijker dat Baldwin in juli voor een jury moet verschijnen. Hij kan een celstraf van maximaal anderhalf jaar opgelegd krijgen.  Eerder dit jaar werd de expert die op de set verantwoordelijk was voor het gebruik van de wapens schuldig bevonden aan de dood van Hutchins. De 26-jarige wapenexpert Hannah Gutierrez-Reed was aangeklaagd voor dood door schuld en werd door een twaalfkoppige jury schuldig bevonden. Ze is veroordeeld tot anderhalf jaar cel. Het schietincident vond in 2021 plaats op een filmset in New Mexico. Acteur Baldwin trok tot twee keer toe een pistool uit zijn holster. De tweede keer ging het af, waarna een kogel de cameravrouw raakte. Een regisseur raakte gewond. Baldwin heeft altijd volgehouden dat hij de trekker nooit heeft overgehaald, maar nieuw onderzoek lijkt dat tegen te spreken. "}, {"ID": 2521777, "url": "https://nos.nl/artikel/2521777-brand-bij-autobedrijf-in-terneuzen-meerdere-vrachtwagens-in-vlammen-opgegaan", "title": "Brand bij autobedrijf in Terneuzen, meerdere vrachtwagens in vlammen opgegaan", "date_time": "2024-05-25T01:35:27+0200", "text": "Op een industrieterrein bij Terneuzen heeft brand gewoed bij een autobedrijf. Onder een overkapping aan de achterzijde van het pand gingen meerdere vrachtwagenwrakken in vlammen op, meldt de Veiligheidsregio Zeeland.  De brandweer rukte kort na middernacht met meerdere wagens uit naar het industrieterrein in Sluiskil. De veiligheidsregio meldde al snel dat er bij het autobedrijf aan de Koegorsstraat veel rook vrijkwam. Vijf blusvoertuigen waren aanwezig om de brand te blussen. Ook in de loods stond rook, maar brand ontdekte de brandweer daar niet. Met een hoogwerker controleerden de eenheden of de brand was overgeslagen naar het dak of de wanden. Rond 02.00 uur meldde de veiligheidsregio dat de brand is gedoofd. Eén blusvoertuig bleef nog achter om na te blussen."}, {"ID": 2521773, "url": "https://nos.nl/artikel/2521773-vogelgriep-aangetroffen-in-vlees-van-melkkoe-in-amerika", "title": "Vogelgriep aangetroffen in vlees van melkkoe in Amerika ", "date_time": "2024-05-24T22:58:22+0200", "text": "Er zijn sporen van vogelgriep aangetroffen in weefsel van het vlees van een melkkoe die naar de slacht was gestuurd in een Amerikaanse vleesverwerkingsfabriek. Dat meldt het Amerikaanse landbouwministerie USDA. Volgens het ministerie werd er niets gevonden bij 95 andere stukken vee en is het vlees van de onderzochte dieren niet in de voedselvoorziening terechtgekomen. In de Verenigde Staten worden meer testen uitgevoerd op vlees, zuivel en vee na de uitbraak van vogelgriep onder melkvee. Oudere melkkoeien worden vaak verwerkt voor hamburgervlees. De testresultaten van USDA komen aan het begin van het Amerikaanse grillseizoen, rond het Amerikaanse Memorial Day-weekend aanstaande maandag, meldt persbureau Reuters. In de tests werd geen onderscheid gemaakt tussen levende virussen of dode virusdeeltjes, aldus de USDA.  De Amerikaanse voedsel- en medicijnenwaakhond FDA zei eerder virusdeeltjes te hebben gevonden in gepasteuriseerde melkmonsters uit winkels. Dit waren echter geen levende virusdeeltjes. De FDA heeft gewaarschuwd voor het drinken van rauwe, ongepasteuriseerde melk. Sinds 2020 verspreidt het vogelgriepvirus zich wereldwijd onder meer diersoorten, waaronder honden, katten, stinkdieren, beren en zelfs zeehonden en bruinvissen. Eerder dit jaar werd het virus ook bij Amerikaans vee ontdekt. Het aantal infecties onder koeien in de VS is sindsdien gestaag toegenomen. Besmetting van koe op mens komt ook voor. Het eerste geval deed zich eind maart voor, toen vogelgriep werd vastgesteld bij een landarbeider in Texas. Die patiënt had last van oogklachten en is hersteld. Gisteren kwam daar een melkveehouder in Michigan bij. Dat was waarschijnlijk de tweede keer dat een mens werd besmet door een uitbraak bij Amerikaanse melkkoeien. Ook deze patiënt had milde oogklachten en is inmiddels hersteld. De USDA heeft nu bij 58 melkveebedrijven vogelgriep vastgesteld, in negen staten. "}]