[{"ID": 2522915, "url": "https://nos.nl/artikel/2522915-schrijver-en-vertaler-willem-van-toorn-overleden", "title": "Schrijver en vertaler Willem van Toorn overleden", "date_time": "2024-06-02T20:13:36+0200", "text": "Schrijver, dichter en vertaler Willem van Toorn is vrijdag in Frankrijk overleden. Hij was 88 jaar. Een dag ervoor zouden de laatste werken van zijn hand gepresenteerd worden: een vertaling van brieven van Franz Kafka onder de titel Ik moet u zo ontzettend veel schrijven en een boek over Kafka, Kafka voor beginners. Niet toevallig, want Van Toorn heeft zich tientallen jaren beziggehouden met het (opnieuw) vertalen van het oeuvre van de Tsjechische schrijver. Ook schreef hij uitgebreid over Kafka, in nawoorden bij de vertalingen en in artikelen. Daarbij nam hij uitgesproken standpunten in: zo vertaalde hij Kafka's roman Das Schloss niet meer als Het slot, maar als Het kasteel, omdat hij vond dat dat veel gangbaarder Nederlands was. Willem van Toorn debuteerde in 1959 zelf als schrijver met de novelle De explosie. Een jaar later verscheen zijn eerste dichtbundel Terug in het dorp. Het was het begin van een lang en vruchtbaar schrijverschap: Van Toorn zou meer dan veertig romans, verhalenbundels, kinderboeken, dichtbundels en essays schrijven. Zijn uitgever Querido roemt dan ook zijn \"groot en veelzijdig oeuvre\", dat opvalt door \"de lichtheid, de schijnbare eenvoud in groot stilistisch vermogen en zijn betrokkenheid bij maatschappelijke kwesties\".  Willem van Toorn werd in 1935 geboren in Amsterdam. Hij groeide op in de buurt Oud-West, samen met de later ook bekende schrijvers Bernlef en K. Schippers. Over zijn jeugd schreef hij de autobiografische roman De rivier, waarin hij in kleurrijke details zijn jeugd schetst en de achtergrond van het oorspronkelijk uit de Betuwe afkomstige middenstandsgezin waarin hij opgroeide. De titel verwijst naar de rivier de Waal en dat is ook een van de thema's in het boek, waarover Van Toorn ook elders veelvuldig heeft geschreven: de dijkverzwaringen van de jaren 80 en 90 en de teloorgang van het Nederlandse landschap. Daarover gaat ook een van zijn bekendste romans, Een leeg landschap (1988).  Behalve het werk van Kafka heeft Van Toorn meer grote schrijvers in het Nederlands vertaald, onder wie Stefan Zweig (waaronder diens beroemde De wereld van gisteren), Klaus Mann, Christopher Isherwood, John Updike en E.L. Doctorow. Hij vertaalde ook poëzie, en zijn eigen werk werd vertaald, onder meer in het Engels, Duits, Italiaans en Zuid-Afrikaans. Willem van Toorn kreeg verschillende prijzen, waaronder de Jan Campert Prijs en de A. Roland Holst-Penning voor zijn hele oeuvre. Voor de AKO Literatuurprijs (de huidige Boekenbon Literatuurprijs) en de Libris Literatuurprijs, die meer geld en hogere verkoopcijfers opleveren, werd hij wel genomineerd, maar hij won ze niet. Het zegt misschien iets over een gebrek aan erkenning, want ook prestigieuzere prijzen als de P.C. Hooftprijs en de Constantijn Huygensprijs heeft Van Toorn niet gekregen. De laatste jaren woonde hij in Midden-Frankrijk, vlak bij de stad Châteauroux. Daar overleed hij ook na een korte ziekenhuisopname vanwege een longontsteking."}, {"ID": 2522910, "url": "https://nos.nl/artikel/2522910-neergestoken-agent-van-aanslag-mannheim-overleden", "title": "Neergestoken agent van aanslag Mannheim overleden", "date_time": "2024-06-02T19:27:15+0200", "text": "De agent die vrijdag bij een een aanslag in Mannheim werd neergestoken, is aan de gevolgen daarvan overleden. Dat heeft het Openbaar Ministerie in Karslruhe bekendgemaakt.  De agent probeerde de aanslagpleger tegen te houden die met een mes de extreemrechtse anti-islamactivist Michael Stürzenberger had neergestoken. Stürzenberger werd met ernstige verwondingen aan zijn gezicht en een been naar het ziekenhuis gebracht. Daarna stormde de man op omstanders af, van wie hij er ook een aantal verwondde. Op videobeelden was te zien dat hij ook instak op een agent. Een collega van de agent trok zijn vuurwapen en schoot de aanslagpleger neer. Behalve de agent liepen ook anderen steekwonden op. De aanval vond plaats tijdens een bijeenkomst van de anti-islambeweging Burgerbeweging Pax Europa. Duitse media schreven dat de aanslagpleger een 25-jarige man uit Afghanistan is. De neergestoken agent is de enige die aan zijn verwondingen is overleden.   "}, {"ID": 2522902, "url": "https://nos.nl/artikel/2522902-olieproducerende-landen-verlengen-productiebeperking-tot-eind-volgend-jaar", "title": "Olieproducerende landen verlengen productiebeperking tot eind volgend jaar", "date_time": "2024-06-02T17:31:52+0200", "text": "Saudi-Arabië, Rusland en andere olieproducerende landen, verenigd in de zogenoemde OPEC+, hebben besloten om de geldende productiebeperkingen te verlengen tot eind volgend jaar. Het kartel wil daarmee de olieprijs blijven steunen. Die is ondanks de spanningen in het Midden-Oosten en het naderende vakantieseizoen stabiel. Alle leden van het kartel houden zich aan een beperking van 2 miljoen vaten per dag. Daarnaast kunnen lidstaten nog op vrijwillige basis meedoen aan extra rondes van productiebeperkingen, waardoor nog eens enkele miljoenen vaten per dag minder worden geproduceerd. De landen van de OPEC+ produceren in totaal 39,7 miljoen vaten olie per dag. De totale productie wereldwijd was in het eerste kwartaal van dit jaar 102 miljoen vaten per dag. De OPEC+-landen hebben allemaal hun eigen afwegingen om de productiebeperking te verlengen. Zo heeft Saudi-Arabië geld nodig voor diversificatie van de economie. Het land is sterk afhankelijk van de olie-export, maar ziet aankomen dat de vraag in toekomst veel minder zal worden. En Rusland geeft veel geld uit aan de oorlog in Oekraïne.  Een vat ruwe Brentolie (met een inhoud van 159 liter) kostte de afgelopen maand tussen de 81 en 83 dollar. Door de oorlog in Gaza en de aanvallen op schepen in de Rode Zee door Houthi's was de verwachting van analisten dat de prijs misschien wel richting de 100 dollar per vat zou gaan, maar dat is niet gebeurd. Dat prijsniveau werd voor het laatst bereikt in september 2022. Dat de prijs ongeveer gelijk bleef komt onder meer door de relatief hoge rentekoersen en de tegenvallende economische groei in Europa en China. Ook nam het aanbod van olie toe uit landen die geen lid zijn van OPEC +, zoals de VS - met afstand de grootste olieproducent ter wereld. "}, {"ID": 2522901, "url": "https://nos.nl/artikel/2522901-duitsers-al-hele-dag-vermist-in-maas-bij-venlo", "title": "Duitsers al hele dag vermist in Maas bij Venlo", "date_time": "2024-06-02T17:17:39+0200", "text": "Hulpdiensten zijn sinds vanochtend op zoek naar twee mannen in de Maas bij Venlo. Het zijn Duitsers van 21 en 22 jaar. Ze zijn vanochtend vroeg in de rivier gesprongen. Een 36-jarige man uit Venlo sprong ook, maar wist op eigen kracht op de kant te komen.  Volgens de politie sprong het drietal rond 06.45 in de haven van Venlo in de rivier, schrijft L1 Nieuws.  Een van hen sprong in het water omdat hij zijn telefoon in het water had laten vallen. Een tweede sprong vervolgens zo'n 30 meter verderop in het water om zijn vriend te helpen. De derde deed even verderop hetzelfde. De stroming van de Maas is ongewoon sterk door de hevige regenval van de afgelopen weken. Ook is het water erg koud. \"Die combinatie maakt het erg gevaarlijk\", aldus een woordvoerder van de politie.  Kort na de melding zijn duikers van de brandweer het water ingegaan. Ook is een helikopter ingezet. Vanaf 10.00 uur is er met sonarapparatuur gezocht naar de mannen. Om 16.00 uur meldde de politie dat de zoekactie nog steeds gaande was. "}, {"ID": 2522895, "url": "https://nos.nl/artikel/2522895-stembureaus-mexico-open-land-krijgt-waarschijnlijk-eerste-vrouwelijke-president", "title": "Stembureaus Mexico open, land krijgt waarschijnlijk eerste vrouwelijke president", "date_time": "2024-06-02T16:44:16+0200", "text": "De stembureaus in Mexico zijn geopend voor wat waarschijnlijk historische presidentsverkiezingen gaan worden. Volgens peilingen koerst het land af op een overwinning voor een vrouwelijke kandidaat. Claudia Sheinbaum maakt de meeste kans om te winnen en daarmee de eerste vrouwelijke president te worden. De 61-jarige oud-regeringsleider van Mexico-Stad staat in de peilingen ruim voor op haar politieke rivalen. Sheinbaum is lid van de partij Moreno van zittend president Andrés Manuel López Obrador. Die mag niet meedoen, omdat een president in Mexico slechts één termijn van zes jaar mag regeren.  Sheinbaum staat in de peilingen ongeveer 20 procentpunt voor op haar naaste rivale Xóchitl Gálvez. Die staat aan het hoofd van een coalitie die onder meer bestaat uit de Institutionele Revolutionaire Partij (PRI), die Mexico tussen 1929 en 2000 regeerde en tussen 2012 en 2018. Sheinbaum wil het beleid voortzetten van haar voorganger, die enorme populair is. Ze profileert zich net als de links-nationalistische López Obrador als verdediger van de staat, wil dat natuurlijke hulpbronnen zo veel mogelijk in publieke handen blijven, grote infrastructuurprojecten realiseren en welzijnsprogramma's behouden en uitbouwen.  De winnaar staat voor een aantal grote uitdagingen. De belangrijkste is de strijd tegen de georganiseerde misdaad. Sinds López Obrador eind 2018 aan de macht kwam zijn meer dan 185.000 mensen vermoord in Mexico. En in de aanloop naar de verkiezingen werden tientallen lokale kandidaten vermoord. Ook zal de nieuwe president, die officieel begint op 1 oktober, veel moeten onderhandelen met de Verenigde Staten over de grote stromen migranten die vanuit Mexico de VS bereiken en over samenwerking om drugshandel tegen te gaan.  Het zijn de grootste verkiezingen in de geschiedenis van het land. De bijna 100 miljoen stemgerechtigde Mexicanen stemmen voor een nieuwe president, maar ook voor senaatszetels en zetels in regionale parlementen in de 31 deelstaten en Mexico-Stad. In totaal zijn meer dan 20.000 zetels te verdelen. De stembureaus sluiten op de meeste plekken om 18.00 uur lokale tijd (02.00 uur Nederlandse tijd). De eerste resultaten worden zo'n drie uur later verwacht. "}, {"ID": 2522892, "url": "https://nos.nl/artikel/2522892-halla-tomasdottir-wordt-nieuwe-president-van-ijsland", "title": "Halla Tomasdottir wordt nieuwe president van IJsland", "date_time": "2024-06-02T16:23:22+0200", "text": "In IJsland heeft Halla Tomasdottir de presidentsverkiezingen gewonnen. Ze kreeg 34,3 procent van de stemmen en versloeg daarmee Katrin Jakobsdottir, die stopte als premier van het land om aan deze verkiezingen mee te doen. Zij kreeg 25,2 procent van de stemmen. De 55-jarige Tomasdottir hoort niet bij een politieke partij en is vooral bekend uit het bedrijfsleven, waar ze zich hardmaakt voor duurzaam en sociaal verantwoord ondernemen. Haar bedrijf was een van de weinige investeringsbedrijven die goed door de financiële crisis in 2008 kwamen. In haar campagne zei ze dat ze als president boven de partijen zal staan en open discussies wil aanjagen over thema's als het effect van sociale media op de mentale gezondheid van jongeren, het ontwikkelen van IJsland als toeristische bestemming en de rol van kunstmatige intelligentie (AI). In 2016 deed Halla Tomasdottir ook mee aan de presidentsverkiezingen. Toen verloor ze van de huidige president Gudni Johannesson, die deze keer niet meedeed. De functie van president is in IJsland voornamelijk ceremonieel. Wel heeft de president een vetorecht. Keurt zij een wet niet goed, dan volgt een volksraadpleging.  Tomasdottir is een belangrijk voorvechter van diversiteit en gendergelijkheid op de werkvloer. Zo schreef ze ooit een scriptie met de titel The great big penis competition waarin ze uitlegt waarom het een slecht idee is om alleen maar mannen op een werkvloer te hebben. IJsland staat op de ranglijst van het World Economic Forum al 14 jaar lang bovenaan op het gebied van gendergelijkheid. Daarbij wordt bijvoorbeeld gekeken naar gelijkheid in salarissen, in de zorg en in het onderwijs. IJsland was in 1980 het eerste land ter wereld met een vrouwelijk democratisch gekozen staatshoofd. De top 3 van de recente verkiezingsuitslag bestond volledig uit vrouwen. Er stonden twaalf kandidaten op het stembiljet. De opkomst was 80 procent. Halla Tomasdottir begint op 1 augustus en is dan de zevende president van IJsland. "}, {"ID": 2522890, "url": "https://nos.nl/artikel/2522890-breda-juicht-na-promotie-nac-officieuze-huldiging-vanavond", "title": "Breda juicht na promotie NAC, officieuze huldiging vanavond", "date_time": "2024-06-02T16:12:18+0200", "text": "In Breda is een volksfeest losgebarsten na de promotie van NAC. De club is gepromoveerd naar de eredivisie na vijf seizoenen in de eerste divisie. In twee wedstrijden was de ploeg uit Breda nipt de betere tegen Excelsior. Voor de duizenden fans die bij het Rat Verlegh Stadion de wedstrijd op een groot scherm volgden was het flink nagelbijten: in de eerste helft was Excelsior de betere ploeg en de Rotterdammers leken op weg om de 6-2-nederlaag in Breda weg te poetsen. Maar uiteindelijk konden de supporters opgelucht ademhalen. Het werd 4-1 voor Excelsior en dat was net genoeg voor NAC. Na het bevrijdende fluitsignaal klonk er een luid gejuich in Breda en vielen sommige supporters elkaar huilend in de armen. Daarna ging de muziek aan en werden de carnavalskrakers luid meegezongen. De spelers worden op een podium bij het stadion rond 23.00 uur officieus gehuldigd. Morgenmiddag is de officiële huldiging op de Grote Markt. Overal in de stad werd toegeleefd naar de wedstrijd. Aan de singel hangt een gigantisch spandoek met de woorden 'Net als ons hart, kleurt Breda geel met zwart'.  Supermarktketen Jumbo verkocht speciale NAC-boodschappentassen. Bewoners hebben vlaggen opgehangen en winkeliers hebben hun panden versierd. Een bakker verkocht meerdere soorten NAC-gebak.  Volgens Omroep Brabant is de NAC Breda-merchandise de afgelopen dagen niet aan te slepen. Een plaatselijke T-shirtdrukkerij draait overuren. \"Als zoete broodjes over de toonbank\", zegt een medewerker tegen de omroep. De wedstrijd tegen Excelsior werd in Rotterdam gespeeld. Desondanks hadden zich rond 15.00 uur al duizenden NAC-fans bij het Rat Verlegh Stadion in Breda verzameld, waar de wedstrijd op een groot scherm werd bekeken. Die wachten nu tot de spelers daar aankomen. "}, {"ID": 2522882, "url": "https://nos.nl/artikel/2522882-dammen-doorgebroken-in-beieren-nog-meer-zware-regen-verwacht", "title": "Dammen doorgebroken in Beieren, nog meer zware regen verwacht ", "date_time": "2024-06-02T15:16:19+0200", "text": "De Duitse bondskanselier Scholz heeft de familie van de brandweerman gecondoleerd die om het leven kwam bij een reddingsactie tijdens het noodweer. Het zuiden van Duitsland wordt al dagen geteisterd door hevige regen. Vandaag zijn in de deelstaat Beieren twee dammen doorgebroken. Het zijn dammen in zijtakken van de Donau in Pfaffenhofen an der Ilm. Die zijn onherstelbaar beschadigd, meldt Die Welt. In die plaats kwam afgelopen nacht een brandweerman om het leven bij een reddingsactie. Er wordt gevreesd voor verdere overstromingen. \"De dood van een brandweerman raakt me. Mijn gedachten zijn bij zijn familie en collega's\", schrijft Scholz op X. Ook zegt hij dat hij alle reddingswerkers en andere mensen die te hulp schieten \"veel dank en respect\" verschuldigd is. Volgens Duitse media wil Scholz morgen het getroffen gebied bezoeken om de schade met eigen ogen te zien.  In heel Beieren zijn 40.000 reddingswerkers actief, zegt minister-president Söder van de deelstaat. Ook hij stond stil bij het overlijden van de brandweerman: \"Dat de situatie ernstig is hier, blijkt wel uit de dood van een collega. Daarom is er naast al het werk dat gedaan moet worden, ook ruimte voor verdriet.\" In de plaats Offingen wordt ook nog een brandweerman vermist. Net als bij de omgekomen brandweerman, sloeg zijn reddingsboot om. Onder meer met helikopters wordt naar hem gezocht.  In de regio dreigen meer overstromingen. Honderden mensen zijn geëvacueerd. De afgelopen 24 uur vielen op veel plaatsen meer dan 100 millimeter regen. Er wordt nog meer zware regenval verwacht, in combinatie met onweer. Zo'n achthonderd militairen van de Bundeswehr helpen, onder meer met het aanvoeren van zandzakken. Ook zijn er teams van het Rode Kruis actief.   Afgelopen nacht ontspoorde er in Schwäbisch Gmünd, bij Stuttgart, een trein na een aardverschuiving. De twee voorste wagons schoten van de rails, niemand raakte gewond. Volgens een woordvoerder van het spoor zijn de opruimwerkzaamheden nog bezig. Over een van de sporen is weer treinverkeer mogelijk, al kunnen treinen er alleen met lage snelheden overheen. Het gestrande treinstel moet nog worden weggesleept. De modderstroom kwam precies tot aan de rand van het spoor:  "}, {"ID": 2522865, "url": "https://nos.nl/artikel/2522865-tientallen-aanhoudingen-rond-cl-finale-londen-feest-in-madrid", "title": "Tientallen aanhoudingen rond CL-finale Londen, feest in Madrid", "date_time": "2024-06-02T12:25:41+0200", "text": "Rond de Champions League-finale van gisteravond in Londen zijn 53 mensen opgepakt. Het overgrote deel van hen probeerde zonder kaartje het Wembley-stadion in Londen binnen te dringen. Vijf mensen werden gearresteerd omdat ze het veld hadden betreden. De finale tussen Real Madrid en Borussia Dortmund werd gisteren vlak na het begin al stilgelegd door een paar pitch invaders, supporters die het veld op kwamen. Sommigen maakten selfies met spelers. Volgens de Londense politie is de \"overgrote meerderheid van de pogingen\" om zonder ticket het stadion binnen te dringen, voorkomen. In totaal waren er meer dan 2000 agenten op de been om het evenement in goede banen te leiden. Een van de veldbestormers werd met behulp van Dortmund-speler Sabitzer naar de grond geholpen:  Rond recente grote voetbalfinales waren er veel grotere problemen. Twee jaar geleden raakten 238 mensen gewond in Parijs rond de Champions League-finale tussen Real Madrid en Liverpool, 68 mensen werden opgepakt. Een jaar eerder, bij de EK-finale in Londen tussen Engeland en Italië, probeerden meer dan 2000 mensen zonder kaartje het stadion binnen te dringen.  Vlak na het laatste fluitsignaal barstte het feest los in Madrid. Duizenden fans verzamelden zich bij de Cibeles-fontein, de plek waar Real Madrid altijd zijn successen viert. Ook daar was veel politie op de been, onder meer om het snel toegestroomde publiek te fouilleren. Voor zover bekend zijn er bij het feest geen grote incidenten gebeurd.   In Dortmund keken tienduizenden fans op grote schermen naar de finale, onder meer op de Hansaplatz in de binnenstad. Daar was de stemming aanvankelijk goed, maar toen Real de 2-0 scoorde werd het daar stil. Direct na het laatste fluitsignaal vertrok een groot deel van de Dortmund-fans, terwijl anderen elkaar huilend in de armen vielen, schrijft de Duitse omroep WDR.  "}, {"ID": 2522863, "url": "https://nos.nl/artikel/2522863-componist-en-songfestival-dirigent-harry-van-hoof-81-overleden", "title": "Componist en Songfestival-dirigent Harry van Hoof (81) overleden", "date_time": "2024-06-02T12:21:17+0200", "text": "Dirigent, componist en arrangeur Harry van Hoof is gisteren op 81-jarige leeftijd overleden. Dat heeft zijn ex-vrouw, zangeres Trea Dobbs, bekendgemaakt op Facebook. Gedurende zijn muzikale loopbaan werkte hij nauw samen met artiesten als Ramses Shaffy, Rob de Nijs, Willeke Alberti en BZN. Van Hoof was twintig jaar lang vaste gastdirigent bij het Metropole Orkest. Volgens Toon van Hoof, die het productiebedrijf van Harry van Hoof in 2008 overnam, kwam het overlijden \"als donderslag bij heldere hemel. Hij was niet ziek en stond nog volop in het leven\", zegt hij tegen persbureau ANP. Toon van Hoof, geen familie, schrijft in een statement op Facebook: \"We herinneren Harry als een hardwerkende en vakbekwame levensgenieter.\"  Ook was hij als dirigent betrokken bij verschillende Nederlandse deelnames aan het Eurovisie Songfestival. In de begintijd van het liedjesfestival werden alle acts nog begeleid door een live orkest met dirigent. Zo dirigeerde hij de inzending van Ruth Jacott in 1993 en die van Xandra (Sandra Reemer) in 1976 en 1979. Hij was in 1975 ook betrokken bij de overwinning van Teach-In met het nummer Dinge-dong.  Zijn grootste succes als componist had hij in 1971 met het nummer 'How do you do' van Mouth &amp; MacNeal, het artiestenduo bestaande uit de Tilburgse Sjoukje Smit en Willem Duyn. Een greep uit de internationale successen van Van Hoof:  Hans van Hemert herinnert zich Van Hoof als een echte alleskunner. \"Hij kon alles aan. Van jazz tot religieuze muziek en alles daartussenin\", zegt hij bij NPO Radio 1. De componist en producent vond het geweldig om met hem samen te werken. \"Ik maakte thuis mijn demo's en nam dat op een heel krakkemikkige manier op. De drums deed ik op mijn knieën. Harry zei dan: 'Nou, vertel maar wat je wil hebben'. En dat klonk dan helemaal fantastisch.\"  Begin jaren 60 was Van Hoof een van de zes Rockets van de Eindhovense band Peter (Koelewijn) en zijn Rockets, vooral bekend van hun grootste hit Kom van dat dak af. Van Hoof speelde piano, maar stapte later uit de begeleidingsband van de Eindhovense zanger. Van Hoof werd geboren in Hilversum maar woonde al lange tijd in Eindhoven, schrijft Omroep Brabant. Hij trouwde in 1967 met de Eindhovense zangeres Trea Dobbs. Hij was volgens de regionale omroep vader van drie kinderen en opa van vijf kleinkinderen."}, {"ID": 2522861, "url": "https://nos.nl/artikel/2522861-inscriptie-in-oorlogsvoertuig-leidt-tot-ontmoeting-met-canadese-nabestaanden", "title": "Inscriptie in oorlogsvoertuig leidt tot ontmoeting met Canadese nabestaanden ", "date_time": "2024-06-02T11:30:14+0200", "text": "Nabestaanden van een Canadese veteraan mochten dit weekend plaatsnemen in een tachtig jaar oude jeep waarin hun familielid in 1945 in Nederland heeft gereden. Een emotionele ontmoeting: \"Het betekent veel voor me om het stuur vast te houden dat hij als 19-jarige in zijn handen had\", zegt dochter Phillis Cyr Roy tegen NH. Legerjeepeigenaar Nick Obdam (toevalligerwijs ook uit de woonplaats Obdam) ontdekte een inscriptie in het stuur uit zijn jeep uit 1942 die hij vorig jaar kocht. Een soldaat had zijn naam in het stuur gekerfd. 'Buck Cyr' bleek een Canadese oorlogsveteraan die betrokken was bij de bevrijding van Nederland. Cyr maakte hier deel uit van de 5e Canadese Pantserdivisie. Hij belandde een dag na D-day in Normandië en reed vervolgens naar Arnhem en Delfzijl. Hij overleed in 2018.  Obdam ging online op onderzoek uit en besloot de nabestaanden via Facebook te benaderen. Die waren erg enthousiast over de vondst en hielden contact met Obdam. Na een lange vlucht liepen de nabestaanden dit weekend rechtstreeks naar het geparkeerde voertuig op Schiphol. Er volgde een emotionele ontmoeting:   Dat hij zo brutaal was om in het stuur te snijden, snapt zijn dochter wel. \"Ik zie het zo voor me. Ik denk dat hij de hele tijd heeft gelachen.\" \"Het liefst zou ik het stuur in mijn koffer stoppen en meenemen naar Canada\", aldus de geëmotioneerde vrouw. \"Maar hij hoort hier in Nederland, het is in goede handen bij Nick en zijn familie.\"  Ook achterkleinzoon Ewan Buck McCormack - vernoemd naar overgrootvader Buck - was erbij. \"Ik ben heel trots. Hij is een van mijn idolen en een geweldig rolmodel.\" Obdam is blij met de hereniging en het feit dat de nabestaanden er speciaal voor naar Nederland zijn gekomen: \"Dat iemand op zijn 19e een naampje ergens inkrast en dat het 80 jaar later zoveel emotie oproept\", zegt hij. Geïnteresseerd in de Tweede Wereldoorlog? Abonneer je dan hier op onze nieuwsbrief. "}, {"ID": 2522859, "url": "https://nos.nl/artikel/2522859-sociaal-europa-bij-kiezer-op-1-maar-mogelijkheden-voor-brussel-beperkt", "title": "Sociaal Europa bij kiezer op 1, maar mogelijkheden voor Brussel beperkt", "date_time": "2024-06-02T11:21:18+0200", "text": "Niet migratie of klimaatverandering, maar de strijd tegen armoede vinden inwoners van Europa het belangrijkste verkiezingsthema. Dat blijkt uit onderzoek van het Europees Parlement voor de verkiezingen van het Europees Parlement, komende week. Toch is het op Europees niveau lastig om sociaal beleid te maken. Europa heeft maar beperkt bevoegdheden; die liggen voor het overgrote deel bij lidstaten zelf. Ook wordt de Europese Unie vaak vooral gezien als project van economische samenwerking, en dan met name handel. Sociaal beleid in Europa is dus vaak bijzaak, maar het gesprek over het belang ervan loopt al lang. \"Vanaf het begin van het Europese project is benadrukt dat Europa ook een sociale component moet hebben\", zegt EU-arbeidsmarktexpert Dennie Oude-Nijhuis van de Universiteit Leiden. Volgens hem gaat de wens voor een socialer Europa in golfbewegingen. \"Begin jaren 90 werden veel sociale maatregelen genomen, bijvoorbeeld het sociaal protocol in het Verdrag van Maastricht die de Europese bevoegdheden op dit terrein uitbreidde. Na de invoering van de euro was er juist weer een periode heel weinig aandacht voor.\"  Vooral tijdens de schuldencrisis van 2010 was niemand met sociaal beleid bezig. Meerdere lidstaten verlaagden noodgedwongen de lonen in ruil voor leningen vanuit de Europese Commissie, de Europese Centrale Bank en het Internationaal Monetair Fonds. Oude-Nijhuis spreekt van een \"fundamentele aanval\" op sociaal beleid in die tijd. \"We zien dat de pendule nu weer langzaam terugzwaait richting méér sociale wetgeving in Europa.\" Europarlementariër en voormalig vakbondsvrouw Agnes Jongerius (PvdA) herkent die beweging. Zij noemt daarvoor 23 juni 2016 als belangrijke datum, toen de Britten voor Brexit stemden. \"Dat is als een bliksemschicht ingeslagen in Brussel. Vooral mensen in de oude arbeidersgebieden stemden toen voor uittreding uit de EU. Toen realiseerde Brussel zich: 'Europa kan niet alleen over markt en munt gaan, maar moet rekening houden met mensen'. Anders zeggen die mensen 'toedeledokie'.\" Volgens Oude-Nijhuis speelt ook mee dat de EU inzag dat het beperken van sociale rechten tijdens en na de economische crisis niet werkte. De afgelopen jaren zette Europa daardoor weer flinke stappen op sociaal beleid. Zo zijn onder meer afspraken gemaakt over gelijke beloning voor mannen en vrouwen, minimumlonen en betere werkomstandigheden voor platformwerkers, zoals maaltijdbezorgers en Uber-chauffeurs. Ook zijn bedrijven straks verantwoordelijk voor misstanden in hun hele toeleveringsketen.  Toch blijft sociaal beleid op Europees niveau lastig. \"Sociaal beleid is bij uitstek een onderwerp waar politieke verschillen duidelijk naar voren komen\", aldus Oude-Nijhuis. \"Verschillende lidstaten kijken hier heel anders naar. Oost-Europese landen zijn bijvoorbeeld vaak voor minder strenge regels. Je ziet dat Europees beleid dan vaak afgezwakt wordt.\" Ook de verschillende sociale systemen van Europese landen leiden tot problemen. De vakbonden in Scandinavische landen, die vaak koploper zijn op sociaal beleid, waren bijvoorbeeld uiterst kritisch op de Europese regels voor minimumlonen. Zij vreesden dat die hun eigen sociale systeem zouden verzwakken. De beperkte bevoegdheden die de EU heeft op sociaal gebied, hoeven volgens Jongerius geen fundamenteel probleem te zijn. \"Voor 2019 zeiden we ook dat Europa geen bevoegdheden had over de gezondheidszorg. Toen kwam de pandemie en was het toch ontzettend handig dat we samen vaccins konden inkopen.\"  Na de verkiezingen moet er dan ook \"een heleboel gebeuren\", zegt internationaal secretaris van de FNV Petra Bolster. \"We moeten iedereen ervan overtuigen dat 'Sociaal Europa' heel belangrijk is. Wat de EU bepaalt heeft direct invloed op de banen en levens van mensen.\" Zowel Jongerius als Bolster ziet kunstmatige intelligentie en digitalisering op de werkvloer als een van de belangrijkste uitdagingen. \"We zien nu al dat een algoritme veel meer van je werk bepaalt. Het is niet de bedoeling dat je straks gemanaged wordt door een app\", vindt Bolster. Uitzendwerk zal naar verwachting een ander thema zijn waar het de komende vijf jaar veel over gaat. Net als de behandeling van arbeidsmigranten en het ondersteunen van werknemers die hun baan verliezen door de overgang naar een duurzame economie. Allemaal zaken waar de inwoners van de EU van 6 tot 9 juni over mogen meebeslissen bij de verkiezingen voor het Europees Parlement. De uitslag daarvan bepaalt of het momentum voor een 'Sociaal Europa' behouden blijft. Jongerius, die na tien jaar Brussel afzwaait, is nog niet helemaal gerust. \"We hebben de steen een stukje de berg opgerold. Nu maar hopen dat-ie achter een richel ligt.\""}, {"ID": 2522856, "url": "https://nos.nl/artikel/2522856-ultraconservatieve-ahmadinejad-wil-opnieuw-president-iran-worden", "title": "Ultraconservatieve Ahmadinejad wil opnieuw president Iran worden", "date_time": "2024-06-02T11:14:29+0200", "text": "De voormalige Iraanse president Mahmoud Ahmadinejad heeft zich opnieuw kandidaat gesteld voor de presidentsverkiezingen. Sinds hij geen president meer is probeerde hij dat al twee keer, maar beide keren werd zijn deelname niet goedgekeurd. Op de Iraanse staatstelevisie was te zien hoe de 67-jarige Ahmadinejad zich officieel registreerde. Van 2005 tot 2013 was hij president van Iran. Hij staat bekend als een populistische, ultraconservatieve hardliner. In binnen- en buitenland is hij een controversieel figuur. Vooral onder de armere bevolking is Ahmadinejad populair, onder meer vanwege zijn programma's om huizen te bouwen. Maar bij zijn herverkiezing in 2009 braken vanuit andere groepen hevige protesten uit. Die pro-hervormingsbeweging werd met geweld neergeslagen; tientallen mensen kwamen om het leven en duizenden werden gevangengezet. De oud-president werd door een enthousiaste menigte opgewacht bij zijn inschrijving voor de verkiezingen:  Sinds hij in 2017 en 2021 niet mee mocht doen aan de presidentsverkiezingen omdat hij te polariserend zou zijn, is hij opvallend kritisch over de hoogste leider van Iran, ayatollah Khamenei. Ook internationaal deed Ahmadinejad nogal wat stof opwaaien. Zo trok hij de Holocaust in twijfel, hield hij vol dat Iran geen homoseksuele of lesbische burgers heeft en stelde hij dat Iran een kernwapen zou kunnen bouwen als het daarvoor zou kiezen.  De vorige, zeer conservatieve president Ebrahim Raisi kwam afgelopen maand om bij een helikopterongeluk. Zijn opvolger wordt op 28 juni gekozen. Andere kandidaten die zich al geregistreerd hebben zijn voormalig parlementsvoorzitter Ali Larijani, een conservatief met sterke banden met de voormalige, relatief gematigde president Rouhani, en de voormalig chef van de Iraanse Centrale Bank, Abdolnasser Hemmati, die ook in 2021 kandidaat was. Ook de huidige waarnemend president Mohammad Mokhber wordt genoemd als kanshebber. De Raad der Hoeders, een groep van twaalf mannen onder leiding van de ayatollah, besluit wie er mogen deelnemen aan de verkiezingen. Zij maken op 11 juni bekend wie op de kieslijst staan. Kandidaten die radicale veranderingen willen doorvoeren, maken doorgaans nauwelijks kans.  "}, {"ID": 2522842, "url": "https://nos.nl/artikel/2522842-man-op-straat-overleden-in-schiedam-mogelijk-meegesleurd-door-auto", "title": "Man op straat overleden in Schiedam, mogelijk meegesleurd door auto", "date_time": "2024-06-02T08:43:25+0200", "text": "In Schiedam is op straat een man om het leven gekomen als gevolg van een aanrijding. De politie trof de persoon rond half vijf vanochtend zwaargewond aan en heeft nog geprobeerd om het slachtoffer te reanimeren. Een paar honderd meter verderop heeft de politie een fiets aangetroffen, zegt een politiewoordvoerder. Er wordt onderzocht of die van het slachtoffer is. Vanaf de fiets leek er een bloedspoor te lopen naar de plek waar de man een stukje verderop lag. Dat kan er volgens de politie op wijzen dat het slachtoffer geschept is door een auto en vervolgens werd meegesleurd.  De politie zegt zondagmiddag ook dat nog niet bekend is wie de man is. Wel is inmiddels de auto gevonden waarmee hij is aangereden. Meerdere getuigen hadden een donkerkleurige auto gezien en op de plek van de aanrijding werd een kentekenplaat gevonden. Die bleek van een gestolen auto te zijn, die nu beschadigd is aangetroffen in Schiedam. De politie onderzoekt de auto en is nog steeds op zoek naar de bestuurder. "}, {"ID": 2522841, "url": "https://nos.nl/artikel/2522841-vijf-vragen-over-bezuiniging-ambtenarij-wil-je-afvallen-moet-je-niet-je-arm-afhakken", "title": "Vijf vragen over bezuiniging ambtenarij: 'Wil je afvallen, moet je niet je arm afhakken'", "date_time": "2024-06-02T08:40:29+0200", "text": "Flink snijden in het ambtenarenapparaat, dat staat in het coalitieakkoord. Experts adviseren: laat de kaasschaaf in de la liggen. Vijf vragen en antwoorden over bezuinigen op ministeries.  \"De groei van het aantal ambtenaren wordt meer dan teruggedraaid\", staat in het akkoord. Tussen 2018 en 2022 groeide dat aantal ambtenaren met 25.000, een toename van 22 procent. Elk ministerie moet hetzelfde percentage zien te bezuinigen, een zogeheten taakstelling. Vooral bij communicatieafdelingen kan er wat vanaf, vinden de vier partijen. Ook mag bij een ministerie niet meer dan 10 procent van het personeel bestaan uit freelancers. Uitvoerende diensten, zoals inspecties, worden ontzien. Alleen Defensie en inlichtingendiensten krijgen juist meer geld om aan de eisen van de NAVO te kunnen voldoen. Voorlopig hoeven ambtenaren niet te rekenen op loonsverhoging: voor 2026 gaat een nullijn gelden.  Dan moet er duidelijk onderscheid gemaakt worden tussen beleids- en uitvoeringsambtenaren, vindt Sander van Veldhuizen, expert publieke sector van PWC en jarenlang werkzaam geweest voor het Centraal Planbureau. \"Met name de uitvoering kampt met grote personeelstekorten. Die moeten nu niet geraakt worden door een bezuiniging.\" Toch lost het zomaar schrappen van ambtenaren het probleem niet meteen op. \"De echte vraag is waarom het zo hard gegroeid is en waarom lijkt de productie per medewerker te dalen? Dat ligt niet aan de individuele ambtenaar maar bijvoorbeeld aan het opbouwen van nieuwe beleidsterreinen.\" Van Veldhuizen berekent dat er in de komende 10 jaar juist meer ambtenaren nodig zijn voor de uitvoering, alleen al 40.000 om gepland beleid uit te kunnen voeren. Dat zal nog meer zijn als je rekening houdt met uitstroom door vergrijzing.  Pas op met bezuiniging bij de uitvoeringsorganisaties, zegt ook Jesse van der Geest, universitair docent (Tilburg). Als accountant onderzoekt hij uitvoeringsplannen en de bijbehorende budgetten van verschillende Nederlandse uitvoeringsorganisaties. Taakstellingen, zoals nu in het regeerakkoord staan, zijn volgens hem niet wenselijk. \"De kaasschaaf gebruiken, is geen keuze maken. Je zegt eigenlijk: je krijgt zoveel procent minder en zoek het maar uit. Dat kan leiden tot een sluipende uitholling van publieke dienstverlening.\" Dat leidde eerder tot problemen, zegt Van der Geest: \"Bij de Belastingdienst werd bezuinigd, maar de politiek bleef volop beleid maken voor de Belastingdienst. Bepaal eerst wat er in ieder geval wél moet gebeuren en kijk dan welke middelen ministeries en uitvoeringsorganisaties daarvoor nodig hebben. Maak dan duidelijk wat je schrapt en welk beleid dan niet meer uitgevoerd kan worden.\"  Stop met dure freelance consultants, staat in het coalitieakkoord. Ook hierbij moet je oppassen voor ondoordachte bezuinigingen, zegt docent overheidsfinanciën Maarten de Jong (Erasmus Universiteit): \"Als je wilt afvallen, moet je niet je arm afhakken\". Kijk goed naar de reden voor inhuur, zegt De Jong. Voor lastige vacatures of onafhankelijk experts kun je best extern inhuren, maar voor een derde reden kan De Jong minder begrip opbrengen: \"Ingehuurde krachten worden gebruikt om bepaalde beleidskeuzes te legitimeren of om een reorganisatie te realiseren. Dat zie ik als bestuurlijke onkunde.\" Zomaar stoppen met externen kan ook tegengestelde effecten hebben, zegt Maarten Allers, hoogleraar Economie van de Rijksuniversiteit Groningen: \"Het is vaak de reflex: weg met externen. Bij dat soort reorganisaties zie je altijd dat uiteindelijk de inhuur juist omhoog gaat omdat er een gat in kennis en ervaring ontstaat.\"  \"Meer voor minder bestaat niet\", zegt De Jong. \"Als we uiteindelijk met minder ambtenaren gaan werken, moet de rijksoverheid beter uitleggen wat er nog wel en wat niet kan. Dan moeten we, bijvoorbeeld, langer wachten op rechtszaken of gevangenen vrijlaten.\" Het zou helpen als de Tweede Kamer minder met \"verzoeknummers\" komt, zegt Allers: \"Ik vind het een goede suggestie om alleen Kamervragen te stellen als je het antwoord echt wil weten, en niet om het nieuws te halen.\" Ambtenaren op ministeries hebben daar zelf ook een rol in, zegt Sander van Veldhuizen. \"Zij moeten bij onuitvoerbare politieke wensen wat meer tegengas bieden.\""}, {"ID": 2522828, "url": "https://nos.nl/artikel/2522828-wekdienst-02-06-returnwedstrijd-nac-en-excelsior-mexicanen-naar-de-stembus", "title": "Wekdienst 02/06: Returnwedstrijd NAC en Excelsior • Mexicanen naar de stembus", "date_time": "2024-06-02T07:05:23+0200", "text": "Goedemorgen! In Mexico vinden landelijke verkiezingen plaats. Ook start Rijkswaterstaat met werkzaamheden aan de A12 en spelen Excelsior en NAC in de return van de finale van de nacompetitie. Eerst het weer: na een wisselvallige periode is het vandaag droog met meer zon dan zaterdag. Er waait een matige tot vrij krachtige noordenwind en hierdoor is het aan zee fris met 16 of 17 graden. In het binnenland wordt het 20 of 21 graden.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    De Israëlische premier Netanyahu en leden van zijn kabinet hebben de hoop op een permanent staakt-het-vuren in Gaza getemperd. Netayanhu noemde de totstandkoming van zo'n bestand \"kansloos\" zolang niet alle Israëlische oorlogsdoelen zijn bereikt: de vrijlating van alle gijzelaars, de vernietiging van de Hamas-milities en het Hamas-bestuur, en de garantie dat Gaza nooit meer een bedreiging voor Israël zal zijn. Het is de vraag of met name die laatste doelstellingen gerealiseerd kunnen worden. Netanyahu reageerde op de speech van de Amerikaanse president Biden van vrijdag, waarin hij lovend was over een nieuw \"Israëlisch\" voorstel voor een einde aan de oorlog. Ander nieuws uit de nacht:   Een groeiend probleem: Europese arbeidsmigranten die ooit kwamen voor werk, maar op straat eindigen. In Rotterdam gaat het om zo'n driehonderd mensen. De gemeente Rotterdam komt met een speciale opvang om deze groep op te vangen:  Fijne dag!"}, {"ID": 2522826, "url": "https://nos.nl/artikel/2522826-de-weerparadox-natste-plek-van-nederland-droogt-uit-door-toename-stortbuien", "title": "De weerparadox: natste plek van Nederland droogt uit door toename stortbuien", "date_time": "2024-06-02T06:00:01+0200", "text": "Na een kletsnatte winter én een kletsnatte lente, lijken droogteproblemen voorlopig overal ver uit zicht. Behalve in het Zuid-Limburgse Noorbeek, de natste plek van Nederland. Waar afgelopen maand landelijk gemiddeld al de natste mei ooit gemeten was, kreeg Noorbeek écht de volle laag: 228 millimeter, ruim vier keer de maandgemiddelde neerslag. Maar de toename van stortbuien leidt er paradoxaal genoeg juist tot verdroging van het landschap, zegt Natuurmonumenten. De beek de Noor, die van Noorbeek naar een dieper dal in België stroomt, krijgt in korte tijd grotere hoeveelheden water te verstouwen dan deze aankan. Door het kolkende water slijt de bedding steeds dieper uit. Als vervolgens de zon doorbreekt en het wekenlang heet is, blijft het landschap achter met een 'te diepe' beek, waardoor het grondwater sneller wordt afgevoerd en lager staat. Zo droogt het landschap verder uit.  Dat treft een uniek en kwetsbaar natuurgebied: de Noorbeemden. Beemden zijn vochtige graslanden langs beken. Opvallende zomerbloeiers als beemdkroon en beemdooievaarsbek danken er hun naam aan. Maar het beekdal van de Zuid-Limburgse Noor heeft andere specialiteiten, zegt boswachter Guido Franck van Natuurmonumenten. Zoals dotterbloemhooilanden, die in de lente geel en roze kleuren met dotterbloem en echte koekoeksbloem, en voor Nederland zeer zeldzame en soortenrijke bronbossen en kalktufbronnen. Zulke natuur hoort het hele jaar door vochtig te zijn en gevoed te worden door schoon, kalkrijk bronwater.  Omdat het grondwater in het gebied in de zomer structureel te laag staat, dreigen veel bijzondere soorten er te verdwijnen. Het is een probleem met meerdere menselijke oorzaken, zegt Franck. \"De toename van stortbuien door klimaatverandering, en ook de verharding en schaalvergroting van het landschap, waardoor regenwater niet genoeg tijd krijgt om de bodem in te trekken, en veel sneller afvoert richting de beek.\" Natuurmonumenten begint in juni met werkzaamheden om verdere insnijding van de beekloop te remmen. \"Wij proberen zelf een aantal zijbeekjes van de Noor te verondiepen met gebiedseigen grind en een aantal dammetjes van boomstammen en stenen\", zegt Franck. \"Maar we zouden graag een permanente oplossing zien: water langer vasthouden op de hoge delen waar de regen valt. We zijn hierover in gesprek met lokale organisaties en overheden.\"  Door klimaatverandering worden de Nederlandse zomers grilliger. Periodes zonder regen zullen in de toekomst langer aanhouden en door de hogere temperaturen drogen bodem en planten bovendien sneller uit. Maar áls het regent, valt er vaak meer regen in een korte tijd. Die toename van stortbuien blijkt uit metingen van het KNMI: zomerse dagen met meer dan 25 millimeter zijn in de afgelopen tientallen jaren verdubbeld, en dat geldt ook voor dagen met meer dan 35 millimeter neerslag. Dat zijn voor Nederland zeer extreme hoeveelheden: een vaste plek in Nederland krijgt nu gemiddeld eens in de twee jaar te maken met 35 millimeter zomerneerslag. Een extreme stortbui van zo'n 60 millimeter in één uur treedt inmiddels een keer per jaar ergens in Nederland op. Dat gebeurde dit jaar al in de Friese plaats Buitenpost, waar in mei door een wolkbreuk binnen een uur mogelijk meer dan 100 millimeter neerslag viel. In juli 2021 viel in delen van Zuid-Limburg in drie dagen tijd bijna 200 millimeter regen, met een half miljard euro schade tot gevolg. Verdroging is niet de enige bedreiging voor deze unieke Limburgse natuur. Het gaat hand in hand met verslechtering van de waterkwaliteit, zegt Franck. Bij stortbuien lopen de riolen over naar de beek, en er is een ernstiger probleem dat veel Limburgse hellingbossen en kalksteengraslanden bedreigt: overbemesting.  Zuid-Limburg is eigenlijk geen heuvelland, maar 'een plateau met dalen'. Van oudsher zat de belangrijkste landbouw, waaronder de beroemde kersenboomgaarden, in de vruchtbare dalen en werd het voedselarmere plateau extensief begraasd door schapen. Met de komst van kunstmest veranderde dat, en zijn inmiddels juist de hoogste gronden op het plateau in gebruik door de intensieve landbouw. Pesticiden, stikstof en fosfaat die daar de bodem in trekken, komen er aan de zijkant weer uit, in de natuurrijke hellingen, bijvoorbeeld ook in het ecologisch zeer waardevolle Savelsbos iets verderop. \"We zien het in de Noorbeemden aan een toename van bramen en brandnetel en het wegkwijnen van unieke bronbossoorten\", vertelt Franck. Het grote probleem: het duurt wel 25 jaar voor het vervuilde water de bronnen heeft bereikt. Dus zelfs als de kraan aan de bovenkant dicht gaat, zit er nog 25 jaar aan vervuiling in de pijplijn. "}, {"ID": 2522825, "url": "https://nos.nl/artikel/2522825-chinees-ruimtevaartuig-bereikt-achterkant-maan-om-gruis-te-verzamelen", "title": "Chinees ruimtevaartuig bereikt achterkant maan om gruis te verzamelen", "date_time": "2024-06-02T04:03:58+0200", "text": "De Chinese maanlander Chang'e-6 is na een reis van bijna een maand op de achterkant van de maan geland. Dat heeft de Chinese ruimtevaartorganisatie CNSA bekendgemaakt. Het doel van de missie is om twee kilogram maanstof en stenen te verzamelen uit de zogenoemde Zuidpool-Aitken-bekken, een enorm diepe krater met een diameter van 2500 kilometer. Chinese wetenschappers hopen met de missie meer te weten te komen over hoe de maan tot stand is gekomen. Chang'e-6 heeft zo'n twee dagen de tijd om het materiaal op te graven. Kijk hier het laatste deel van de afdaling naar het maanoppervlak, gefilmd vanuit de maanlander zelf:  China was in 2019 het eerste land dat erin slaagde om een ruimtevaartuig op de achterkant van de maan te krijgen. Amerikaanse en Russische missies gingen allemaal naar de voorkant van de maan. De communicatie met ruimtevaartuigen op de achterkant gaat moeizaam doordat de maan ertussen zit. Met Chang'e-6 kan worden gecommuniceerd door een satelliet aan de achterkant van de maan. China heeft de komende jaren meer plannen op het gebied van ruimtevaart. Er staan nog twee onbemande missies gepland, in voorbereiding op het ultieme doel: China wil in 2030 astronauten op de maan zetten en daar een onderzoeksstation bouwen. Later moeten er ook ruimtesondes naar Mars en Jupiter gaan om monsters te verzamelen."}, {"ID": 2522824, "url": "https://nos.nl/artikel/2522824-brandweerman-komt-om-door-noodweer-zuid-duitsland-ook-trein-ontspoord", "title": "Brandweerman komt om door noodweer Zuid-Duitsland, ook trein ontspoord", "date_time": "2024-06-02T03:21:47+0200", "text": "In het noodweer in het zuiden van Duitsland is een brandweerman om het leven gekomen. De man overleed in het Beierse Pfaffenhofen an der Ilm toen zijn rubberboot omsloeg. Drie andere brandweermensen overleefden het wel. Volgens de Bayerischer Rundfunk is het slachtoffer een man van 42. Hij was met zijn collega's met de boot onderweg naar een bungalow die door het water omgeven was en waar nog mensen in zaten. De boot kantelde in het hoge water. Onduidelijk is of de mensen in bungalow geëvacueerd konden worden. Even verderop, in Schrobenhausen, wordt nog iemand vermist. Diegene zou in de kelder van een huis hebben gezeten toen het gebied overstroomde. De hulpdiensten hebben dat huis nog niet kunnen bereiken.  In andere delen van Zuid-Duitsland blijven de problemen ook groot door het noodweer. In Schwäbisch Gmünd, bij Stuttgart, zijn gisteravond laat twee wagons van een ICE-sneltrein ontspoord na een aardverschuiving. Een woordvoerder van de Duitse spoorwegen laat aan persbureau DPA weten dat geen van de 185 passagiers gewond is geraakt. Ze zijn allemaal veilig uit de trein gehaald. De inzittenden werden naar een nabijgelegen kleuterschool gebracht. Daar werden ze opgepikt door een bus die ze naar het nabijgelegen Plüderhausen heeft gebracht. De modderstroom kwam precies tot aan de rand van het spoor:  Volgens de woordvoerder van de spoorwegen schoten de twee voorste wagons rond 23.20 uur van de rails, maar kantelden ze niet. De aardverschuiving trof een gebied van zo'n 30 meter. Die was ontstaan door forse regenval die het zuiden van Duitsland sinds vrijdag teistert. Vanwege overstromingen werd de ICE-trein tussen Ulm en Stuttgart omgeleid. Treinreizigers in het zuiden van Duitsland moeten vandaag rekening houden met uitval van treinen en vertragingen. Ook in Zwitserland zijn meerdere wegen onder water gelopen of onbegaanbaar door aardverschuivingen. Al is de schade daar niet zo groot als in Duitsland.  Door het extreme weer is in tien gemeenten in de deelstaat Beieren de noodtoestand uitgeroepen. De Donau en een aantal zijrivieren dreigen daar buiten hun oevers te treden. Gisteren bleek al dat de waterstanden in Beieren door de aanhoudende regen het niveau bereikt hebben dat slechts eens in de honderd jaar voorkomt. Mensen die vastzitten in hun huis worden met boten en helikopters geëvacueerd. Op verschillende plekken zijn gevaarlijke situaties ontstaan. Zo hebben in Augsburg een dam en een dijk het begeven. In Memmingen is een gevangenis ontruimd, omdat de beek in de buurt dreigde te overstromen. De 150 gevangenen zijn overgebracht naar vier andere gevangenissen.  Inmiddels hebben de autoriteiten zo'n 2000 mensen gevraagd om hun woning te verlaten. Gistermiddag werd die oproep gedaan aan 1300 mensen in Meckenbeuren, bij het Bodenmeer. Laat op de avond kregen nog eens 670 mensen in Schrobenhausen, ten noordoosten van Augsburg, diezelfde boodschap te horen. Vanuit Ulm hebben de hulpdiensten afgelopen nacht duizenden zandzakken aangeleverd. Die moeten worden verdeeld over de gebieden in Beieren en Baden-Württemberg die met overstromen bedreigd worden. \"De beelden doen pijn\", zegt deelstaatpremier Söder van Beieren. \"Het is een verschrikkelijke situatie, zeker voor de getroffen mensen. De ravage is enorm. Dit zal veel geld kosten, maar dat zullen we pas later weten. Ik wil alle reddingsdiensten die in de weer zijn bedanken. Ze werken de klok rond.\" De Duitse weerdienst verwacht nieuwe regen- en onweersbuien, waardoor later vandaag het risico op overstromingen weer toeneemt. "}, {"ID": 2522823, "url": "https://nos.nl/artikel/2522823-spaanse-politie-pakt-nederlander-op-voor-aanbieden-illegale-streamingdienst", "title": "Spaanse politie pakt Nederlander op voor aanbieden illegale streamingdienst", "date_time": "2024-06-02T01:31:54+0200", "text": "In Spanje is een Nederlandse man opgepakt op verdenking van het aanbieden van een illegale streamingdienst voor films, series en televisiezenders. Volgens de Spaanse politie staat hij aan het hoofd van een bende die sinds 2015 meer dan vijf miljoen euro heeft verdiend aan de illegale praktijken. De bende kon volgens de politie met geavanceerde apparatuur satellietsignalen over de hele wereld onderscheppen, decoderen en vervolgens illegaal aanbieden aan afnemers. De dienst zou ruim 14.000 klanten hebben gehad, die maandelijks tussen de 10 en 19 euro betaalden voor een abonnement. Ze konden daarmee meer dan 130 internationale televisiezenders en duizenden films en series bekijken. Mensen die gebruikmaakten van de dienst, hebben inmiddels geen toegang meer. Ze krijgen een website van de politie te zien, waarop te lezen is dat de streamingdienst uit de lucht is gehaald.  De zaak kwam eind 2022 aan het rollen na een klacht van de Alliance for Creativity and Entertainment, een samenwerkingsverband van bedrijven in de entertainmentsector dat auteursrechten probeert te beschermen. Bij die groep zijn onder meer Apple TV, Amazon, HBO, Netflix, Paramount, Walt Disney en Warner Bros aangesloten. De Spaanse recherche ontdekte verschillende websites die beheerd werden door diverse bedrijven. De man daarachter is volgens de politie een Nederlandse expat die zich op de Canarische Eilanden had gevestigd. In totaal zijn er acht leden, inclusief de Nederlander, gearresteerd in Las Palmas, Madrid, Oviedo en Málaga."}, {"ID": 2522816, "url": "https://nos.nl/artikel/2522816-kabinet-israel-tempert-verwachtingen-over-staakt-het-vuren-in-gaza", "title": "Kabinet Israël tempert verwachtingen over staakt-het-vuren in Gaza", "date_time": "2024-06-01T23:14:31+0200", "text": "De Israëlische premier Netanyahu en leden van zijn kabinet hebben de hoop op een permanent staakt-het-vuren in Gaza getemperd. Netayanhu noemde de totstandkoming van zo'n bestand \"kansloos\" zolang niet alle Israëlische oorlogsdoelen zijn bereikt: de vrijlating van alle gijzelaars, de vernietiging van de Hamas-milities en het Hamas-bestuur, en de garantie dat Gaza nooit meer een bedreiging voor Israël zal zijn. Het is de vraag of met name die laatste doelstellingen gerealiseerd kunnen worden. Netanyahu reageerde op de speech van de Amerikaanse president Biden van vrijdag, waarin hij lovend was over een nieuw \"Israëlisch\" voorstel voor een einde aan de oorlog. \"Israël heeft een voorstel gedaan en Hamas heeft gezegd dat het een wapenstilstand wil. Deze deal is een mogelijkheid voor hen om te bewijzen dat ze het ook echt menen.\" Twee belangrijke Israëlische ministers keerden zich vandaag tegen het plan. Minister van Nationale Veiligheid Ben-Gvir dreigt het kabinet ten val te brengen als Netanyahu een akkoord sluit zonder dat Hamas is vernietigd. Zo'n \"onbezonnen\" akkoord zou volgens hem een overwinning voor terrorisme betekenen en een bedreiging voor de veiligheid van het land. Ook minister van Financiën Smotrich eist dat de oorlog doorgaat totdat Hamas is vernietigd en alle gijzelaars zijn bevrijd. Zo niet, dan stapt ook hij uit de regering.  De uitspraken zijn opmerkelijk, omdat president Biden vrijdag nog zei dat het jongste voorstel uit de koker van Israël kwam. Volgens hem is Hamas \"niet meer in staat\" om een aanslag uit te voeren op Israël, zoals het in oktober afgelopen jaar deed. Hamas reageerde positief op de speech van Biden, juist vanwege de belofte van een permanent staat-het-vuren en de terugtrekking van de Israëlische troepen uit Gaza.  \"Dit zijn verwarrende uitspraken. Het plan wordt inderdaad gepresenteerd als een Israëlisch plan, maar Biden had het vrijdag over een permanent staakt-het-vuren, zonder daarbij in te gaan op de voorwaarde die Israël de hele oorlog heeft gesteld: dat Hamas eerst verslagen moet worden voordat het leger zich terugtrekt. Netanyahu wijst het voorstel zeker niet meteen af, maar hij wil wel even benadrukken dat hij niet is afgeweken van de lijn waar hij de hele oorlog al aan vasthoudt. Dat heeft er ook mee te maken dat hij heel goed weet dat een deel van de bevolking en ook een deel van zijn eigen coalitie de vernietiging van Hamas als de grootste prioriteit ziet, groter dan de vrijlating van de gijzelaars. Open eindjes zijn er nog op heel veel punten en ook op het punt van het verslaan van Hamas. Wanneer komt dan het punt waarvan Israël zegt: nu is Hamas verslagen?\" "}, {"ID": 2522815, "url": "https://nos.nl/artikel/2522815-hitterecord-india-klopt-niet-weersensor-meet-dik-drie-graden-te-veel", "title": "Hitterecord India klopt niet: weersensor meet dik drie graden te veel", "date_time": "2024-06-01T23:00:47+0200", "text": "Het hitterecord in India eerder deze week blijkt niet te kloppen. Het was afgelopen woensdag geen 52,9 graden in New Delhi, maar 49,1 graden. Volgens de Indiase regering was er een kapotte sensor bij het weerstation. De meting van eerder deze week was zo hoog dat meteorologen zich al afvroegen of de meetapparatuur wel deugde. De Indiase weerdienst IMD startte woensdag meteen een onderzoek naar de meting, omdat die veel hoger bleek dan die van omliggende weerstations. Wetenschapsminister Kiren Rijiju zegt dat de officiële temperatuur nu is gecorrigeerd. Ook zijn er volgens Rijiju \"corrigerende maatregelen\" genomen, zodat de meetapparatuur weer goed werkt. Rijiju sprak woensdag in eerste instantie van een meting van 52,3 graden, maar even later bracht het IMD een verklaring naar buiten waarin 52,9 graden stond. In die verklaring zette ook het IMD al vraagtekens bij de hoge meting.  49,1 graden is alsnog een record voor de hoofdstad New Delhi, maar niet voor heel India. In 2016 was het 51 graden in de woestijn van deelstaat Rajasthan. In New Delhi stond het oude record op 48,4 graden. Dat was in 1998. Het is al weken extreem warm in India. Tientallen mensen zijn om het leven gekomen door de hitte. Ook is het stroomverbruik erg hoog, omdat mensen verkoeling zoeken door bijvoorbeeld airconditioners en ventilatoren aan te zetten. Volgens de nationale netbeheerder waren er daardoor in de avonden af en toe stroomtekorten in bepaalde plaatsen vanwege gebrek aan zonne-energie. Overdag kan wel aan de vraag worden voldaan. "}, {"ID": 2522812, "url": "https://nos.nl/artikel/2522812-jeugdwedstrijd-den-haag-loopt-uit-de-hand-twee-arrestaties", "title": "Jeugdwedstrijd Den Haag loopt uit de hand: twee arrestaties ", "date_time": "2024-06-01T22:19:41+0200", "text": "In Den Haag is een jeugdwedstrijd tussen teams van voetbalclubs HBS en ESDO uit de hand gelopen. Met wapenstokken en honden moest de politie uiteindelijk in actie komen. Naast de spelers zochten ook veel toeschouwers de confrontatie met de politie. Er waren volgens de politie veel agenten nodig om de orde te herstellen. Er zijn twee mensen aangehouden. Een verdachte werd aangehouden voor mishandeling, een ander omdat die bevelen van de politie niet had opgevolgd. Ook met de politie op het veld bleef het onrustig:  Twee personen raakten gewond bij het politieoptreden en moesten door ambulancepersoneel worden nagekeken. Een persoon werd gebeten door een politiehond, hoe de ander gewond raakte meldt de politie niet.  De wedstrijd ging tussen de onder 16 teams van beide clubs, in het kader van de Haaglanden Cup. Volgens ooggetuigen werd twee keer achter elkaar een penalty gegeven aan HBS, waarna de trainer van ESDO agressief het veld betrad. De scheidsrechter werd vervolgens belaagd door de spelers en begeleiding van ESDO en vluchtte de kleedkamer in. Vervolgens escaleerde de situatie op het veld, waarna de politie ter plaatse kwam. De politie bevestigt dat de onrust ontstond na een beslissing van de scheidsrechter en spreekt van een massale vechtpartij."}, {"ID": 2522809, "url": "https://nos.nl/artikel/2522809-carel-copier-72-de-eerste-drummer-van-doe-maar-overleden", "title": "Carel Copier (72), de eerste drummer van Doe Maar, overleden", "date_time": "2024-06-01T21:56:13+0200", "text": "Carel Copier (72), de eerste drummer van Doe Maar, is overleden. Hij had kanker en werd drie maanden geleden opgenomen in een hospice, schrijft zijn band Boem3 op zijn website. Copier maakte met toetsenist Ernst Jansz, gitarist Jan Hendriks en bassist Piet Dekker deel uit van de oorspronkelijke bezetting van Doe Maar. Hij drumde en zong op de eerste twee albums. Voor de tweede plaat Skunk schreef hij de liedjes Te Laat en Nix voor Jou. Vijf jaar geleden vertelde hij aan Omroep Brabant dat hij veel mooie herinneringen had aan die tijd.  Copier vertrok in 1981, net voor de grote doorbraak van Doe Maar. Hij ging zich op het schilderen richten. In 2016 speelde hij mee bij een reünieconcert in de ZiggoDome.  De muzikanten van Boem3 noemen het overlijden van Copier \"een groot gemis voor zijn naasten en voor ons als band\". \"We zullen hem herinneren als een vriend en een gedreven mens die prachtige muziek gespeeld en gecomponeerd heeft.\" "}, {"ID": 2522798, "url": "https://nos.nl/artikel/2522798-opnieuw-duitse-politicus-aangevallen-geen-aangifte-als-dader-sorry-zegt", "title": "Opnieuw Duitse politicus aangevallen, geen aangifte als dader sorry zegt", "date_time": "2024-06-01T20:55:23+0200", "text": "In Duitsland is opnieuw een politicus aangevallen. Het gaat om Roderich Kiesewetter van de christendemocratische oppositiepartij CDU. De 60-jarige parlementariër werd belaagd tijdens een verkiezingscampagne in Aalen. Kiesewetter werd geduwd en geslagen op het marktplein in de Zuid-Duitse gemeente. Daar stond hij met zijn partij met een kraam. De politicus liep schaafwonden op, maar had verder geen behandeling nodig. Hij zegt geen aangifte te doen als de aanvaller zijn excuses aanbiedt, melden lokale media. De dader zou een kandidaat voor de gemeenteraad van Aalen zijn.  De afgelopen tijd waren er verschillende incidenten met Duitse politici. Zo werd Europarlementariër voor de sociaaldemocratische SPD Matthias Ecke begin deze maand zo zwaar toegetakeld dat hij moest worden geopereerd. Vier onbekenden vielen Ecke aan toen hij verkiezingsposters aan het plakken was in Dresden. Een van de daders, een jongen van 17, meldde zichzelf bij de politie na de aanval. Een aantal dagen daarna werd SPD-senator en oud-burgemeester Franziska Giffey in Berlijn door een man geslagen met een tas met harde inhoud. Dezelfde dag waren meerdere leden van de Groenen in Dresden doelwit van belagers.  Sinds de moord op CDU-politicus Walter Lübcke door een neonazi in 2019 houdt de Duitse regering statistieken bij over bedreigingen tegen politici. Vorig jaar werden 2790 aanvallen gemeld. In bijna de helft van de gevallen waren de Groenen het doelwit, gevolgd door AfD (478 meldingen) en SPD (420 meldingen). De aantallen nemen de laatste jaren toe. \"De democratie wordt hierdoor bedreigd\", zei Bondskanselier Scholz begin mei na de aanval op Ecke in Dresden. \"Daarom is het nooit een optie om je schouders op te halen en dit te accepteren. We moeten er samen tegen optreden.\" "}, {"ID": 2522795, "url": "https://nos.nl/artikel/2522795-gedoe-met-ballonnen-lijkt-kinderachtig-maar-spanningen-korea-s-reden-tot-zorg", "title": "'Gedoe met ballonnen lijkt kinderachtig, maar spanningen Korea's reden tot zorg'", "date_time": "2024-06-01T20:16:24+0200", "text": "Noord-Korea heeft voor de tweede maal in een week ballonnen met afval en uitwerpselen over de grens naar Zuid-Korea gestuurd. Afgelopen nacht waren het er ongeveer 600, waarvan de meeste rond de Zuid-Koreaanse hoofdstad Seoul terechtkwamen. Pyongyang bestempelt de ballonnen als \"oprechte geschenken\". Het is de wraak van Noord-Korea voor de ballonnen met pamfletten die vanuit Zuid-Korea naar het noorden gaan. Daarin staat kritiek op de dictatuur van Kim Jong-un en informatie over de wandaden die zijn regime begaat. De ballonnen werden opgehaald door militairen, uit vrees dat er misschien gevaarlijke stoffen in zaten:  Het sturen van ballonnen over en weer lijkt misschien kinderachtig, maar de huidige spanningen tussen de beide Korea's zijn wel degelijk reden tot zorg, vindt hoogleraar Koreastudies Remco Breuker van de Universiteit Leiden. \"Noord-Korea heeft twee dagen terug in een keer achttien raketten getest en dat is bij mijn weten nog niet eerder gebeurd. Dat is samengegaan met heel dreigende taal. Dat met de context dat Noord- en Zuid-Korea niet meer met elkaar te praten, dat er geen hotline is voor zover we weten en dat er ook achter de schermen geen contact is. Nee, de situatie is extreem gespannen en niemand ziet een manier om die te de-escaleren.\" De Noord-Koreaanse leider Kim Jong-un was getuige van de raketlanceringen:   De ballonnen die aan het begin van de week in Noord-Korea landden, waren het werk van de Noord-Koreaanse dissident Park Sang-hak, die naar het zuiden was gevlucht. Het was niet de eerste keer dat hij dit deed. Voor mensen in Zuid-Korea is dit een van de weinige manieren om de gewone Noord-Koreaan te bereiken, omdat alle banden tussen beide landen verbroken zijn. De op het oog onschuldige acties worden in het noorden hoog opgenomen, zegt Breuker. \"Noord-Korea is een extreem autoritaire staat die de eigen bevolking streng onder de duim houdt. Ze zijn echt allergisch voor Noord-Koreaanse dissidenten buiten het land die voormalige landgenoten proberen te bereiken. Dat zien ze echt als een oorlogsdaad, dus vandaar dat Noord-Korea altijd heel fel reageert op deze ballonnen.\" Als er fel gereageerd moet worden, wordt Kim Yo-jong van stal gehaald, de zus van dictator Kim Jong-un, om de ergste bedreigingen te uiten. \"Dat was ook nu weer zo\", zegt Breuker. \"Er is zelfs gesproken over de mogelijkheid van het gebruik van kernwapens. Wat natuurlijk niet in verhouding staat tot het oplaten van ballonnen.\"  Het Noord-Koreaanse regime beschouwt landgenoten die naar het buitenland zijn gevlucht als menselijk afval. Dat is ook de reden dat Noord-Korea ballonnen met afval en uitwerpselen terugstuurt. Breuker vermoedt dat het om menselijke uitwerpselen gaat. \"Ik neem aan dat het poep is. omdat mest wordt gebruikt in de landbouw en er is een mesttekort in Noord-Korea. Het wijst ook heel direct naar de Noord-Koreaanse vluchtelingen die menselijk afval zouden zijn.\" Het is niet bekend om hoeveel ballonnen het dit keer gaat. Het Zuid-Koreaanse leger adviseert de bevolking om ze niet aan te raken en de politie of het leger te waarschuwen als ze er een zien. In de nacht van dinsdag op woensdag stuurde Noord-Korea 260 van deze ballonnen over de grens. De zakken die eronder hingen, bevatten afval en uitwerpselen, geen gevaarlijke stoffen. "}, {"ID": 2522786, "url": "https://nos.nl/artikel/2522786-lente-was-warmste-ooit-maar-ook-erg-nat-wanneer-het-regende-regende-het-harder", "title": "Lente was warmste ooit, maar ook erg nat: 'Wanneer het regende, regende het harder'", "date_time": "2024-06-01T19:24:04+0200", "text": "Nu de kalender omgeslagen is naar juni betekent het ook dat de meteorologische lente voorbij is. Uit cijfers van het KNMI blijkt dat het de warmste lente ooit is geweest sinds men begon met de metingen. Met een gemiddelde temperatuur van 11,8 graden was deze lente bijna 2 graden warmer dan gemiddeld over de afgelopen 30 jaar. Dat het een warme lente was, betekent niet dat het ook zonnig was. Het KNMI spreekt van de op één na natste lente sinds het begin van de metingen. Maart was daarin nog droger dan gemiddeld, juist april en mei waren extreem nat. Mei was zelfs de natste meimaand ooit gemeten. Gemiddeld viel er vorige maand 127 millimeter regen, waar er normaal 55 millimeter valt. NOS-weerman Peter Kuipers Munneke ziet dat het vooral 's nachts warmer was dan normaal. \"En dat komt door de vele bewolking\", legt hij uit. \"Bewolking tempert de temperatuur overdag, maar 's nachts werkt het als een deken. Het zorgt ervoor dat het 's nachts niet veel afkoelde.\"  Kuipers Munneke zette regelmatig hoge nachttemperaturen op zijn weerkaart. \"In maart hadden we zelfs geen enkele nacht met vorst. Sowieso hadden we deze lente maar één nachtje vorst, op 23 april, terwijl dat normaal gesproken veertien keer in een lente gebeurt. De temperatuur lag 's nacht 2,4 graden hoger dan gemiddeld en overdag 1,4 graden hoger.\" Niet voor iedereen was het gevoelsmatig de warmste lente ooit. \"Opvallend\", noemt de NOS-weerman dat. \"Het heeft mogelijk ook met gewenning te maken. De lente wordt steeds warmer en de laatste jaren hadden we een heel mooi voorjaar. Daardoor raak je snel ingesteld op juniweer in mei.\"  Deze lente was het dus vooral nat. Ook daar heeft Kuipers Munneke een verklaring voor. \"In warme lucht zit meer waterdamp. In een warme wolk kan dus meer water dan in een koude wolk.\" Ook wijst hij erop dat de Atlantische Oceaan warmer is dan normaal. \"Die is echt absurd warm\", zegt de meteoroloog. \"En die is al het hele jaar warm. Hoe dat komt weten we nog niet. Maar omdat de Atlantische Oceaan zo warm is, is de lucht die uit het westen en zuidwesten komt ook erg vochtig. En deze lente kwam de wind vaak uit het zuidwesten, waardoor er dus veel vochtige lucht aangevoerd werd.\" Wanneer Kuipers Munneke de cijfers erbij pakt, ziet hij dat het deze lente 88 procent meer heeft geregend dan gemiddeld, maar ook bijna de helft langer. \"Er viel bijna twee keer zo veel regen in anderhalf keer zo veel tijd. Dat wil zeggen dat wanneer het regende, het ook harder regende dan normaal. Uit elke bui viel gemiddeld 30 procent meer regen.\"  Kuipers Munneke kan nog geen conclusies trekken over wat deze natte lente betekent voor de vandaag gestarte zomer. \"Maar als de wind uit het zuidwesten blijft komen, met de warme Atlantische Oceaan, dan is de lucht vochtig en zijn de buien waarschijnlijk zwaarder.\" De komende dagen wordt het in ieder geval wat droger, maar wel wat koeler. \"Dat is dan weer een trendbreuk\", zegt de weerman. \"Morgen wordt het zonnig, net als woensdag en donderdag. De temperaturen zijn wat aan de lage kant met 16 tot 19 graden, waar 20 graden normaal is.\" "}, {"ID": 2522777, "url": "https://nos.nl/artikel/2522777-single-malt-whisky-weer-binnen-handbereik-door-vertrekkende-beleggers", "title": "Single malt whisky weer binnen handbereik door vertrekkende beleggers", "date_time": "2024-06-01T18:28:41+0200", "text": "Liefhebbers van een goed glas whisky hadden het lange tijd zwaar. Voor een goede single malt whisky werd namelijk de hoofdprijs gevraagd. Enerzijds omdat steeds meer mensen de heilige graal onder de whisky's ontdekten, anderzijds omdat beleggers zich door de lage rente op de drank hadden gestort. Aan die whiskygekte lijkt nu een voorzichtig einde te komen. \"Misschien maar goed, want de prijzen zijn enorm uit de hand gelopen\", zegt Patrick van Zuidam van Zuidam Distillers uit Baarle-Nassau over de verwachte 'normalisatie' van de whiskyprijzen. \"Gelukkig maar. Whisky is gemaakt om van te genieten, niet om naar te kijken.\" Door de trend moet een glas goede, tien tot twintig jaar gerijpte single malt weer binnen handbereik komen. \"De gewone consument gaat een goede tijd tegemoet\", ziet Johannes Moosbrugger. De Oostenrijker houdt op zijn website Whiskystats een maandkoers van whisky bij. Een soort aandelenindex als de S&amp;P 500. \"Maar dan van de 500 populairste whisky's ter wereld.\"  In die index is te zien dat de prijzen van deze whisky's sinds de piek in maart 2022 dalen. In eerste instantie was die daling te merken op veilingen, zegt Moosbrugger. \"Daar zie je oude whisky nu verkocht worden voor prijzen die je in jaren niet hebt gezien. De prijzen in de winkel lopen altijd achter die van veilingen aan. Maar we zien ook daar de eerste prijscorrecties, hoewel nog klein.\" Afdruipende beleggers zijn waarschijnlijk de oorzaak. Die hadden zich op de whisky gestort omdat ze door de lage rente weinig profijt hadden van geld op een spaarrekening. Ze hoopten dat flessen whisky snel meer waard zouden worden. Dat is in de praktijk ook gebleken, leert de index van Moosbrugger. Maar sinds de centrale banken in Europa en de Verenigde Staten ongeveer twee jaar geleden de rente flink begonnen te verhogen, is de whisky-hype onder beleggers tanende.  Los van de beleggersgekte werd tien jaar geleden de productie opgevoerd om aan de groeiende vraag van gewone borrelaars te voldoen. Naast uitbreidingen van grote whiskymerken kwamen er ook veel kleine distilleerderijen bij. Intussen zou die nieuwe productie van de gewilde single malt na jaren rijpen langzaamaan op de markt moeten komen. Toch daalt de prijs in de winkel nog niet. Online gaan geruchten rond dat met name de grote Schotse producenten de schaarste en daarmee de hoge prijzen in stand houden door de nieuwe productie wat langer op te slaan. Of dat echt zo is blijft speculeren. \"Ik had gedacht dat er nu heel veel op de markt zou komen\", reageert Van Zuidam. \"Het lijkt erop dat veel grotere distilleerderijen een beetje op hun voorraad blijven zitten. Het is in ieder geval voor onafhankelijke bottelaars moeilijker om aan goede vaten te komen.\"  Single malt wordt gemaakt van whisky van één distilleerderij, en bestaat uit alleen gerst. Blended whisky is doorgaans goedkoper. Die wordt gemaakt van twee of meer whisky's uit verschillende stokerijen, en kan ook gemaakt worden met maïs of tarwe. Schotland staat met zijn scotch te boek als thuisland van de whisky. Dat zat de Ieren in het verleden niet lekker. Zij plakten een 'e' in de naam om duidelijk te maken dat hun whiskey niet uit Schotland komt. Ook in Baarle-Nassau werd de productiecapaciteit diverse malen opgeschaald om aan de groeiende vraag naar single malt te voldoen. \"Al sinds de jaren 90\", vertelt Van Zuidam. \"Alle aspecten moeten in samenhang verhoogd worden, van het malen van graan, het vergisten, distilleren, rijpen in houten vaten en afvullen. Je hebt er meestal niets aan om één aspect te verhogen.\" Daarom duurt het lang voor nieuwe single malt beschikbaar is: \"Whisky moet minimaal drie jaar rijpen. Dat is een wettelijk minimum. Maar in de praktijk moet whisky vaak een decennium of langer rijpen. Daarbij moet ook de vatenopslag relatief groot zijn om de productie in een zinvol volume te kunnen doen.\"  De productie uitbreiden is ook een gok. Want wie weet of whisky over tien jaar nog net zo populair is als nu? \"Je zou een glazen bol moeten hebben waarmee je een jaar of tien in de toekomst kunt kijken\", vat Van Zuidam het samen. Dat de prijzen van whisky echt inzakken verwacht vooralsnog niemand. Dat komt volgens Roy Kroeze van de kleine Stokerij Sculte uit Ootmarsum in Twente omdat de drank onder consumenten populair blijft. \"Vroeger was het meer een oudemannendrank. Maar tegenwoordig is whisky ook in trek bij jongvolwassenen. En van een bepaalde whisky is er altijd maar een bepaalde hoeveelheid. Dat zorgt ervoor dat de prijzen wat hoger blijven liggen.\" "}, {"ID": 2522773, "url": "https://nos.nl/artikel/2522773-hoe-laat-je-de-europese-verkiezingen-leven-partijen-nog-een-keer-de-straat-op", "title": "Hoe laat je de Europese verkiezingen leven? Partijen nog één keer de straat op", "date_time": "2024-06-01T17:44:00+0200", "text": "In het laatste weekend voor de Europese verkiezingen van aanstaande donderdag gaan de politieke partijen nog een keer de straat op om campagne te voeren. En dat is nodig, want die verkiezingen leven nog niet echt bij de Nederlanders. De lijsttrekkers zijn bijna allemaal onbekend. En wat willen ze bereiken? Nederland is nog vooral in de ban van de eigen parlementsverkiezingen van afgelopen november en de kabinetsformatie die daarop volgde, erkennen ook de lijsttrekkers die vandaag de boer op gingen. \"Eerst het regeerakkoord. Toen de zoektocht naar een premier\", zegt Bas Eickhout, de lijsttrekker van GroenLinks-PvdA. \"Dat heeft zo veel tijd gekost dat de Europese campagne nu pas enigszins gaat leven. Dat is wel heel laat ja.\"  Eickhout ging vandaag langs de deuren in Utrecht. Hij zit in een nek-aan-nekrace met de PVV. Die partij voert nauwelijks campagne, ook vandaag niet, maar kan vrijwel zeker rekenen op enorme winst. Nu is de PVV niet vertegenwoordigd in het Europees Parlement, maar peilingen wijzen uit dat de partij van Wilders weleens negen zetels zou kunnen halen met zijn EU-kritische koers. De PVV wil niet langer uit de unie, maar zet vooral in op de Nederlandse belangen. Ook in andere landen zitten radicaal-rechtse partijen in de lift. \"We zijn elkaars tegenpolen\", meent Eickhout van GroenLinks-PvdA. \"Radicaal rechts wil Europa verzwakken, daar wordt vooral Poetin blij van.\" Zijn partij wil zich vooral hardmaken voor het klimaat en vergroening van de industrie in de EU. \"Nieuwe banen moeten vooral groene banen zijn.\"  Om voor meer herkenbaarheid te zorgen zetten de partijen deze laatste dagen ook de landelijke kopstukken in. Zo deelt VVD-leider Yesilgöz bitterballen uit op een terras in Rotterdam. \"Onze manier van leven staat op het spel\", stelt ze, terwijl de terrasbezoekers hun bal in de mosterd dopen. \"Wij zijn niet van 'meer, meer Europa', maar met de oorlog in Oekraïne en de problemen met asielzoekers beseffen mensen wel dat we de EU nodig hebben.\" Bekijk hier een impressie van de campagnedag:  Over de Lijnbaan, ook in Rotterdam, loopt een groepje mensen in zwarte jasjes van Nieuw Sociaal Contract (NSC). Onder hen lijsttrekker Dirk Gotink, die folders uitdeelt aan het maar matig geïnteresseerde winkelend publiek. Bestaanszekerheid is voor NSC een belangrijk verkiezingsthema. In Nederland is dat volgens Gotink vooral een probleem van de arbeidsmarkt. Goedkope werkkrachten uit Oost-Europa worden uitgebuit en raken soms aan lager wal. Met alle sociale problemen van dien.  BBB deelt in Leeuwarden ook bitterballen uit, net als doosjes met eieren. Lijstrekker Sander Smit wil naar eigen zeggen een einde maken aan het falende beleid van Brussel, zoals het asielbeleid en de klimaatmaatregelen. \"Die gaan de burgers alleen maar heel veel geld kosten.\" Toch blijft het volgens hem belangrijk om voor de EU te stemmen. \"Je moet niet het kind met het badwater weggooien.\"  Voor partijen als NSC, BBB, SP, Forum voor Democratie, Partij voor de Dieren, SGP en ChristenUnie worden het extra spannende verkiezingen, omdat het nog niet zeker is of ze de kiesdrempel halen. Zo doen de twee kleine christelijke partijen voor het eerst niet meer samen mee aan de verkiezingen. De kans bestaat dat ze daardoor beide helemaal uit het Europees Parlement verdwijnen. Veel zal afhangen van de opkomst aanstaande donderdag. Vijf jaar geleden kwam net iets meer dan 40 procent van de kiesgerechtigden opdagen. Veel mensen geven aan dat ze Europa minder belangrijk vinden of niet goed weten wat daar allemaal gebeurt. Bekijk hier een uitleg over het Europees Parlement:  Ook Anja Hazekamp van de Partij voor de Dieren wil terugkeren in het Europees Parlement. Op de Amsterdamse grachten voert ze campagne met een elektrisch vrachtwagentje, volgestouwd met knuffeldieren. Het is een protest tegen transporten waarbij dieren boven op elkaar zitten. \"De voorzichtig ingezette linkse koers van de Green Deal staat op het spel\", zegt ze, doelend op de klimaatplannen zoals die zijn opgesteld door toenmalig Eurocommissaris Frans Timmermans. Hazekamp is bang dat daar weinig meer van terechtkomt als de EU een ruk naar rechts maakt.  De meest pro-Europese partijen, D66 en Volt, zien de mogelijke winst van rechts en radicaal-rechts met lede ogen aan. \"Wilders wil Europa van binnenuit afbreken, terwijl we de samenwerking juist hard nodig hebben\", zegt D66-partijleider Jetten tussen de kraampjes op de Amsterdamse Dappermarkt. Volt vreest stilstand bij een rechtse meerderheid, maar houdt zich vast aan het feit dat de partij als enige in vijftien lidstaten meedoet. \"Wij gaan vijf jaar lang knallen voor vernieuwing\", zegt de nummer 1 op de lijst, Reinier van Lanschot, terwijl hij flyers uitdeelt aan reizigers op het plein voor het Rotterdamse Centraal Station.  Ondertussen hoopt het CDA vooral op een uitslag waaruit blijkt dat de partij weer op de goede weg zit. \"Mensen zijn positiever over ons. Ze zien weer het CDA dat ze van vroeger kennen, maar wel met een nieuwe generatie\", zegt lijsttrekker Tom Berendsen op de Grote Markt in Breda. Europa leeft nog niet echt onder de mensen, merkt hij. \"Maar als je over de grote thema's begint, zoals het klimaat, energie of asiel, dan kan je een goed gesprek voeren.\" In de hoop dat ze naar de stembus gaan. \"Dit zijn de belangrijkste Europese verkiezingen ooit.\" Hoe de leden van het Europees Parlement gekozen worden en van welke politieke familie ze deel uitmaken, zie je in deze explainer van NOS op 3:   "}, {"ID": 2522771, "url": "https://nos.nl/artikel/2522771-anc-op-kruispunt-comeback-van-zuma-vijf-vragen-over-verkiezingsuitslag-zuid-afrika", "title": "ANC op kruispunt, comeback van Zuma: vijf vragen over verkiezingsuitslag Zuid-Afrika", "date_time": "2024-06-01T17:10:30+0200", "text": "De regerende partij African National Congress (ANC) heeft in Zuid-Afrika een explosieve nederlaag geleden tijdens de verkiezingen; voor het eerst sinds 1994 is de partij de absolute meerderheid kwijt. Vijf vragen over de verkiezingsuitslag.  Dertig jaar lang had het ANC het voor het zeggen. Kiezers waren loyaal vanwege de rol die de partij van Nelson Mandela speelde in de strijd tegen apartheid en voor een vrij en democratisch Zuid-Afrika. Het ANC beloofde een beter leven voor iedereen. Maar er is veel werkloosheid en het land kampt met stroom- en watertekorten en hoge misdaadcijfers. Dit is niet het vrije en gelijke Zuid-Afrika waar Zuid-Afrikanen op hadden gehoopt en die teleurstelling is nu terug te zien in het stemgedrag. Nu na drie dagen bijna alle stemmen geteld zijn, staat het ANC op net iets meer dan 40 procent van de stemmen. Dat is veel lager dan bij de vorige verkiezingen, toen de partij ruim 57 procent van de stemmen kreeg. Dat betekent dus dat het grootste deel van Zuid-Afrika niet meer geregeerd wil worden door de partij die hen leidde in de strijd tegen apartheid en voor democratie.  Lang geleden, als het bijvoorbeeld gaat om infrastructurele problemen. Er werd niet genoeg vooruit gepland bij het aanleggen van nieuwe waterpijplijnen en hoe het land meer elektriciteit op kan wekken. Ook waren er veel beschuldigingen van corruptie en wanbestuur onder oud-president Jacob Zuma (2009-2018). Zo kregen vrienden van Zuma belangrijke functies in overheidsbedrijven, zoals het staatselektriciteitsbedrijf, en hielpen innige banden met Zuma om miljoenencontracten binnen te halen. Zuma werd tijdens zijn presidentschap daarom gedwongen op te stappen. De huidige president Cyril Ramaphosa werd op het schild gehesen. Met hem hoopte het ANC, en veel Zuid-Afrikanen, dat de economie het beter zou gaan doen en dat de torenhoge werkloosheid en corruptie aangepakt zouden worden. Maar dat gebeurde niet en deze verkiezingen was het geduld van kiezers op.  Na het ANC kreeg de Democratische Alliantie de meeste stemmen (21 procent), maar de grootste verrassing was de derde plek voor de nieuwe partij uMkhonto weSizwe (14 procent), waaraan oud-president Zuma zich had verbonden.  Zijn MK-partij heeft veel stemmen gewonnen in zijn eigen provincie KwaZulu-Natal, waar ook veel mensen naar de stembus zijn gegaan. Zuma zegt zich in te zetten voor de armen en die voelen zich daar door hem gehoord. Ook stemden mensen massaal op MK, omdat ze dezelfde cultuur delen. Verder zegt Zuma dat hij slachtoffer is van samenzweringen tegen hem, zoals de corruptieaantijgingen. Hij is de kat met negen levens in Zuid-Afrika en houdt van een gevecht. Overigens was hij niet verkiesbaar; vlak voor de verkiezingen besloot de rechter dat hij niet het parlement in mag, omdat hij veroordeeld is wegens minachting van het hof.  Door het forse verlies voor het ANC is samenwerken met enkel de kleinere partijen lastig. ANC moet dus een van de grotere partijen aan boord halen om te kunnen regeren. Dat ligt niet zo voor de hand; er is niet een partij waarmee de partij een ideologie deelt. Zo wordt de Democratische Alliantie - een centrumrechtse partij - door een deel nog steeds gezien als een partij die het vooral goed voor heeft met het bedrijfsleven en de middenklasse. Daar maken meer witte Zuid-Afrikanen deel van uit dan zwarte Zuid-Afrikanen, van wie velen nog in armoede leven. Het is de vraag of president Ramaphosa zo'n samenwerking aan zijn achterban kan verkopen. Een andere optie is een coalitie met MK of met de EFF en de Inkhata Freedom Party (IFP). Zowel MK als EFF wil de nationalisering van mijnen en bedrijven, en landonteigening zonder compensatie. De woordvoerder van Zuma's partij zegt dat ze alleen een coalitie willen als de grondwet wordt herschreven, zodat Zuma wel het parlement in kan en gekozen kan worden als de volgende president. De Democratische Alliantie noemt dat een doemscenario.  De positie van Ramaphosa staat of valt met welke coalitie het wordt. Een coalitie met MK betekent het einde van Ramaphosa. De Democratische Alliantie heeft wel een goede relatie met Ramaphosa. Hij moet proberen de teugels stevig vast te houden in zijn partij, die nooit een eenheid is geweest sinds het vertrek van Zuma. Zijn redding is dus een samenwerking met de Democratische Alliantie, en die lijken ook wel te willen. Tegelijk is coalitievorming een nieuw fenomeen in Zuid-Afrika, aangezien het ANC het de afgelopen dertig jaar voor het zeggen had. En in de grondwet staat dat ze maar twee weken hebben om de coalitie te vormen na de officiële uitslag, die morgen bekend wordt. Er wachten enkele moeilijke en onvoorspelbare weken. "}, {"ID": 2522769, "url": "https://nos.nl/artikel/2522769-medewerker-marechaussee-doodgeschoten-bij-woningoverval-op-curacao", "title": "Medewerker marechaussee doodgeschoten bij woningoverval op Curaçao", "date_time": "2024-06-01T16:46:50+0200", "text": "Een medewerker van de Koninklijke Marechaussee is op Curaçao omgekomen bij een gewapende woningoverval. De man werd door inbrekers doodgeschoten. Dat maakte de plaatselijke politie vanochtend (lokale tijd) bekend op een persconferentie. \"We zijn geschokt en intens verdrietig\", zegt de Koninklijke Marechaussee in een bericht op X. \"Zijn familie is geïnformeerd en we wensen zijn naasten alle kracht toe en staan hen bij.\" De man werkte op Curaçao in het kader van de versterking van grenstoezicht op de luchthaven. Het is niet duidelijk of de woningoverval ook te maken had met zijn werk. De politie op Curaçao doet onderzoek naar het incident.  \"In een intern bericht van de Koninklijke Marechaussee dat naar de medewerkers is gestuurd, zegt een commandant vandaag op de hoogte te zijn gesteld van het overlijden van de man. Het incident gebeurde op vrijdagnacht 31 mei, schrijft de commandant. In het bericht staat ook dat de man 49 was. Hij werkte sinds 2001 bij de Koninklijke Marechaussee en inmiddels twee jaar bij de Brigade Caribisch Gebied.\" De man zat 's avonds laat met zijn vrouw op het terras van hun huis toen ze een geluid hoorden. Hij ging kijken en vervolgens klonk er een schot. Drie mannen kwamen met maskers het huis binnen. Een van hen had een vuurwapen bij zich. De vrouw gaf daarop hun geld en autosleutels. De mannen doorzochten het huis en namen de auto mee. Volgens de politie is die inmiddels teruggevonden.  Volgens korpschef op Curaçao Raymond Ellis wordt er in de zaak nauw samengewerkt met Nederland. \"We kunnen dit niet toestaan\", zei hij op de persconferentie. \"We mogen dit niet tolereren. Er wordt met man en macht aan gewerkt.\" Hoofdofficier Heiko de Jong noemt het een vreselijk incident. \"Het laat weer zien dat we een groot probleem hebben met illegale vuurwapens, daar wordt al hard aan gewerkt. Misschien dat dit incident ertoe leidt dat we het nog serieuzer kunnen aanpakken en ook de straffen voor illegaal wapenbezit kunnen worden verhoogd.\" Demissionair minister Yesilgöz van Justitie en Veiligheid noemt het \"een intens heftig bericht\". Ook zegt ze dat haar gedachten bij de naasten van het slachtoffer zijn."}, {"ID": 2522766, "url": "https://nos.nl/artikel/2522766-zeker-20-mensen-verdronken-in-afghanistan-na-zinken-veerpont", "title": "Zeker 20 mensen verdronken in Afghanistan na zinken veerpont", "date_time": "2024-06-01T16:02:30+0200", "text": "In de Afghaanse provincie Nangarhar zijn zeker twintig mensen verdronken nadat een veerpont was gezonken. Volgens de Taliban, die de macht hebben in het land, stak de boot een rivier over in het oosten van het land.  Inwoners van dorpen in de buurt hebben tegen de autoriteiten gezegd dat er 25 mensen op de veerpont waren. Vijf mensen zouden in veiligheid zijn gebracht. Vijf lichamen zijn inmiddels geborgen: een man, een vrouw, twee jongens en een meisje. Reddingwerkers zijn nog op zoek naar de lichamen van de andere opvarenden. Hoe de boot kon zinken, is nog niet bekend. Inwoners van de regio maken vaak gebruik van boten en veerponten om te reizen tussen verschillende plaatsen. "}, {"ID": 2522765, "url": "https://nos.nl/artikel/2522765-in-verzengende-hitte-maakt-india-zich-op-voor-apotheose-verkiezingen", "title": "In verzengende hitte maakt India zich op voor apotheose verkiezingen", "date_time": "2024-06-01T15:49:38+0200", "text": "De verzengende hitte van de afgelopen dagen heeft even plaatsgemaakt voor een drukkende warmte in Varanasi. In de Noord-Indiase stad is het voor het eerst sinds tijden een beetje bewolkt. Dat is fijn, omdat hier vandaag tienduizenden mensen stemmen voor de laatste ronde van de Indiase parlementsverkiezingen.  In de afgelopen zes weken waarin extreme hitte een onverwacht grote rol speelde, raakten niet alleen kiezers oververhit - ook de emoties bij premier Modi kookten soms over.  Aan de oever van de heilige rivier de Ganges vult Maltie een kleine goudkleurige pot met water. De zon is net op. Met dit ritueel eert Maltie de Ganges want vandaag is een speciale dag, legt ze uit. \"Ik ben vroeg opgestaan zodat ik een gebed kan doen voordat ik zo meteen ga stemmen.\" Hoewel het bewolkt is, tikt de thermometer al vroeg in de ochtend de 40 graden aan. Om zich te wapenen tegen de hitte heeft ze een paraplu meegenomen en een sjaal om haar huid te bedekken.  Begin deze week werd met 49,9 graden het hitterecord in hoofdstad New Delhi gebroken. Wetenschappers waarschuwen al langer dat het Zuid-Aziatisch subcontinent steeds vaker te maken krijgt met hittegolven. Tijdens deze verkiezingen werd duidelijk hoe moeilijk het is om met dit soort temperaturen om te gaan. Hoewel er noodmaatregelen zijn getroffen heeft de hitte nu al aan 33 mensen het leven gekost. Veel van de slachtoffers waren verkiezingsmedewerkers of kiezers die in de rij stonden om hun stem uit te brengen.  Op basis van de eerste exitpolls lijkt premier Modi een meerderheid te behalen bij de verkiezingen. Zijn regeringspartij zou meer dan 350 zetels binnenhalen in het 543 zetels tellende parlement. De grootste oppositiepartij, de Congrespartij, heeft op basis van de eerste exitpolls 120 zetels behaald. In India zitten de exitpolls er nog weleens naast omdat het in het grote en diverse land lastig is een goed beeld te krijgen. De afgelopen weken mochten bijna een miljard mensen hun stem uitbrengen in het land. Ekta Singh van The Climate Agenda, een groep klimaatactivisten uit Varanasi, is kritisch over het organiseren van verkiezingen op dit moment in het jaar. \"Zo veel mensen hebben gevraagd om deze verkiezingen uit te stellen, maar de regering wil een snelle overwinning en denkt niet na over de gevolgen voor de mensen.\" In eerdere fases van de verkiezingen heeft de verkiezingscommissie de openingstijden van de stemlokalen aangepast zodat mensen op het heetste deel van de dag niet naar buiten hoefden om te stemmen. In Varanasi wordt vandaag gewoon tussen 07.00 en 17.00 uur gestemd. Mensen staan daarom al vroeg in de rij. \"Ik doe het uit liefde voor Modi. Het is al dagen heet in Varanasi, maar ik ga gewoon stemmen,\" zegt een van de mannen die ruim voor 07.00 uur al in de rij staat bij het stemlokaal.  In Varanasi is de steun voor premier Modi groot. Vanuit deze stad neemt hij deel aan de verkiezingen. In 2019 stemde meer dan 60 procent van de kiezers hier op hem. Hoewel reclame maken voor politieke partijen verboden is, is Modi hier duidelijk op straat aanwezig. Sommige huizen hebben een sticker op de deur met het gezicht van Modi. 'Ik ben familie van Modi', staat er in het Hindi. Aan de kant van de weg wapperen oranje vlaggen, de kleur van regeringspartij BJP.  Voorafgaand aan de verkiezingen liet Modi weten niet tevreden te zijn met minder dan 400 zetels voor de Nationale Democratische Alliantie die de BJP leidt. Tegenstanders vrezen dat 400 zetels de alliantie genoeg macht geven om grondwetswijzigingen door te voeren. Toen de verkiezingsopkomst mede door de hitte in eerste instantie toch wat leek tegen te vallen, werd de toon van Modi aanvallender. In een campagnespeech noemde hij Indiase moslims 'infiltranten'. En de grootste oppositiepartij, de Congrespartij, zou als ze eenmaal aan de macht zijn de rijkdommen van de hindoes aan de moslims willen geven. Het leidde tot veel ophef onder zijn tegenstanders. Maar als je met BJP-aanhangers in Varanasi praat, hebben zij het vooral over de inzet van Modi om van India een economische wereldmacht te maken. \"De huidige regering laat mensen dromen over een nieuw India, maar dat is geen groen India\", stelt Ekta Singh vast. Mensen stemmen graag voor meer snelwegen en grotere winkelcentra. Ook als ze daarvoor in bijna 50 graden naar het stemhokje moeten gaan. "}, {"ID": 2522762, "url": "https://nos.nl/artikel/2522762-man-22-doodgestoken-in-woning-voorschoten", "title": "Man (22) doodgestoken in woning Voorschoten", "date_time": "2024-06-01T15:12:45+0200", "text": "In een woning in Voorschoten is afgelopen nacht een 22-jarige man doodgestoken. Kort na het steekincident werd in Leiden een 41-jarige man uit Hazerswoude aangehouden. De steekpartij gebeurde vannacht rond 04.30 uur. Het slachtoffer is door hulpdiensten gereanimeerd, maar overleed aan zijn verwondingen. Volgens de politie woonde de man uit Voorschoten niet in de woning waar hij werd gevonden. De aanhouding van de verdachte verliep niet zonder problemen. \"De man leek behoorlijk onder invloed te zijn en verzette zich flink\", zegt de politie. Na een lange worsteling kon de verdachte met behulp van medicatie worden overmeesterd, schrijft Omroep West. Over de aanleiding van de steekpartij is niets bekend. De politie doet onderzoek in de woning. "}, {"ID": 2522752, "url": "https://nos.nl/artikel/2522752-ontsnapte-bonobo-uit-ouwehands-dierenpark-verdoofd-en-terug-in-verblijf", "title": "Ontsnapte bonobo uit Ouwehands Dierenpark verdoofd en terug in verblijf", "date_time": "2024-06-01T14:14:35+0200", "text": "De bonobo die ontsnapte uit het buitenverblijf van Ouwehands Dierenpark, is gevangen. \"Het dier is terug in zijn verblijf en maakt het goed\", meldt de dierentuin in Rhenen. Het dier ontsnapte vanmiddag uit het buitenverblijf en vluchtte via het parkeerterrein een nabijgelegen bos in. Daar kon de aap, die in een boom was geklommen, na enkele uren door een team van verzorgers en een dierenarts worden verdoofd en teruggebracht. Vanwege de veiligheid werd het gebied rond het bos afgezet. Omstanders konden niet bij de bonobo in de buurt komen. Bezoekers keken vreemd op:  Na de uitbraak werd bezoekers van het dierenpark gevraagd om binnen te wachten. Ook ging de bezoekersingang kort dicht voor nieuwe bezoekers. \"Een mensaap kan gevaarlijk zijn\", zei een woordvoerder. \"Na ongeveer een kwartier waren nieuwe bezoekers weer welkom, al bleef een deel van de dierentuin voor bezoekers gesloten\", zegt Ouwehands-directeur Robin de Lange. Bezoekers die vanwege de uitbraak een compensatie willen, mogen zich bij de dierentuin melden. \"Dan vinden we een passende oplossing\", zegt De Lange. Het is volgens de directeur de eerste keer dat een aap ontsnapte uit het buitenverblijf, dat door water en muren wordt omringd. De dierentuin zegt te onderzoeken hoe dat heeft kunnen gebeuren. "}, {"ID": 2522751, "url": "https://nos.nl/artikel/2522751-moederbedrijf-ticketmaster-bevestigt-datalek", "title": "Moederbedrijf Ticketmaster bevestigt datalek", "date_time": "2024-06-01T13:57:20+0200", "text": "Het Amerikaanse moederbedrijf van Ticketmaster, Live Nation Entertainment, bevestigt dat de kaartverkoper het doelwit is geweest van een groep hackers. Eerder deze week claimde de hackgroep al de hack. Het datalek is gemeld bij de Amerikaanse beurstoezichthouder. Bij de hack zijn 560 miljoen gebruikersgegevens buitgemaakt; van adressen en telefoonnummers tot e-mailadressen, creditcardgegevens en ticketaankopen. De hack werd uitgevoerd door een groep die zich de ShinyHunters noemt. Ze hebben hun vangst bekendgemaakt op het dark web, een moeilijk bereikbaar deel van het internet waar vooral criminelen gebruik van maken. De ShinyHunters hebben de gegevens te koop aangeboden voor 500.000 dollar en willen ook geld zien om ze ervan te weerhouden de gegevens vrij te geven. Volgens Live Nation heeft de hack vooralsnog geen financiële schade toegebracht aan het bedrijf. Een Nederlandse woordvoerder van Ticketmaster en toezichthouder Autoriteit Persoonsgegevens zeggen tegen persbureau ANP dat er nog geen informatie is over mogelijke buitgemaakte gebruikersgegevens in Nederland. "}, {"ID": 2522749, "url": "https://nos.nl/artikel/2522749-wapenstilstand-in-gaza-lijkt-iets-dichterbij", "title": "Wapenstilstand in Gaza lijkt iets dichterbij", "date_time": "2024-06-01T13:00:58+0200", "text": "De Amerikaanse president bemoeit zich ermee, Israël zegt een deal te willen sluiten, en ook Hamas reageert positief: de geluiden rond het nieuwste voorstel om tot een wapenstilstand in Gaza te komen klinken hoopvol. Maar zo ver is het nog niet. \"De oorlog moet stoppen\", zei president Biden toen hij gisteren een nieuw Israëlisch plan presenteerde om tot een wapenstilstand in Gaza te komen. Eerdere pogingen om tot een overeenkomst te komen liepen op niets uit. Maar een paar zaken zijn nu anders. Allereerst de betrokkenheid van Biden: hij heeft nu het voortouw genomen, waarmee er meer gewicht achter de zaak komt.  Maar ook inhoudelijk lijkt het voorstel dat nu op tafel ligt, kansrijker. Er wordt dit keer wél een permanent staakt-het-vuren in genoemd, en dat is een punt waarop het steeds misliep. Israël wilde zich niet committeren aan een wapenstilstand, omdat ze de stad Rafah nog wilden binnenvallen. Daarnaast moet het plan leiden tot een volledige terugtrekking van het Israëlische leger uit Gaza. Samen met de definitieve wapenstilstand zijn dat de twee punten waar Hamas steeds op heeft gehamerd. Hamas wil \"op een positieve en constructieve manier ingaan\" op een voorstel dat uitgaat van die twee zaken, lieten ze weten in een korte verklaring.  Het Israëlische plan bestaat volgens Biden uit drie fasen. De eerste is een voorlopige wapenstilstand van zes weken. Israël trekt dan troepen terug uit de bevolkte delen van Gaza. Aan beide kanten wordt een aantal gijzelaars en gevangenen vrijgelaten. Tegelijkertijd kunnen er volop hulpgoederen Gaza in, en bewoners kunnen terugkeren naar hun huis. De tweede fase behelst een permanente wapenstilstand, vrijlating van alle andere gevangenen en de volledige terugtrekking van Israël uit Gaza. De derde fase van het plan gaat over de wederopbouw en het overdragen van stoffelijke overschotten. Correspondent Nasrah Habiballah: \"Dit voorstel biedt wat meer hoop, vooral omdat Israël nu voor het eerst wel lijkt te willen inzetten op een permanent staakt-het-vuren. Maar veel details zijn nog onduidelijk, bijvoorbeeld het aantal gevangenen dat wordt uitgewisseld. De eerste reactie van Hamas is positief en een woordvoerder van premier Netanyahu liet weten graag een deal te willen sluiten om de gijzelaars zo snel mogelijk vrij te krijgen. Maar ze benadrukken wel dat ze alleen openstaan voor een permanent staakt-het-vuren als Hamas is vernietigd en niet langer een bedreiging kan vormen voor Israël. Dat laatste is voor sommige Israëliërs ook een grotere prioriteit dan het vrij krijgen van de gijzelaars. Het is moeilijk in te schatten of dit nu het begin is van een langverwachte deal; we staan echt nog aan het begin van de onderhandelingen.\" Bij de aankondiging van het Israëlische voorstel gisteren erkende Biden dat het een lastige klus zou worden, ook lijkt het erop dat het voorstel voldoet aan de eisen van beide partijen. \"Hamas is niet meer in staat tot een aanval zoals die van 7 oktober\", voegde hij eraan toe. \"Het is tijd om deze oorlog te stoppen.\" "}, {"ID": 2522748, "url": "https://nos.nl/artikel/2522748-hoe-brussel-en-den-haag-influencers-inzetten-voor-de-europese-verkiezingen", "title": "Hoe Brussel en Den Haag influencers inzetten voor de Europese verkiezingen", "date_time": "2024-06-01T12:38:24+0200", "text": "\"Fact or cap (leugen, red.): is het voor artiesten als Stormzy of Adele lastiger om in Europa op te treden?\" vraagt een verslaggever van het Instagramaccount Represent Jezelf aan jongeren op straat. \"Ik denk het wel, met de Brexit\", reageert iemand. Een ander: \"Ik denk cap. Het is gewoon goed voor de economie van Europa.\" Het filmpje is slechts een van de vele reels, stories en posts op Instagram die gaan over de naderende verkiezingen. Deze (politieke) influencers worden nu ook zowel vanuit Den Haag als Brussel ingeschakeld om producties te maken over de gang naar de stembus van 6 tot en met 9 juni.  Influencers die door de Nederlandse overheid worden benaderd, krijgt bijvoorbeeld kaartjes voor een show van de Kiesmannen. In ruil daarvoor plaatsen ze een video met de hashtag #elkestemtelt. \"Ik zie dat veel mensen zijn benaderd door de Rijksoverheid\", zegt influencer Ezra van Hamelen. Hij deed mee in een van deze video's met bevriende influencers, maar was niet zelf gevraagd door de overheid. In de beschrijving van de video staat #ad, om duidelijk te maken dat het om een advertentie gaat. \"In dat geval kan je er voor 100 procent van uitgaan dat geld een rol heeft gespeeld. Ik heb er niets voor gehad, maar vond het wel leuk om naar de Kiesmannen te gaan.\"  Ook het Europees Parlement contacteert influencers, online journalisten en zogeheten content creators. Deelnemers krijgen bijvoorbeeld een overnachting aangeboden in Brussel of Straatsburg, de steden waar het Europees Parlement is gevestigd. De reis wordt vergoed, evenals een lunch op locatie, vertelt de 29-jarige Nana Asare.  \"Vanuit heel Europa waren influencers uitgenodigd\", zegt hij. Hij schat dat er bij zijn bezoek aan het parlementsgebouw in Brussel zo'n 120 waren. \"We moesten bij een workshop zijn en een paar lezingen, maar we mochten zelf bepalen wat voor content we maakten.\" De Amsterdammer is een van de oprichters van Represent Jezelf. Deze Instagrampagina heeft zo'n 14.000 volgers en publiceerde al op eigen initiatief video's over de verkiezingen. \"Wij zagen dat in onze kring van mensen met een biculturele achtergrond niet echt wordt gestemd.\" Hij en zijn collega's willen daar verandering in brengen. \"Wij willen laten zien: het gaat ook over ons, en wij zijn hier ook uitgenodigd.\"  Samenwerken met content creators is onderdeel van de communicatiestrategie, zegt een woordvoerder van het Europees Parlement. Het zijn \"instagrammers en youtubers die echt om de onderwerpen geven, wat hun publicaties eerlijker en echter maakt\". Zij krijgen net als journalisten een reisvergoeding aangeboden, vervolgt de woordvoerder, maar geen betaling. Voor de totale promotiecampagne voor de Europese verkiezingen - die veel breder is dan het rondleiden van influencers in Brussel en Straatsburg - is 37 miljoen euro uitgetrokken. Dat bedrag is het totaal voor alle 27 lidstaten over 2023 en 2024. De 27-jarige Janna Nieuwenhuijzen was ook benaderd vanuit de Nederlandse afdeling van het EP. Zij is de oprichter van Snackpaper, een kanaal dat krantennieuws vertaalt naar Instagram en TikTok met zo'n 3500 volgers. \"Ik vond het wel een slimme zet van het EP.\" Aanvankelijk had ze als journalist een ongemakkelijk gevoel. \"In hoeverre is dit propaganda, zei een kritisch stemmetje in mij.\" Maar omdat er geen verplichting was om ergens over te berichten, ze kritiek mocht uiten en ze niet betaald werd, afgezien van de treinkosten en hotelverblijf, trok ze de conclusie: \"Dit is geen propaganda, maar een sterke marketingstrategie.\"  Nieuwenhuijzen ziet het als een win-winsituatie. Influencers leren over hoe het EP en de EU werken en geven die informatie door aan hun volgers. Andersom geven zij EP-medewerkers tips om jongeren beter te bereiken. \"De strekking van de trip is pro-stemmen. Daar heb ik me niet slecht over gevoeld, want zo werkt democratie.\" Van oudsher komen bij de EP-verkiezingen veel minder kiezers opdagen dan bij Nederlandse verkiezingen. De opkomst bij de Tweede Kamerverkiezingen van 2023 was bijna het dubbele van die bij de EP-verkiezingen in 2019. In België werd veruit het meest gestemd (maar dat land heeft een kiesplicht en combineert Europese verkiezingen altijd met een andere verkiezing):  Onder 18- tot en met 24-jarigen was de opkomst 35 procent, zo blijkt uit onderzoek van Ipsos. Dat is een lichte daling ten opzichte van de EP-verkiezingen van 2014. Toen kwam 40 procent van de jongeren in deze leeftijdsgroep naar de stembus. \"Ik vind het moeilijk te zeggen hoeveel effect deze influencercampagne zal hebben\", zegt Susan Vermeer. Zij is universitair docent strategische communicatie aan de Wageningen Universiteit en onderzoekt de impact van sociale media. \"Ik verwacht wel dat er een groter effect zal zijn qua bewustwording dan bij de Tweede Kamerverkiezingen. Want in tegenstelling tot die verkiezing, word je nu niet vanuit alle media geconfronteerd met politieke berichtgeving.\" Het is de eerste keer dat Binnenlandse Zaken influencers op deze schaal inzet voor de publiekscampagne in aanloop naar een verkiezing, laat het ministerie weten. In totaal is met zeven online persoonlijkheden een samenwerking aangegaan voor een totaalbudget van 110.000 euro. \"Door influencers in te zetten willen we de kans vergoten dat de Elke Stem Telt-campagne voor de jongerendoelgroep relevant en aansprekend is, wat de effectiviteit ervan zal vergroten.\" Influencers bereiken een jongere groep mensen dan veel traditionele media. Maar als er #Rijksoverheid, #elkestemtelt of #UseYourVote bij staat, kan dat volgens hoogleraar digitale media en samenleving Sanne Kruikemeier, eveneens van de Wageningen Universiteit, averechts werken. \"Een aangemoedigde campagne kan ook tot weerstand leiden.\" Toch zal het volgens de twee communicatiedeskundigen voor deze doelgroep beter werken als influencers over de verkiezingen berichten dan instanties zelf. Wil je weten wat er met jouw stem in Europa gebeurt? Kom erachter in onze special:   "}, {"ID": 2522746, "url": "https://nos.nl/artikel/2522746-wateroverlast-overstromingen-en-dijkdoorbraak-in-zuid-duitsland-1300-evacuees", "title": "Wateroverlast, overstromingen en dijkdoorbraak in Zuid-Duitsland, 1300 evacuées", "date_time": "2024-06-01T12:31:22+0200", "text": "In verschillende regio's langs rivieren in Zuid-Duitsland stijgt het waterpeil. Door zware regenval treden rivieren buiten hun oevers en zijn er op verschillende plekken grootschalige overstromingen. Straten staan onder water en er zijn evacuaties gaande. Op sommige plekken verslechtert de situatie in de loop van de dag doordat de onweersbuien aanhouden. In delen van Beieren en Baden-Württemberg geldt het hoogste waarschuwingsniveau. Duitse media melden op basis van berichten van de weerdienst dat de waterstanden in sommige regio's het niveau bereikt hebben van een overstroming die daar eens in de honderd jaar voorkomt.  In de buurt van Augsburg, in Beieren, is een dijk doorgebroken. Onder meer in Diedorf hebben mensen vanwege het water hun huis moeten verlaten. Ook is een groot deel van de gemeente inmiddels geëvacueerd. \"Het is niet langer voldoende om naar hogere verdiepingen te gaan om te schuilen\", zeggen de lokale autoriteiten. Ook in dorpen in de regio zijn inwoners opgeroepen om hun huis te verlaten.  De plaatsen Günzburg, Augsburg en de regio Aichach-Friedberg spreken van een ramp. In de regio rond het Bodenmeer kregen 1300 mensen het advies hun huis te verlaten. Andere plaatsen, zoals Plauen, bereiden zich met zandzakken voor op overstromingen. De weerdienst verwacht dat het dit weekend blijft regenen in Beieren en Baden-Württemberg. Volgens plaatselijke autoriteiten kan niet uitgesloten worden dat sommige steden of gemeentes alsnog overgaan tot evacuaties. "}, {"ID": 2522743, "url": "https://nos.nl/artikel/2522743-huiszoeking-in-woning-van-aanslagpleger-mannheim", "title": "Huiszoeking in woning van aanslagpleger Mannheim", "date_time": "2024-06-01T11:13:32+0200", "text": "De woning van de man die gisteren in Mannheim mensen neerstak op een bijeenkomst van een anti-islambeweging is doorzocht. Zijn appartement ligt in Heppenheim, op 40 kilometer van Mannheim. Volgens Duitse media gaat het om een 25-jarige Afghaanse man. Het motief van de dader is niet bekend. Het doelwit van de aanslag was Michael Stürzenberger, een bekende anti-islamactivist. Die is met ernstige verwondingen aan zijn gezicht en zijn been naar het ziekenhuis gebracht, schreef de organisatie op de eigen website. Een politieagent die in zijn nek werd gestoken verkeert in levensgevaar. Stürzenberger heeft van zich laten horen vanuit het ziekenhuis. Op Telegram beschrijft hij zijn verwondingen, waar hij aan geopereerd is: \"In mijn dij zijn de aderen geraakt en dat heeft veel bloedverlies veroorzaakt.\" Ook werd hij in zijn gezicht gestoken. \"Ik had een gapende wond tot aan mijn tanden.\" Zijn bovenlip is gehecht en hij heeft een beugel gekregen. Op videobeelden is te zien hoe de dader met een mes op demonstranten afstormt en op hen insteekt. Er ontstaat een gevecht. Te zien is dat een van de mannen een grote vleeswond in zijn been heeft. Omstanders proberen de aanvaller te verjagen. "}, {"ID": 2522740, "url": "https://nos.nl/artikel/2522740-na-dertig-jaar-is-anc-absolute-meerderheid-kwijt-zuid-afrika-krijgt-coalitie", "title": "Na dertig jaar is ANC absolute meerderheid kwijt, Zuid-Afrika krijgt coalitie", "date_time": "2024-06-01T10:20:07+0200", "text": "Ruim 99 procent van de stemmen is geteld in Zuid-Afrika en de regerende partij African National Congress (ANC) verliest de absolute meerderheid. De partij die het land bestuurt sinds Nelson Mandela in 1994 president werd heeft net 40 procent van de stemmen behaald. Dat betekent dat het ANC een coalitie moet vormen met een andere partij om te kunnen blijven regeren. De grootste oppositiepartij, Democratic Alliance, heeft 21 procent van de stemmen gekregen, daarna is de partij van voormalig president Jacob Zuma de grootste. Zijn onlangs opgerichte links-populistische partij Mkhonto weSizwe veroverde ruim 14 procent van de stemmen. Vanwege een veroordeling wegens minachting van de rechterlijke macht mag Zuma zelf geen zitting nemen in het parlement. Hij kwam niet opdagen bij een rechtszitting in een onderzoek naar corruptie tijdens zijn ambtsperiode (2009-2018). De wet bepaalt dat iedereen die een gevangenisstraf van meer dan een jaar heeft gekregen geen parlementariër kan worden. Sinds het einde van de apartheid heeft het ANC altijd de absolute meerderheid gehaald bij de landelijke verkiezingen. Maar door de jaren heen keren steeds meer mensen zich van de partij af.  \"We wisten al dat het ANC de meerderheid zou gaan verliezen, maar dit is een hele grote klap. Het betekent dat het grootste deel van Zuid-Afrika niet meer geregeerd wil worden door de partij die hen leidde in de strijd tegen apartheid en voor democratie. Het gaat niet goed met Zuid-Afrika. De werkloosheid is hoog, er zijn stroomtekorten en er is corruptie en dat raakt de bevolking. Een grote verrassing is ook de comeback van Jacob Zuma, vooraf was niet verwacht dat zijn nieuwe partij Mkhonto weSizwe (MK), zo veel stemmen zou krijgen en president Ramphosa van het ANC heeft hem duidelijk onderschat. Als je naar de cijfers kijkt dan moet het ANC kiezen uit twee verschillende afslagen. Voor partijleider en president Ramaphosa is samenwerking met de centrumrechtse Democratische Alliantie (DA), de partij die tweede is geworden, het beste. Want met de andere optie, samenwerking met MK van Zuma, zal hij plaats moeten maken voor een Zuma-loyalist. Hetzelfde geldt als ze kiezen voor de Economic Freedom Fighters (EFF) en wat andere kleine partijen. Zowel MK als EFF willen landonteigeningen en nationalisering van mijnen. Die afslag bezorgt veel Zuid-Afrikanen, vooral het bedrijfsleven, nachtmerries en ze vrezen dat de corruptie dan alleen maar verergert. Het is nieuw terrein voor Zuid-Afrika en ze hebben officieel maar twee weken om een regering te vormen.\"  "}, {"ID": 2522736, "url": "https://nos.nl/artikel/2522736-vrouw-komt-om-bij-woningbrand-in-hulsberg", "title": "Vrouw komt om bij woningbrand in Hulsberg", "date_time": "2024-06-01T10:13:07+0200", "text": "In Hulsberg (Limburg) is na een woningbrand een dode vrouw aangetroffen, meldt de politie.  In het huis aan de Sint Clemensstraat brak door nog onbekende oorzaak rond 08.30 uur brand uit. De inzet van een traumahelikopter bleek vergeefs. De brand was snel onder controle. Bewoners van omliggende huizen hoefden niet geëvacueerd te worden, schrijft L1 Nieuws.  De politie doet onderzoek naar de oorzaak van de brand.  "}, {"ID": 2522735, "url": "https://nos.nl/artikel/2522735-explosief-achtergelaten-bij-huis-in-wateringen-tweede-keer-in-een-week", "title": "Explosief achtergelaten bij huis in Wateringen, tweede keer in een week", "date_time": "2024-06-01T09:45:13+0200", "text": "In Wateringen is voor de tweede keer in korte tijd een explosief achterlaten bij een woning. De zelfgemaakte bom werd rond 02.00 uur neergelegd door twee aanslagplegers die op de vlucht sloegen. Het explosief, een jerrycan met brandstof en drie cobra's, lieten ze achter. Vorig weekend ging bij dezelfde woning een explosief af en raakte de voordeur van de woning beschadigd. Toen waren volgens het AD twee in het zwart geklede jongens onherkenbaar te zien op camerabeelden. Deze keer zijn de daders er rennend vandoor gegaan en daarna in de auto gestapt. De politie in Wateringen heeft meerdere uitvalswegen afgezet, maar heeft geen verdachten aangehouden. Het explosief is door de politie uit elkaar gehaald en meegenomen voor onderzoek. "}, {"ID": 2522734, "url": "https://nos.nl/artikel/2522734-zangeres-jennifer-lopez-zegt-zomertournee-af-kort-voor-start", "title": "Zangeres Jennifer Lopez zegt zomertournee af, kort voor start", "date_time": "2024-06-01T09:43:33+0200", "text": "Zangeres Jennifer Lopez heeft haar tournee door Noord-Amerika afgeblazen, die eind deze maand van start zou gaan. In een statement schrijft haar team dat zij \"tijd neemt om met haar kinderen, familie en naasten te zijn\". Verder wordt er geen duidelijke reden gegeven voor de annulering. Het zou haar eerste tournee zijn in vijf jaar, voor het eerste album dat ze heeft uitgebracht in tien jaar tijd. Alle mensen die een ticket hebben gekocht krijgen hun geld terug. De 54-jarige zangeres zegt het vreselijk te vinden \"om jullie teleur te stellen. Weet dat ik nooit zoiets zou doen als het niet echt nodig was.\" Volgens entertainmentblad Variety komt het nieuws niet als volledige verrassing: de ticketverkoop voor de meeste concerten verloopt moeizaam. Het blad laat zien dat bij Ticketmaster voor verschillende locaties waar Lopez zou optreden, vrijwel geen kaarten verkocht zijn. In maart zegde de zangeres om die reden al zeven concerten af. De afgelopen weken waren er online speculaties over Lopez, alias JLo, en haar huwelijk met acteur Ben Affleck. De twee hadden voor het eerst een relatie tussen 2002 en 2004. Ze gingen uit elkaar, maar jaren later herenigden ze zich en ze trouwden in 2022. In een interview vorige week gaf JLo geen antwoord op de vraag of er een eind aan Bennifer is gekomen. \"Je weet beter dan dit\", zei ze tegen een interviewer, waarmee ze duidelijk maakte dat zij geen vragen beantwoordt daarover.  JLo ligt op sociale media de laatste tijd onder vuur. In haar nieuwe documentaire The Greatest Love Story Never Told spreekt ze over haar jeugd in de New Yorkse wijk The Bronx. Volgens sommige fans is het de zoveelste keer dat zij vertelt over haar jeugd in een achterstandswijk en alles wat ze daar had meegemaakt. Vooral op TikTok twijfelden mensen aan de authenticiteit van haar verhaal, en zeiden dat ze vooral probeert 'gewoner' over te komen. Lopez woont al sinds haar 18e niet meer in The Bronx, maar presenteert zichzelf nog altijd als Jenny From the Block. In de controverse kwamen meer verhalen naar boven, waarbij mensen die haar ontmoet hadden vertelden over haar karakter en gedrag. JLo zou niet benaderbaar zijn voor haar fans, maar zich juist arrogant gedragen tegenover hen. Ook over de Palestijnse kwestie kreeg JLo het online te verduren. Haar man is een prominente verdediger van de Palestijnse zaak en gebruikt geregeld zijn platform om zich uit te spreken over het leed in Gaza. Volgens sommige fans heeft JLo daar te weinig mee gedaan.  "}, {"ID": 2522729, "url": "https://nos.nl/artikel/2522729-zware-luchtaanvallen-op-oekraiense-elektriciteitscentrales", "title": "Zware luchtaanvallen op Oekraïense elektriciteitscentrales ", "date_time": "2024-06-01T08:18:42+0200", "text": "Opnieuw zijn energiecentrales het doelwit geweest van Russische luchtaanvallen. In vijf regio's, waaronder Donetsk en Zaporizja zijn centrales beschadigd door raketten en drones, zegt het Oekraïense energiebedrijf Ukrenergo. Twee centrales zijn volgens de grootste private netbeheerder van Oekraïne, DTEK, zwaar getroffen. Rusland voert regelmatig luchtaanvallen uit op de Oekraïense infrastructuur. Het Oekraïense leger heeft met zijn luchtafweer naar eigen zeggen 35 van de 53 raketten neergehaald en 46 van de 47 Russische drones. Het is de zesde grote aanval sinds maart waarbij zowel thermische als waterkrachtcentrales worden aangevallen. De Oekraïense bevolking heeft daardoor vaak met stroomuitval te kampen. Er zijn voor zover bekend geen gewonden gevallen. "}, {"ID": 2522723, "url": "https://nos.nl/artikel/2522723-wekdienst-1-6-botenparade-utrecht-pride-nederlands-elftal-begint-voorbereiding-ek", "title": "Wekdienst 1/6: Botenparade Utrecht Pride • Nederlands elftal begint voorbereiding EK", "date_time": "2024-06-01T08:00:01+0200", "text": "Goedemorgen! Vandaag is de Utrecht Pride met de botenparade over de Oudegracht. Ook is het de laatste dag van de Indiase verkiezingen en begint het Nederlands elftal officieel met de voorbereiding van het Europees Kampioenschap.  Eerst het weer: eerst veel bewolking met lokaal wat regen of een bui. Vanmiddag vanuit het noorden droger met meer zon. Bij een stevige noordenwind wordt het 16 tot 23 graden.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    Oekraïne en Rusland hebben voor het eerst in ruim drie maanden weer krijgsgevangenen uitgeruild. Beide kanten lieten 75 mensen teruggaan naar hun thuisland. Het gaat merendeels om militairen, maar er zaten ook enkele burgers tussen. Sommigen van hen zaten al ruim twee jaar gevangen. Tegenover het Amerikaanse persbureau AP vertellen Oekraïense krijgsgevangenen dat ze in Rusland zijn gemarteld met elektriciteit. Ook zagen veel gevangenen er uitgemergeld uit.    Het wereldberoemde standbeeld David van Michelangelo is het topstuk van het museum Galleria dell'Accademia in Florence. Buiten de muren van het museum worden souvenirs verkocht waarin vooral de edele delen van het kunstwerk in de schijnwerpers staan. De directrice van het museum vindt dat smakeloos en voert daarom een juridische strijd:  Fijn weekend!"}, {"ID": 2522722, "url": "https://nos.nl/artikel/2522722-trump-schuldig-in-zwijggeld-zaak-maar-hij-kan-gewoon-het-witte-huis-in", "title": "Trump schuldig in zwijggeld-zaak, maar hij kan gewoon het Witte Huis in", "date_time": "2024-06-01T07:30:37+0200", "text": "Het is een twijfelachtige eer: Donald Trump is de eerste voormalige president van de Verenigde Staten die strafrechtelijk is veroordeeld. 34 strafbare feiten werden hem ten laste gelegd - en aan alle 34 is hij door de twaalfkoppige jury unaniem schuldig bevonden. De zaak draait om boekhoudfraude rondom het betalen van zwijggeld aan pornoactrice Stormy Daniels. Trump zou een affaire met Daniels hebben gehad, die hij in aanloop naar de presidentsverkiezingen in 2016 probeerde te verhullen uit angst om kiezers te verliezen. Daartoe tuigden hij en zijn team een constructie op waarbij via zijn advocaat zwijggeld aan Daniels werd betaald. Dat werd vervolgens omschreven als 'juridische kosten' die vielen onder zijn verkiezingscampagne. De komende tijd beraadt rechter Juan Merchan zich op het vonnis, dat op 11 juli wordt verwacht. Maar de kans dat Trump daadwerkelijk de gevangenis in moet is klein. Zeker vóór de verkiezingen van 5 november niet: hij kan namelijk nog in beroep gaan. Verder is er een praktisch probleem: Trump geniet als ex-president 24-uursbewaking. Dat is nauwelijks te doen als hij in een reguliere gevangenis met andere gedetineerden terechtkomt.  Trump zal in juli door de Republikeinse Partij officieel worden aangewezen als presidentskandidaat. Als de ex-president in de cel zou belanden kan hij toch nog op het stembiljet staan. Want in veel staten is het voor gevangenen niet mogelijk om te stemmen, maar ze kunnen wel zelf verkozen worden. De enige voorwaarden zijn dat je een geboren Amerikaan van minstens 35 jaar bent, die ten minste de laatste veertien jaar woonachtig is geweest in de Verenigde Staten. Een andere vraag is wat de Republikeinse Partij met Trump doet nu hij schuldig is bevonden. Tot nu toe hebben partijprominenten zich vierkant achter hem geschaard.  \"Hoewel deze beklaagde misschien anders is dan alle andere in de Amerikaanse geschiedenis, zijn het proces en het vonnis op dezelfde manier tot stand gekomen als elke andere zaak die in deze rechtszaal behandeld wordt.\" Dat hoofdaanklager Alvin Bragg zich genoodzaakt zag om deze toelichting te geven, heeft alles te maken met het verweer van Trump en veel Republikeinen, die beweren dat Bragg een 'politiek proces' voert. Het is een beproefd recept van Trump: elk onwelgevallige beschuldiging wordt bestempeld als 'politiek gemotiveerd', zonder daar concrete bewijzen voor te leveren. Maar die boodschap van Trump lijkt vooral gericht tot zijn eigen aanhang. In de gepolariseerde Amerikaanse samenleving twijfelen weinig Trump-aanhangers erover dat de zaken waarvoor hij vervolgd wordt, politiek gemotiveerd zijn en dat de regering van president Biden erachter zit. Met die pose als martelaar hoopt Trump mensen te mobiliseren om in november op hem te stemmen. Trumpgezinde media zien de veroordeling als ultiem bewijs dat het rechtssysteem politiek gekleurd is en daarmee onrechtvaardig. En dat wordt door kopstukken van de Republikeinse Partij nog eens extra aangezet. Zo sprak de voorzitter van het Huis van Afgevaardigden Mike Johnson over \"een zwarte dag in de Amerikaanse geschiedenis\".  \"De steun voor Trump neemt niet af door deze uitspraak. Zijn supporters volgen hem nog steeds trouw. De Republikeinen noemen de veroordeling een schande. Sinds de rechtszaak doet Trump het alleen maar beter in de peilingen. Dat hij schuldig bevonden is, verandert daar ook niet veel aan. Vlak na de uitspraak kreeg Trump ook een record aan donaties binnen. Welke straf hij krijgt horen we vier dagen voor de Republikeinse conventie, op 11 juli. Trump wordt daar officieel gekozen als presidentskandidaat. Dat hij schuldig is bevonden staat hem niet in de weg om president te worden.\" Mocht Trump in november worden gekozen, dan zou een veroordeling hem in de problemen kunnen brengen. Als hij een gevangenisstraf krijgt kan hij zichzelf geen gratie verlenen: dat mogen presidenten alleen op federaal niveau, en niet als een zaak speelt in een staat. Deze zaak is aangespannen in de staat New York. Dat zou betekenen dat Trump in theorie vanuit de cel verkozen kan worden tot president, maar de daarbij behorende taken niet kan uitvoeren. In dat onwaarschijnlijke geval moet mogelijk de vicepresident zijn taken overnemen, of er volgt een juridische procedure om Trump alsnog vrij te krijgen. Trump staat nog in drie andere strafzaken terecht: een over beïnvloeding van de verkiezingsuitslag van 2020 in de staat Georgia, ook een zaak op staatsniveau. De andere twee gaan om het achterhouden van staatsgeheime documenten en betrokkenheid bij de Capitoolbestorming. Deze zaken spelen allebei op federaal niveau en ze worden waarschijnlijk niet voor de verkiezingen behandeld. Mocht Trump de verkiezingen winnen, dan zal hij de rechtszaken vrijwel zeker laten vervallen. "}, {"ID": 2522719, "url": "https://nos.nl/artikel/2522719-man-zwaargewond-bij-schietincident-in-rotterdam", "title": "Man zwaargewond bij schietincident in Rotterdam", "date_time": "2024-06-01T03:53:37+0200", "text": "Bij een schietincident in Rotterdam is een man zwaargewond geraakt. Het gaat om een 32-jarige inwoner van Den Haag. Volgens een persfotograaf ter plaatse werd het slachtoffer in zijn hoofd geraakt. De man is naar het ziekenhuis gebracht. Het slachtoffer werd op straat voor café 't Half Uurtje in de wijk Charlois onder vuur genomen. Wat de aanleiding was voor het schietincident is onbekend. De politie is op zoek naar getuigen. Wel is duidelijk dat 't Half Uurtje vorige zomer in één week twee keer doelwit was van een aanslag. Op 17 juli werd het café 's nachts beschoten en twee dagen later was er een ontploffing. Beide aanslagen waren midden in de nacht en er was alleen materiële schade aan het rolluik van het café. De politie is nog altijd op zoek naar de schutter."}, {"ID": 2522718, "url": "https://nos.nl/artikel/2522718-canadese-seriemoordenaar-gedood-in-gevangenis", "title": "Canadese seriemoordenaar gedood in gevangenis", "date_time": "2024-06-01T03:32:56+0200", "text": "De Canadese seriemoordenaar Robert Pickton is overleden na een aanval door een medegevangene. Hij was 74 jaar. Pickton is een van Canada's beruchtste seriemoordenaars. Hij werd in 2007 tot levenslang veroordeeld voor het doden van zes vrouwen. Hij was aanvankelijk aangeklaagd voor de dood van 26 vrouwen en bekende eens tegen een undercoveragent dat hij wel 49 vrouwen had omgebracht. In 2002 begon de politie een onderzoek op Picktons varkensboerderij in Port Coquitlam, een voorstad van Vancouver. Daar werden stoffelijke resten en DNA-sporen van 33 vrouwen gevonden.  Pickton koos kwetsbare vrouwen in het centrum van Vancouver als slachtoffer. Ze waren drugsverslaafd of tippelden en veel vrouwen kwamen uit inheemse gemeenschappen. Pickton kon jarenlang zijn gang gaan omdat de politie meldingen over vermiste vrouwen niet serieus onderzocht, concludeerde een onderzoekscommissie jaren later. Enkele nabestaanden reageren in Canadese media opgelucht op de dood van Pickton. \"Het geeft rust\", zegt Cynthia Cardinal, wier zus Georgina Papin door Pickton werd gedood, in de Vancouver Sun. \"We zullen het nooit kunnen vergeten, maar we kunnen nu wel verder in de wetenschap dat dit kwaad de wereld uit is.\""}, {"ID": 2522717, "url": "https://nos.nl/artikel/2522717-britse-ambassadeur-mexico-weg-na-richten-vuurwapen-op-medewerker", "title": "Britse ambassadeur Mexico weg na richten vuurwapen op medewerker", "date_time": "2024-06-01T02:32:43+0200", "text": "De Britse ambassadeur in Mexico is zijn functie kwijtgeraakt nadat hij een semiautomatisch vuurwapen op een medewerker had gericht. Beelden van het incident doken eerder deze week op. Een anoniem X-account zette ze online. In de korte video is te zien dat ambassadeur Jon Benjamin in een auto een groot vuurwapen op iemand op de achterbank richt. De video zou zijn gemaakt tijdens een bezoek aan de door drugsgeweld geteisterde deelstaten Durango en Sinaloa. De video duurt slechts 5 seconden:  Zijn ontslag is niet officieel door Buitenlandse Zaken bekendgemaakt en ook Benjamin zelf reageert niet op vragen van journalisten. Maar op zijn persoonlijke pagina staat dat hij tussen 2021 en dit jaar ambassadeur was en ook op zijn LinkedIn-profiel staat dat hij zijn post in Mexico in mei heeft verlaten. Verder staat hij niet meer op de website van de Britse ambassade in Mexico. Volgens de Financial Times, die het nieuws als eerste bracht, blijft Benjamin wel werken voor de Britse diplomatieke dienst. Jon Benjamin is een doorgewinterd diplomaat. Zo was hij eerder ambassadeur in Chili en consul in de VS."}, {"ID": 2522716, "url": "https://nos.nl/artikel/2522716-voor-het-eerst-in-maanden-ruilen-rusland-en-oekraine-gevangenen-uit", "title": "Voor het eerst in maanden ruilen Rusland en Oekraïne gevangenen uit", "date_time": "2024-06-01T01:27:48+0200", "text": "Oekraïne en Rusland hebben vrijdag voor het eerst in ruim drie maanden weer krijgsgevangenen uitgeruild. Beide kanten lieten 75 mensen teruggaan naar hun thuisland. Het gaat merendeels om militairen, maar er zaten ook enkele burgers tussen. Sommigen van hen zaten al ruim twee jaar gevangen. Tegenover het Amerikaanse persbureau AP vertellen Oekraïense krijgsgevangenen dat ze in Rusland zijn gemarteld met elektriciteit. Ook zagen veel gevangenen er volgens AP uitgemergeld uit.  Onder de vrijgelaten Oekraïners waren volgens de autoriteiten in Kyiv ook negentien militairen die op Slangeneiland waren gestationeerd. Dat piepkleine eilandje in de Zwarte Zee werd in de begindagen van de Russische invasie een symbool van het Oekraïense verzet. Toen de Russen aan de Oekraïners vroegen om zich over te geven, kregen ze een kort maar krachtig antwoord: \"Krijg de klere.\" De gevangenenruil in de Oost-Oekraïense provincie Soemy was de vierde dit jaar en werd tot stand gebracht na onderhandelingen door de Verenigde Arabische Emiraten. Oekraïne zegt dat Rusland nu 3210 krijgsgevangenen heeft vrijgelaten. Eerder op de dag ruilden beide landen ook de lichamen van gesneuvelde militairen uit: Oekraïne gaf 212 lichamen aan Rusland en kreeg er 45 terug. De uitgeruilde krijgsgevangenen bellen familie na hun vrijlating: "}, {"ID": 2522702, "url": "https://nos.nl/artikel/2522702-nederlandse-f-16-s-ook-inzetbaar-voor-doelen-in-rusland", "title": "'Nederlandse F-16's ook inzetbaar voor doelen in Rusland'", "date_time": "2024-05-31T22:13:23+0200", "text": "De F-16's die Nederland aan Oekraïne levert kunnen zonder toestemming van de Verenigde Staten worden ingezet op doelen in Rusland. Dat heeft demissionair buitenlandminister Hanke Bruins Slot gezegd tegen persbureau ANP. Het gebruik is ook niet beperkt tot de grensstreek bij Charkiv, laat Bruins Slot weten. Het gevechtsvliegtuig is van Amerikaanse makelij en de VS heeft de levering van F-16's aan Oekraïne lange tijd tegengehouden. Maar Bruins Slot zei volgens ANP vandaag dat beperkingen over het gebruik van de jachtvliegtuigen voor Oekraïne \"nooit ter sprake zijn gekomen\". Bruins Slot is in Praag voor een bijeenkomst van NAVO-ministers van Buitenlandse Zaken. De Amerikaanse president Biden zou Oekraïne in het geheim toestemming hebben gegeven voor het gebruik van Amerikaanse wapens op Russisch grondgebied. Maar dat gold voorlopig alleen voor Russische doelen in de buurt van de Oekraïense stad Charkiv. Dat nieuws kwam gisteren naar buiten, maar wanneer Biden precies toestemming zou hebben gegeven is niet bekend.  Wel zegt de functionaris tegen de Amerikaanse nieuwssite Politico dat Oekraïne specifiek heeft gevraagd om een beleidswijziging nadat het offensief op Charkiv eerder deze maand begon. Een andere bron zegt dat de VS het besluit heeft genomen om meer \"flexibiliteit\" toe te staan in de verdediging van Charkiv. Charkiv is de tweede stad van Oekraïne en ligt in het noordoosten van het land, dicht bij de Russische grens. De gevechten rond de stad zijn al een tijdlang hevig en de Russen boeken in de omgeving van de stad terreinwinst. \"Voor de F-16's geldt het principe dat je mag optreden op Russisch grondgebied op het moment dat het is in het kader van zelfverdediging\", zei Bruins Slot. Dat is niet anders dan met andere wapens, zei de minister. Nederland levert in totaal 24 F-16's aan Oekraïne.  Vandaag gaf Duitsland ook toestemming aan Oekraïne voor het gebruik van Duitse wapens op Russisch grondgebied. Bondskanselier Olaf Scholz zei dat het noodzakelijk was voor het land om zich voldoende te kunnen blijven verdedigen. \"We zijn er gezamenlijk van overtuigd dat Oekraïne het recht heeft, gegarandeerd door het internationaal recht, om zichzelf tegen deze aanvallen te verdedigen\", aldus een woordvoerder van Scholz in een verklaring. De Oekraïense president Zelensky was afgelopen dinsdag in Brussel, waar hij opnieuw aan het lobbyen was voor wapens. Ook toen benadrukte hij het belang wapens te mogen gebruiken zoals hij wil. Met de toestemming die hij nu gekregen heeft, krijgt Oekraïne meer capaciteit om de Russen aan te vallen, zei oud-commandant landstrijdkrachten Mart de Kruif gisteravond in het NOS-radioprogramma Met het Oog op Morgen. \"Dat betekent dat je de opbouw van logistieke voorraden voor een offensief of commandoposten of eenheden die naar voren gaan, kunt verstoren. Je kunt ook bruggen en spoorwegen uitschakelen.\" "}, {"ID": 2522699, "url": "https://nos.nl/artikel/2522699-oorlog-moet-stoppen-biden-presenteert-nieuw-plan-israel-voor-wapenstilstand", "title": "'Oorlog moet stoppen': Biden presenteert nieuw plan Israël voor wapenstilstand", "date_time": "2024-05-31T21:32:37+0200", "text": "In een toespraak vanuit het Witte Huis heeft de Amerikaanse president Joe Biden een nieuw Israëlisch plan gepresenteerd voor een wapenstilstand in Gaza, in ruil voor de vrijlating van alle gijzelaars door Hamas. Volgens Biden is de terroristische organisatie Hamas \"niet meer in staat\" om een aanslag uit te voeren op Israël, zoals het in oktober afgelopen jaar deed. Hij zei dat het nu tijd is voor Hamas en Israël om akkoord te gaan met een deal voor een wapenstilstand. \"Israël heeft een voorstel gedaan, en Hamas heeft gezegd dat het een wapenstilstand wil. Deze deal is een mogelijkheid voor hen te bewijzen dat ze het ook echt menen.\" \"Dit is een beslissend moment\", aldus Biden:  Van verschillende voorstellen voor een wapenstilstand kwam de afgelopen maanden niets, door bezwaren van beide partijen. Biden had het nu over een plan dat recentelijk door Israël is voorgelegd aan Hamas, via Qatarese onderhandelaars. Het zou moeten worden uitgevoerd in drie fasen. In de eerste fase wordt een periode van zes weken van voorlopige wapenstilstand aangehouden door Israël, dat ook zijn troepen terugtrekt uit bevolkte delen van Gaza. Hamas laat een aantal gijzelaars vrij, onder wie vrouwen, gewonden en senioren. Ook rijden in deze fase dagelijks 600 vrachtwagens met hulpgoederen Gaza binnen, en keren Gazaanse burgers weer terug naar hun huis. In fase 2 van het plan verlaten Israëlische troepen heel Gaza, wordt de tijdelijke wapenstilstand opgewaardeerd naar 'een permanent einde van de strijd', en worden alle resterende gijzelaars vrijgelaten door Hamas, onder wie ook mannen en militairen. In fase 3 wordt een begin gemaakt aan de wederopbouw van Gaza, met hulp van de VS en andere landen. Ook worden in deze fase de overblijfselen van overleden gijzelaars door Hamas overgedragen aan Israël.  Het wordt een lastige klus om alle drie de fasen tot uitvoer te brengen, erkent Biden. Vooral de stap van fase 1 naar 2 zal nog lastige onderhandelingen betekenen, onder begeleiding van de VS en Qatar, aldus de president. Naast een oproep aan Hamas om akkoord te gaan met het voorstel, riep Biden ook de Israëlische regering op om de rug recht te houden, en zich te houden aan de eigen deal, ondanks mogelijke weerstand uit de samenleving en zelfs van sommige regeringsleden. \"Ik vraag jullie om een stap terug te doen en te bedenken wat er gebeurt als dit moment verloren gaat. Het is tijd om deze oorlog te stoppen.\" "}, {"ID": 2522692, "url": "https://nos.nl/artikel/2522692-donald-trump-slaat-om-zich-heen-in-speech-na-schuldigverklaring", "title": "Donald Trump slaat om zich heen in speech na schuldigverklaring", "date_time": "2024-05-31T19:38:37+0200", "text": "In een ruim half uur durende monoloog heeft Donald Trump gereageerd op zijn veroordeling gisteren in de zwijggeldzaak rond pornoster Stormy Daniels. Geholpen door een spiekbriefje maar vooral vrij associërend richtte hij zijn pijlen op de rechter en de officier van justitie, maar evengoed op president Joe Biden. \"Als ze mij dit kunnen aandoen, kunnen ze dit iedereen aandoen\", begon Trump zonder inleiding zijn betoog. In de geregeld onsamenhangende opmerkingen ging hij daarna meteen over in campagneretoriek. Zijn politieke rivaal Joe Biden en de Democraten \"willen het land vernietigen\" en \"vliegen zieke mensen het land in, uit gevangenissen en gekkenhuizen\". Een greep uit Trumps betoog:  Trump sprak ruim een halfuur in de Trump Tower in New York, een dag na zijn veroordeling voor het illegaal beïnvloeden van de presidentsverkiezingen van 2016. De jury achtte bewezen dat hij zakelijke gegevens vervalst had om een zwijggeldbetaling aan Stormy Daniels te verbergen. Trump werd daarmee als eerste Amerikaanse oud-president ooit schuldig bevonden in een strafzaak.  In zijn speech opende Trump ook de aanval op rechter Juan Merchan, die hem een \"lelijk spreekverbod\" had opgelegd. \"Ik sta voor in de peilingen voor het presidentschap en ik krijg een spreekverbod opgelegd door een man die geen twee zinnen achter elkaar kan zetten\", zei hij, verwijzend naar Merchan. Ook officier van justitie Bragg kreeg de volle laag. Hij noemde Bragg corrupt en zei dat die zich beter kon concentreren op de \"ongebreidelde\" misdaad in New York. Hij haalde een recente aanval met een machete in een McDonald's aan als bewijs. Zijn proces was \"erg oneerlijk\" verlopen voegde Trump toe, terwijl hij meermaals heen en weer laveerde tussen het proces in New York en andere opmerkingen over de volgens hem deplorabele staat van de VS in het algemeen en New York in het bijzonder.  Volgens hem was zijn juridische team oneerlijk behandeld door de rechter. \"We wilden de locatie veranderen, maar dat werd geweigerd. We wilden een andere jury, maar dat werd geweigerd\", zei hij. Ook zei hij dat hij graag wilde getuigen, maar dat zijn advocaten hem dat hadden afgeraden. \"Zodra je getuigt zullen ze je op iets betrappen dat je een beetje verkeerd hebt gezegd, en dan zullen ze je oppakken voor meineed. Maar dat kon me niet schelen, ik wilde het wel\", zei hij. Trump maakt ook van de gelegenheid gebruik om zijn voormalige advocaat Michael Cohen zwart te maken, die hij een \"sleaze bag\" noemde, een viezerik. Overigens deed hij dat vanwege het zwijgbevel van de rechter zonder zijn oud-advocaat bij naam te noemen. Cohen, die tegen hem getuigde was volgens Trump niet zijn \"fixer\", zei Trump. \"Hij kwam in de problemen omdat hij externe deals sloot en hij iets te maken had met taxi's waarmee hij geld leende\", distantieerde Trump zich verder van Cohen.  In het praatje, dat tegen het einde steeds meer de vorm van een campagnespeech kreeg, probeerde Trump ook een positieve draai te geven aan de gevolgen van de verloren rechtszaak. Hij zei dat in een \"recordperiode\" 39 miljoen dollar was opgehaald voor zijn presidentscampagne en verwees ook meermaals naar een poll in de Daily Mail. Daarin zou hij zijn gestegen in de prognoses voor het presidentschap. \"Het publiek begrijpt wat er aan de hand is\", zei hij. En alle rechtszaken, zo herhaalde hij zijn bekende verhaal, worden aangestuurd door het Witte Huis. \"De enige manier waarop ze de verkiezingen kunnen winnen, is in de rechtbank, niet in de stembus\", zei hij. Trump zei in beroep te gaan tegen vonnis. Dat zal hij moeten doen nadat hij zijn straf te horen heeft gekregen, op 11 juli. Het is mogelijk dat hij tot een korte gevangenisstraf wordt veroordeeld, maar hij kan ook een boete of een taakstraf krijgen. Voor- en tegenstanders van Trump demonstreerden gisteren na het juryoordeel bij de rechtbank in New York:   "}, {"ID": 2522689, "url": "https://nos.nl/artikel/2522689-duizenden-klimaatactivisten-bij-mars-op-amsterdamse-zuidas", "title": "Duizenden klimaatactivisten bij mars op Amsterdamse Zuidas", "date_time": "2024-05-31T19:25:49+0200", "text": "Op de Amsterdamse Zuidas hebben een paar duizend mensen meegelopen in een klimaatmars, meldt AT5. De mars was georganiseerd door de Klimaatcrisis Coalitie (KCC) die \"goede klimaatplannen\" eist van grote bedrijven die kantoor houden op de Zuidas. De deelnemers aan de mars willen dat de bedrijven, zoals banken, verzekeraars en advocatenkantoren, stoppen met het \"financieren en faciliteren van projecten die grote schade toebrengen aan natuur, milieu en mens\". Bij vorige protesten in het weekend liepen er vaak tienduizenden mensen mee. Deze keer koos de organisatie bewust voor een protest op een werkdag, zodat de boodschap goed gehoord zou worden door de bedrijven op de Zuidas. \"In het weekend is er natuurlijk veel minder activiteit bij deze bedrijven en zal onze boodschap makkelijker te negeren zijn.\" De mars verliep zonder bijzonderheden, meldt de politie aan AT5. Rond 16.30 uur keerden de meeste betogers huiswaarts. "}, {"ID": 2522684, "url": "https://nos.nl/artikel/2522684-agent-die-werd-aangevallen-in-mannheim-in-levensgevaar", "title": "'Agent die werd aangevallen in Mannheim in levensgevaar'", "date_time": "2024-05-31T19:08:01+0200", "text": "De politieagent die vanochtend in de Duitse stad Mannheim bij een aanslag op een radicaal-rechtse beweging in zijn nek werd gestoken, verkeert in levensgevaar. Verschillende Duitse media schrijven dat een 25-jarige man uit Afghanistan achter de aanval zit. Volgens weekblad Der Spiegel wordt vermoed dat er sprake is van een islamistisch motief. De aanval vond plaats tijdens een bijeenkomst van de anti-islambeweging Burgerbeweging Pax Europa. Doelwit van de aanslag was Michael Stürzenberger, een in Duitsland bekende anti-islamactivist. Stürzenberger is met ernstige verwondingen aan zijn gezicht en zijn been naar het ziekenhuis gebracht, schreef de organisatie vanmiddag al op de eigen website.  Op videobeelden is te zien hoe de dader met een mes op demonstranten afstormt en op hen insteekt. Er ontstaat een gevecht. Te zien is dat een van de mannen een grote vleeswond in zijn been heeft. Omstanders probeerden de aanvaller weg te jagen. Bekijk hieronder een deel van de beelden:   De politie was snel ter plaatse en probeerde tussenbeide te komen. Op de beelden is te zien hoe de aanvaller vervolgens insteekt op de politieagent. Een andere agent trekt zijn vuurwapen en schiet de aanvaller neer. In totaal raakten bij de aanval zeven mensen gewond, schrijven Duitse media op basis van politiebronnen. Ook de aanvaller raakte gewond. Volgens de regionale omroep Südwestrundfunk (SWR) ligt hij momenteel in het ziekenhuis en is hij niet aanspreekbaar.  \"De beelden uit Mannheim zijn verschrikkelijk\", reageert bondskanselier Scholz op X. \"Mijn gedachten zijn bij de slachtoffers. Geweld is onacceptabel binnen onze democratie. De dader moet hard gestraft worden.\" De Duitse minister van Binnenlandse Zaken Faeser hint in een X-bericht op een islamistisch motief.  Over de identiteit en het motief van de dader heeft de politie officieel nog niets bekendgemaakt. Verschillende Duitse media schrijven inmiddels dat het gaat om de 25-jarige Sulaiman A., die werd geboren in de Afghaanse stad Herat. Hij zou wonen in de deelstaat Hessen, op zo'n 40 kilometer afstand van Mannheim. De man was nog niet in beeld als extremist, schrijft Der Spiegel. Voor de aanval zou hij zich al enkele minuten rond de tribune hebben opgehouden.  Volgens de Duitse krant Bild is Stürzenberger een oud-politicus van de CSU en werkte hij als journalist voor de Duitse omroepen RTL en Sat1. Volgens Bild radicaliseerde hij nadat een vriend van hem was omgekomen bij een terroristische aanslag in Mumbai in 2008. Hij verliet toen de CSU, de zusterpartij van de CDU, en sloot zich aan bij de radicalere partij Die Freiheit. Sindsdien hield hij zich onder andere bezig met het inzamelen van handtekeningen met als doel de komst van een moskee te voorkomen en demonstreerde hij samen met de rechtsextremistische partij NPD. Bij anti-islambijeenkomsten, waaronder die van anti-islambeweging Pegida, was hij een bekend gezicht. Stürzenberger werd twee keer veroordeeld: een keer voor het beledigen van een politieagent en een keer voor opruiing tegen minderheden. "}, {"ID": 2522683, "url": "https://nos.nl/artikel/2522683-oases-in-de-ijstijd-maakten-voortbestaan-eik-en-linde-mogelijk", "title": "Oases in de ijstijd maakten voortbestaan eik en linde mogelijk", "date_time": "2024-05-31T19:00:02+0200", "text": "Ze zouden eigenlijk helemaal niet meer in Europa moeten voorkomen: de eik, de linde en de es. Tijdens het hoogtepunt van de laatste ijstijd, zo'n 20.000 jaar geleden, was het voor deze bomen veel te koud om te overleven. Toch groeien ze nog steeds overal in Europa. Wetenschappers hebben nu ontdekt hoe dat mogelijk is. De bomen hebben hun voortbestaan te danken aan warmwaterbronnen in Centraal-Europa, blijkt uit nieuwe vondsten. Deze bronnen waren een soort oases in de ijstijd, en gaven hun warmte af aan de omgeving. Daardoor konden eik, linde en es overleven en zich later weer over Europa verspreiden, schrijven Tsjechische onderzoekers in Science Advances. Bewijs daarvoor haalden de geologen onder meer uit fossiele resten van de bomen die ze aantroffen in het Weense bekken, een vlakte tussen de Alpen en de Karpaten. Door met behulp van koolstofdatering de ouderdom te bepalen, konden ze vaststellen dat de bomen daar moeten hebben geleefd tijdens het Laatste Glaciale Maximum, het hoogtepunt van de laatste ijstijd zo'n 20.000 tot 22.000 jaar geleden.  Vervolgens analyseerden ze op die plek aangetroffen siliciumdioxide, een belangrijk bestanddeel van de aardkorst. Daar konden ze uit afleiden dat daar in die tijd een afvoer van een hydrothermale bron moet zijn geweest. Een duidelijke aanwijzing dat de bomen rond die plek geprofiteerd kunnen hebben van een lokaal hogere temperatuur.  Naast sporen van de eik, linde en es troffen de onderzoekers ook resten aan van de els, hazelaar, iep en dwergberk, en van plantjes als zilverkruid en het zonneroosje. Het lijkt er dus op dat er rond de bronnen een divers ecosysteem bestond. Wetenschappers vermoedden al wel dat warmwaterbronnen een rol hebben gespeeld bij het overleven van eik en linde, maar bewijs ontbrak tot dusver. \"Dit is het eerste directe bewijs voor het bestaan van gematigd ecosysteem ten noorden van de Alpen tijdens de ijstijd\", vertelt hoofdonderzoeker Jan Hosek van de Karelsuniversiteit in Praag. Zulke bronnen zijn in het oosten van Centraal-Europa niet ongewoon, zeggen de onderzoekers. \"Er kunnen veel plekken zijn geweest waar een vergelijkbaar microklimaat heerste tijdens het laatste glaciale maximum\", zegt Hosek. "}, {"ID": 2522679, "url": "https://nos.nl/artikel/2522679-nederlands-marineschip-koos-gevoelige-route-door-straat-van-taiwan", "title": "Nederlands marineschip koos gevoelige route door Straat van Taiwan", "date_time": "2024-05-31T18:09:43+0200", "text": "Het Nederlandse marineschip Zr. Ms. Tromp is deze week door de Straat van Taiwan gevaren. Dat bevestigt een woordvoerder van de Koninklijke Marine desgevraagd aan de NOS. Het bevaren van die zeestraat ligt gevoelig, want China claimt die. Het bevaren van die route betekent een opvallende verandering in Nederlands beleid: in 2021 werd de Straat van Taiwan nog vermeden door het Nederlandse marineschip Evertsen. Nederland moest China niet onnodig provoceren, werd geredeneerd. \"De vaarperiode in de Zuid-Chinese Zee is goed verlopen\", vertelt een woordvoerder van de Koninklijke Marine. Het marinefregat is momenteel bezig met een tocht langs verschillende havens van Aziatische bondgenoten. Vanuit de Vietnamese havenstad Hai Phong is de Tromp nu onderweg naar Zuid-Korea, waar het een dezer dagen zal aanmeren. Daarna zal het nog een stop maken in Japan, om vervolgens op Hawaï deel te nemen aan een grootschalige militaire oefening.  Volgens het internationaal recht kan China geen aanspraak maken op de zeestraat. De Straat van Taiwan is een zeestraat van 130 tot 180 km breed. Zelfs als je Taiwan als onderdeel van China beschouwt, is de zeestraat breed genoeg om volgens het internationale recht beschouwd te worden als internationaal water. De claim van Peking dat een groot deel van de Zuid-Chinese Zee van China is, werd in 2016 door het internationale Hof van Arbitrage ongegrond verklaard. Amerikaanse oorlogsschepen doorkruisen met enige regelmaat deze zeestraat, om te onderstrepen dat het om internationale wateren gaat. \"We zetten ons uit principe in voor het recht op vrije doorvaart voor alle naties\", liet het Pentagon bijvoorbeeld weten toen begin dit jaar de USS John Finn deze route koos.  De Tromp maakt de tocht op een moment van grote geopolitieke spanning in de regio. Vorige week voerde het Chinese leger op grote schaal militaire oefeningen uit in de buurt van Taiwan. Volgens Peking ging het om \"strafoefeningen\": de nieuwe Taiwanese president Lai zei eerder die week in zijn inauguratiespeech dat de twee kanten van de Straat van Taiwan \"niet ondergeschikt aan elkaar\" zijn. Dat vatte China op als een verklaring dat Taiwan en China afzonderlijke landen zijn.  De breuk tussen China en Taiwan ontstond in 1949 tijdens de burgeroorlog. Op het vasteland kwam toen de Communistische Partij aan de macht en de nationalistische regering van de Republiek China vestigde zich op het eiland. Onder die laatste naam beschouwt Taiwan zich als soevereine machthebber, maar Peking ziet het als afvallige provincie die desnoods met geweld onder gezag van de Communistische Partij gebracht moet worden. Slechts weinig landen hebben Taiwan als onafhankelijk land erkend. Ook Nederland en de VS doen dat niet, maar Washington beschouwt Taiwan wel als een cruciale partner. Daarom behoudt het zich het recht voor om in te grijpen als de status quo door China wordt bedreigd. China heeft nog niet gereageerd op de doortocht. Andere landen die onlangs de banden met Taiwan aanhaalden, kregen te maken met diplomatieke consequenties. Toen Litouwen Taiwan in 2021 toestond om een kantoor te openen voor vertegenwoordiging van het eiland, reageerde China met een handelsembargo. De Straat van Taiwan verbindt 's werelds grootste economieën met elkaar. Bijna een derde van de wereldhandel en zo'n 40 procent van de Europese handel gaat door de Zuid-Chinese Zee. "}, {"ID": 2522673, "url": "https://nos.nl/artikel/2522673-frankrijk-pakt-man-op-die-aanslag-op-spelen-beraamde", "title": "Frankrijk pakt man op die aanslag op Spelen beraamde", "date_time": "2024-05-31T17:32:53+0200", "text": "In Frankrijk hebben de veiligheidsdiensten een man opgepakt die verdacht wordt van het plannen van een \"islamitisch geïnspireerde\" aanslag tijdens de Olympische Spelen. De 18-jarige man van Tsjetsjeense afkomst zou van plan zijn geweest om in zijn woonplaats Saint-Étienne toe te slaan tijdens een van de voetbalwedstrijden in het Geoffroy-Guichard-stadion. De man was volgens het ministerie van Binnenlandse Zaken \"actief bezig\" met het voorbereiden van een aanslag. Hij was al in het stadion geweest om het te verkennen en wilde volgens het ministerie \"toeschouwers, maar ook de politie aanvallen en daarna als martelaar sterven\". Het is volgens het ministerie de eerste verijdelde aanslag met de Olympische Spelen als doelwit. Wel werd vorige week in Bordeaux een man opgepakt voor mogelijke betrokkenheid bij het plannen van een gewelddadige actie tijdens de tocht van de olympische vlam door die stad. "}, {"ID": 2522668, "url": "https://nos.nl/artikel/2522668-infraboost-hindoepolitiek-en-charisma-de-blijvende-populariteit-van-india-s-modi", "title": "Infraboost, hindoepolitiek en charisma: de blijvende populariteit van India's Modi", "date_time": "2024-05-31T16:58:46+0200", "text": "\"Daarginds is de vijver waar hij met een krokodil vocht, de school waar hij naartoe ging is gerenoveerd en daar op het station staat zijn theestalletje.\" Vikram Shambhu, theeverkoper in Vadnagar, somt op welke bezienswaardigheden er allemaal zijn. Alle plekken herinneren aan de tot mythische proporties verheven jeugd van premier Narendra Modi, die hier in 1950 werd geboren. Als kind zou de premier zijn vader hebben geholpen als theeverkoper, een bescheiden afkomst waar Modi dankbaar gebruik van maakt in zijn verkiezingscampagnes. Het familieverhaal staat in schril contrast met de elitaire politieke Gandhi-dynastie, waar zijn voornaamste rivaal, Rahul Gandhi, toebehoort. \"Dat een theeverkoper in ons land premier kan worden, is iets om trots op te zijn\", zegt Shambhu.  Modi hoopt dat zijn partij BJP deze week opnieuw de parlementsverkiezingen wint, zodat hij aan een derde termijn kan beginnen. Morgen wordt voor de zevende en laatste keer gestemd in de zes weken durende verkiezingen. Op 4 juni wordt de uitslag verwacht. De BJP maakt onder Modi een goede kans. De premier is voortdurend de hoogst gewaardeerde regeringsleider ter wereld, volgens een ranglijst van onderzoeksbureau The Morning Consult. Van alle ondervraagde volwassenen in India steunt 78 procent hem. Ter vergelijking: in de VS steunt 37 procent van de volwassenen president Biden, in Canada waardeert 29 procent premier Trudeau. In Vadnagar, een plaatsje met nog geen 40.000 inwoners, weten ze wel wat Modi na tien jaar aan de macht nog altijd zo populair maakt. Inwoners wijzen op zichtbare ontwikkelingen. \"Het treinstation is gerenoveerd, het busstation ook, er is industrie\", zegt Suresh Bhai, die met zijn vrouw op de trein staat te wachten. \"Modi heeft wegen gebouwd\", zegt Sharda Bane, die in Modi's geboortebuurt woont. Zij spreekt ook vol lof over sociale voorzieningen voor armen, zoals gratis voedsel tijdens de pandemie en gesubsidieerde gasflessen op het platteland. Chanabhai Jagjeevandas Patel, een winkelier, noemt de steeds prominentere plek voor India op het wereldtoneel. \"Geen enkele wereldmacht kan hem intimideren. Niemand durft hem tegen te spreken.\"  Zulke zichtbare ontwikkelingen vormen een van de drie hoofdfactoren die Modi populair maken, zegt analist Nilanjan Mukhopadhyay, die een biografie over de premier schreef. \"Modi is daarnaast een charismatische persoonlijkheid en een geweldige openbare spreker. De derde factor is zijn grootste ideaal: hindoenationalistische politiek. Daarmee bedient hij de onderbuik van de hindoemeerderheid.\" De oppositie beschuldigt Modi en de BJP ervan een klimaat van haat tegen minderheden te promoten. Ook de democratie staat volgens critici onder druk. Mukhopadhyay beaamt dit. \"In de afgelopen tien jaar is de democratie enorm achteruitgegaan. Veel nationale instituten zijn hun autonomie verloren. De verkiezingscommissie is bijvoorbeeld minder neutraal dan tien jaar geleden.\" Een indicatie hiervan vindt Mukhopadhyay de reactie van de verkiezingscommissie op een controversiële toespraak van premier Modi in april. Hierin noemde Modi moslims \"diegenen die veel kinderen krijgen\" en \"indringers\". Volgens de oppositie en andere critici waren dat duidelijke voorbeelden van haatzaaien. \"De verkiezingscommissie besloot echter alleen een waarschuwing te sturen naar het partijkantoor, niet naar Modi persoonlijk.\" Verder was er in India weinig kritiek op de toespraak. \"Dit soort dingen krijgen niet zoveel publiciteit, omdat de BJP de grootste publiciteitsmachine ter wereld heeft\", zegt Mukhopadhyay. \"Wanneer een leugen honderd keer wordt herhaald, dan wordt het de waarheid. Dit is wat er nu gaande is in India.\"  Wel was de toespraak van Modi opmerkelijk, zegt hij. Het is niet ongebruikelijk dat andere politici van de BJP of Modi's aanhangers zich negatief uitlaten over moslims, maar als premier houdt Modi zich hier zelf gewoonlijk verre van. In India wonen rond de 200 miljoen moslims, die zo'n 14 procent van de totale bevolking vormen. \"Wat mij opvalt is dat Modi vervalt tot islamspot wanneer hij zich onzeker voelt\", zegt Mukhopadhyay. Ook andere analisten zien in Modi's anti-islamretoriek een paniekreactie. Mogelijk kiest de premier daarvoor \"om de hindoekiezers aan zich te binden\", schreef politiek columnist Tavleen Singh in de krant Indian Express. Vooralsnog geven de peilingen aan dat Modi als winnaar uit de bus zal komen en een derde termijn als premier tegemoet kan zien. Daarbij moet worden opgemerkt dat peilingen in India berucht zijn om hun onbetrouwbaarheid, vooral omdat kiezers vaak niet eerlijk zijn tijdens exitpolls.  Mukhopadhyay verwacht een verdere afbraak van de democratie als Modi's overwinning groot is. \"Als hij meer zetels wint dan in 2019, zal de regering meer autoritair en minder inclusief worden.\" Maar in Vadnagar overheerst hoop op voorspoed. \"Modi komt uit een heel arm gezin, maar het was zijn lotsbestemming om verder te komen\", zegt Suresh Bhai op het treinstation. \"Hij heeft goed werk gedaan en zal India ook verder helpen in de wereld.\" Interviews door Raghavendra Verma "}, {"ID": 2522667, "url": "https://nos.nl/artikel/2522667-abba-krijgt-na-bijna-vijftig-jaar-belangrijke-zweedse-onderscheiding", "title": "ABBA krijgt na bijna vijftig jaar belangrijke Zweedse onderscheiding", "date_time": "2024-05-31T16:41:30+0200", "text": "De Zweedse popgroep ABBA heeft een hoge koninklijke onderscheiding gekregen. Agnetha Fältskog, Björn Ulvaeus, Benny Andersson en Anni-Frid Reuss (voorheen Lyngstad) kregen de Zweedse Orde van Vasa uitgereikt door koning Carl Gustaf op het koninklijk paleis in Stockholm. De populaire popgroep kreeg de orde vanwege hun \"uitzonderlijke verdiensten in de Zweedse en internationale muziekindustrie\". Bekijk hier de beelden van de uitreiking:  ABBA is met meer dan 200 miljoen verkochte albums een van de succesvolste bands ter wereld. Het succes begon toen ABBA in 1974 het Eurovisiesongfestival won met Waterloo. Grote internationale successen volgden met nummers als SOS, Mamma Mia en Dancing Queen. De band bestond uit twee echtparen, Agnetha en Björn en Benny en Anni-Frid. De huwelijken hielden uiteindelijk geen stand en dat betekende in 1983 ook het einde van de popgroep. Een tijdelijke pauze werd ingelast, die uiteindelijk permanent bleek te zijn.  De uitreiking van de Orde van Vasa valt samen met het 50-jarige jubileum van ABBA's songfestivalwinst met Waterloo in 1974. Het is een van de belangrijkste koninklijke onderscheidingen in Zweden die voor het eerst in bijna vijftig jaar weer is uitgereikt. Een jaar nadat ABBA het Eurovisie Songfestival won, werd besloten dat voortaan alleen nog buitenlandse burgers de Zweedse orde mochten krijgen. Vorig jaar werd dat besluit teruggedraaid, ook voor enkele andere Zweedse ordes. De eerste Vasa-ordes werden vandaag uitgereikt. "}, {"ID": 2522662, "url": "https://nos.nl/artikel/2522662-tientallen-nieuwe-bunq-slachtoffers-melden-zich-met-tonnen-schade", "title": "Tientallen nieuwe Bunq-slachtoffers melden zich met tonnen schade", "date_time": "2024-05-31T16:02:10+0200", "text": "Tientallen nieuwe slachtoffers van phishing bij Bunq hebben zich gemeld na publicaties bij NOS en NRC. Ook bij die nieuwe slachtoffers zijn bedragen van 100.000 euro per geval geen uitzondering. Zeker twee gevallen zijn niet meer dan een week oud. Boven op het al bekende verlies van ruim 1,6 miljoen euro bij 28 slachtoffers, komt daar nu nog zeker een miljoen euro bij. Experts zeiden vorige week dat de werkwijze van de aanvallers waarschijnlijk bij andere banken geen succes heeft, Ook de hoogte van de buitgemaakte bedragen wekt verbazing. Beveiligingsmaatregelen die andere banken wel hebben ontbreken, en vrijwel niemand wordt gecompenseerd. Bunq heeft onlangs een mailadres voor gedupeerden geopend.  Bunq heeft na de publicaties ingezet op het verbeteren van de klantenservice. De medewerkers van de klantenservice werken vanuit Turkije en Bulgarije. Ze communiceren in het Engels via mail of een chatprogramma. In deze pilot belt nu een Nederlandssprekende medewerker van het hoofdkantoor met de slachtoffers. Bunq maakt die belafspraken via de beveiligde chat en spreekt een tijdstip af. Opvallend, omdat Bunq-topman Ali Niknam keer op keer blijft herhalen dat zijn bank nooit, maar dan nooit de telefoon pakt. \"Bunq belt nooit. Weet de regels van je bank\", reageerde hij afgelopen week in het tv-programma Sophie &amp; Jeroen.  Een woordvoerder laat weten dat dit een pilot is: \"Uit de eerste terugkoppeling blijkt dat mensen veel waarde hechten aan een menselijke stem, aan menselijk contact. Als techneuten hebben we dat te veel onderschat.\"  Meerdere slachtoffers bevestigen dat ze inmiddels met een medewerker van het hoofdkantoor van de bank hebben gesproken. Zo belde een medewerker van de bank met Arco de Graaff, die in maart 99.000 euro verloor. Hij raakt het geld kwijt nadat hij op een link in een sms-bericht klikte, waarin stond dat hij wegens een update zijn rekening moest bevestigen. Het lukte aanvankelijk maandenlang niet om contact te krijgen met Bunqs klantenservice, maar er volgde vorige week donderdag ineens een uitnodiging voor een telefoontje. Tijdens het gesprek werd geen toezegging gedaan, stelt De Graaff. Een dag na het gesprek ontving hij een e-mail van Bunq waarin stond dat hij geen schadevergoeding ontvangt. \"Ik weet, ik heb een fout gemaakt. Ik ben dom geweest en dat neem ik mezelf kwalijk\", zegt De Graaff. \"Maar tegelijkertijd vind ik ook dat Bunq mij opgezadeld heeft met een gebrekkig product. Alle schuld wordt bij mij gelegd. Maar dat er zo, floep, 100.000 euro verdwijnt, dat moet toch niet zomaar kunnen?\"  Het geld wordt zo snel weggesluisd door internetcriminelen dat het voor de politie bijna onmogelijk is om het terug te vinden. Deskundigen uit de bankensector laten weten dat het bijna altijd de bank zelf is die het geld terughaalt. Het gros van de slachtoffers die NOS en NRC afgelopen weken hebben gesproken hebben inmiddels contact met hun rechtsbijstandsverzekering of een advocaat. Bijna iedereen deed aangifte. Het Openbaar Ministerie Oost Nederland laat desgevraagd weten dat \"op basis van aangiftes een onderzoek is gestart dat zich richt op phishing bij een online bank. Uit aangiftes is gebleken dat het om aanzienlijk hogere schadebedragen ging dan gebruikelijk.\" "}, {"ID": 2522653, "url": "https://nos.nl/artikel/2522653-tot-twaalf-maanden-cel-geeist-voor-rellen-eritreeers-in-den-haag", "title": "Tot twaalf maanden cel geëist voor rellen Eritreeërs in Den Haag", "date_time": "2024-05-31T15:31:49+0200", "text": "Het Openbaar Ministerie heeft tegen tien verdachten zes tot twaalf maanden cel geëist wegens betrokkenheid bij de rellen van Eritreeërs in Den Haag. De rellen braken op zaterdag 17 februari uit bij een bijeenkomst van de Eritreeërs in een Haags zalencentrum. Op de bijeenkomst waren regeringsgezinde Eritreeërs samengekomen. Tegenstanders van het dictatoriale regime zochten de confrontatie. Bij de rellen raakten 29 agenten gewond en werden verschillende voertuigen in brand gestoken. De groepen staan lijnrecht tegenover elkaar, en dat leidt vaker tot geweld.  In de zaak staan vandaag tien verdachten terecht in de leeftijd van 19 tot 36 jaar. De meeste van hen worden verdacht van openlijke geweldpleging. Anderen worden beschuldigd van opruiing. De veronderstelde leider van de relschoppers, Johannes A., alias John Black, moet 12 augustus voor de rechter verschijnen, meldt Omroep West. Het OM eiste de hoogste straf van twaalf maanden tegen een 23-jarige verdachte uit Den Haag. Hij wordt verdacht van zowel geweldpleging als opruiing. Hij zou vier dagen voor de rellen op sociale media hebben opgeroepen om de mensen op de bijeenkomst aan te vallen. Tegen de andere verdachten is een gevangenisstraf van zes, acht of tien maanden geëist.  Het Openbaar Ministerie noemt het geweld tijdens de rellen \"buitensporig\". \"De geweldplegers waren bewapend met stokken en andere wapens, er werd massaal met stenen en stukken stoeptegels naar de politie gegooid\", zei de officier van justitie. \"Fietsen en straatmeubilair werden op straat gegooid om de politie te hinderen, politieauto's en auto's van buurtbewoners werden vernield, in brand gestoken of de weg op geduwd.\" Op de dag van de rellen waren er in het zalencentrum ook nog twee andere feesten, zo vertelde de officier van justitie. \"De politie moest hen meer dan drie uur lang beschermen tegen de tegenstanders die probeerden binnen te dringen.\" Het OM neemt de zaak hoog op omdat hulpverleners en journalisten tijdens de ongeregeldheden gewond zijn geraakt. \"In de kern draait deze zaak daar om. Je blijft van hulpverleners en journalisten af. Je laat ze hun werk doen.\"  Volgens de verdachten was het de bedoeling dat er een vreedzame demonstratie zou worden gehouden. Het OM gaat hier niet in mee en zegt dat het geweld vooraf al was ingecalculeerd. \"Getuige bijvoorbeeld de stokken en andere slag- en steekwapens waarmee de relschoppers waren bewapend.\" De rechtbank doet over twee weken uitspraak. Maandag buigt de rechter zich over de 86 ingediende schadeclaims. Er zou voor 700.000 euro schade zijn aangericht tijdens de rellen. "}, {"ID": 2522652, "url": "https://nos.nl/artikel/2522652-james-webb-telescoop-ziet-oudste-sterrenstelsel-ooit-13-5-miljard-jaar-oud", "title": "James Webb-telescoop ziet oudste sterrenstelsel ooit: 13,5 miljard jaar oud", "date_time": "2024-05-31T15:15:56+0200", "text": "Wetenschappers hebben het oudste sterrenstelsel ooit ontdekt. Het licht scheen ongeveer 290 miljoen jaar na de oerknal en komt nu, ongeveer 13,5 miljard jaar later, in de buurt van de aarde. Het licht is gezien met de Amerikaans-Europese ruimtetelescoop James Webb, die eind 2021 werd gelanceerd. Die is veel geavanceerder dan zijn voorgangers en kan daardoor veel verder terug in de tijd kijken. De ontdekkers waren eerst wat terughoudend, omdat het licht helderder was dan verwacht, maar uit metingen bleek de leeftijd te kloppen. Sterrenstelsel JADES-GS-z14-0 is honderden miljoenen keren zo zwaar als onze zon, en ook dat verbaasde de wetenschappers. \"Hoe kan de natuur zo'n helder, zwaar en groot stelsel maken in minder dan 300 miljoen jaar tijd?\", vragen onderzoekers Stefano Carniani en Kevin Hainline zich af.  De afgelopen twee jaar hebben wetenschappers de Webb-telescoop gebruikt om de cosmic dawn te onderzoeken. Dit 'kosmisch ochtendgloren' is de periode in de eerste paar honderd miljoen jaar na de oerknal, waarin de eerste sterrenstelsels ontstonden. Het oudste sterrenstelsel dat daarbij tot nu toe was gevonden was ongeveer 350 miljoen jaar na de oerknal ontstaan. De telescoop is een samenwerking tussen de Amerikaanse NASA, de Europese ruimtevaartorganisatie ESA en de Canadese CSA. Het instrument heeft meer dan 10 miljard euro gekost en werd jaren later dan gepland naar de ruimte geschoten. Het is de grootste en krachtigste ruimtetelescoop ooit gebouwd.  "}, {"ID": 2522650, "url": "https://nos.nl/artikel/2522650-kabinet-pas-door-met-methode-laurentien-na-aanpassingen", "title": "Kabinet: pas door met 'methode-Laurentien' na aanpassingen", "date_time": "2024-05-31T15:05:34+0200", "text": "Demissionair staatssecretaris De Vries wil in de toeslagenaffaire doorgaan met de methode van de Stichting Gelijkwaardig Herstel, maar voordat het zover is moeten eerst nog dingen worden verbeterd. Recent kwam naar buiten dat op Financiën veel zorgen zijn over de kosten van het systeem. Volgens de werkwijze van de stichting, die bedacht is door prinses Laurentien, kunnen de ouders hun verhaal doen en op basis daarvan worden standaardbedragen uitgekeerd. Het ministerie van Financiën heeft eerder groen licht gegeven voor een 'pilot' met dit systeem. Inmiddels is de methode bij 300 gedupeerden uitgeprobeerd en heeft Financiën de pilot geëvalueerd. Na de vergadering van het kabinet zei De Vries dat ze waardering heeft voor de aanpak van de stichting en ze wil ook een succes maken van deze route, maar dan met een aantal waarborgen. Ze wil ook dat de tijd tussen het einde van de pilot en het vervolg zo kort mogelijk is.  De demissionaire staatssecretaris van Financiën wil nieuwe afspraken met de stichting maken. Het aantal aanmeldingen via de 'Laurentien-route' is volgens Financiën moeilijk te voorspellen.  De NOS onthulde eerder dat de totale kosten kunnen oplopen tot 6,6 miljard euro, als er geen maatregelen worden genomen. Als de kosten worden beperkt rekent het ministerie op een bedrag van ruim 3 miljard boven op alle eerder gereserveerde bedragen. De Vries: \"Als wij geld uitgeven, moeten we dat goed kunnen uitleggen aan de ouders, maar ook aan de ouders die een andere route volgen, en aan de samenleving. Er zijn een aantal dingen uit de evaluatie gekomen die ik niet zo goed kan uitleggen aan de rest van de wereld.\" Als voorbeeld noemde ze dat soms ook schade is vergoed die is ontstaan voor de toeslagenaffaire. \"En ook lijkt er sprake van stapeling van gelijksoortige schadeposten.\"  Volgens de staatssecretaris wil het kabinet vooral recht doen aan de ouders en zorgen voor financieel en emotioneel herstel. \"Geld is nooit het leidende principe geweest, maar het is natuurlijk wel heel veel geld.\" De Vries zei ook dat de methode dan daarna nog eens door het (nieuwe) kabinet moet worden goedgekeurd. Nadat er enige discussie was ontstaan over de werkwijze van de stichting zei prinses Laurentien gisteren in een videoboodschap dat de ontstane ophef vervelend is. \"Het raakt ons, het raakt mij en het raakt ook iets fundamenteels, het polariseren, elkaar napraten zonder feiten en het uit het oog verliezen van de mens om wie het gaat.\" In de video verdedigde zij de methode van haar stichting: \"Alles wat we doen, doen we vanuit uitlegbaarheid. Misschien zijn we wel niet langer gewend om een proces in te richten vanuit de mens om wie het gaat, vanuit vertrouwen en daar ook niet vanaf te wijken\". De Vries zei vandaag dat uit de video blijkt dat de prinses heel betrokken is. \"Ik voel dat ook, om te kijken hoe we dit kunnen oplossen en ouders recht kunnen doen zodat ze ook weer verder kunnen met hun leven.\" De videoboodschap van Laurentien:  "}, {"ID": 2522647, "url": "https://nos.nl/artikel/2522647-nederlandse-oorlogsvrijwilliger-in-oekraine-gesneuveld", "title": "Nederlandse oorlogsvrijwilliger in Oekraïne gesneuveld", "date_time": "2024-05-31T14:30:33+0200", "text": "In Oekraïne is opnieuw een Nederlandse oorlogsvrijwilliger gesneuveld. Het ministerie van Buitenlandse Zaken bevestigt berichten op sociale media daarover, maar wil op verzoek van nabestaanden van de man verder niets kwijt. Volgens het AD vocht de man in het Oekraïense vreemdelingenlegioen en kwam hij op 20 mei om bij Tsjasiv Jar, een plaats in het noorden van de regio Donetsk. Zijn lichaam zou inmiddels zijn gerepatrieerd. Het Institute for the Study of War (ISW) schreef op 24 mei dat Rusland Tsjasiv Jar tot op 1,5 kilometer was genaderd, maar dat de Oekraïners zich daar stevig hebben ingegraven.  Het is voor zover bekend de derde Nederlandse oorlogsvrijwilliger die omkomt in Oekraïne. Het ministerie van Buitenlandse Zaken weet niet hoeveel Nederlanders daar aan het vechten zijn of hoeveel er zijn gedood. Bij het begin van de oorlog hadden zich volgens de honorair consul van Oekraïne in Nederland tientallen Nederlandse vrijwilligers gemeld. "}, {"ID": 2522643, "url": "https://nos.nl/artikel/2522643-inspectie-start-onderzoek-naar-zorg-mishandeld-meisje-vlaardingen", "title": "Inspectie start onderzoek naar zorg mishandeld meisje Vlaardingen", "date_time": "2024-05-31T13:57:15+0200", "text": "De Inspectie Gezondheidszorg en Jeugd (IGJ) gaat onderzoek doen naar de zorg rond het 10-jarige pleegkind uit Vlaardingen. Het meisje ligt nog altijd zwaargewond in het ziekenhuis, waar ze vorige week in de nacht van maandag op dinsdag werd opgenomen. De IGJ doet het onderzoek samen met de Inspectie Justitie en Veiligheid en de Onderwijsinspectie. \"Wij doen dit onderzoek met meerdere inspecties omdat er meerdere aspecten aan de zaak zitten. Het gebeurt wel vaker dat meerdere inspecties betrokken worden bij zo'n onderzoek\", zegt een woordvoerder. Inhoudelijk kan zij niet meer zeggen over de gang van zaken. Wel is duidelijk dat de inspectie onderzoek gaat doen naar \"alle betrokken zorgorganisaties\". \"Dat is dus breder dan enkel de jeugdbeschermingsorganisatie die de voogdij heeft\", zegt de woordvoerder. \"Wij doen onderzoek naar de geleverde kwaliteit van alle betrokken zorgorganisaties.\" Demissionair staatssecretaris van Volksgezondheid Maarten van Ooijen werd vanmorgen gevraagd naar de stand van zaken, maar wil inhoudelijk nog niet reageren. \"Dit had nooit mogen gebeuren, dat is duidelijk. Maar precies hoe dit gebeurd is weten we nog niet.\" Bij het huis waar het meisje met haar pleegouders woonde is een camera opgehangen. De politie zegt daarmee te willen voorkomen dat daar dingen gebeuren die het onderzoek kunnen schaden.  Vorige week werd het pleegkind zwaargewond opgenomen in het ziekenhuis. De politie is omwille van de privacy terughoudend met het geven van informatie, maar zegt wel dat het meisje er zeer slecht aan toe is. Volgens het AD was zij dagen na haar opname nog niet aanspreekbaar. De krant sprak met buurtbewoners die voelden dat 'er iets niet klopte' in het gezin. Er zouden meldingen gedaan zijn bij verschillende instanties. Zo zeggen buren dat het meisje kaalgeschoren werd en ondervoed leek. Volgens hen hadden de pleegouders een drankprobleem en maakten ze online seksafspraken bij hen thuis. Op een sekssite zijn foto's te zien van het koppel met de uitnodiging om af te spreken bij hen thuis, waar ze drie kinderen opvingen. De pleegouders van het 10-jarige meisje werden maandag opgepakt. Zij worden verdacht van poging tot doodslag, zware mishandeling, vrijheidsberoving en \"iemand in hulpeloze toestand brengen of laten\". Hun voorarrest werd donderdag met twee weken verlengd. "}, {"ID": 2522642, "url": "https://nos.nl/artikel/2522642-tbs-met-dwangverpleging-voor-moord-in-amsterdam-west", "title": "Tbs met dwangverpleging voor moord in Amsterdam-West", "date_time": "2024-05-31T13:48:25+0200", "text": "De Amsterdamse rechtbank legt Nuri Tolga Ö. tbs met dwangverpleging op voor de moord op de 25-jarige Rens en poging tot doodslag op diens 29-jarige huisgenoot. Ö. stak hen vorig jaar augustus neer in hun woning aan de Robert Scottstraat in Amsterdam-West. Hij was de bovenbuurman van beide mannen.  Rens overleefde de mesaanval niet. Zijn huisgenoot raakte met Ö in gevecht en wist met ernstige verwondingen uit de woning te ontsnappen. Ö werd direct daarna aangehouden. Het Openbaar Ministerie had 15 jaar cel en tbs geëist tegen de 36-jarige man, maar omdat de rechtbank hem ontoerekeningsvatbaar heeft verklaard, krijgt hij geen gevangenisstraf. Ö weigerde mee te werken aan onderzoek in het Pieter Baan centrum. Toch concludeerde de rechtbank, onder meer op basis van het advies van deskundigen, dat zijn stoornis een grote rol speelde bij de moord. Volgens de rechter leeft Ö \"al heel lang in een zeer uitgebreide continue waanwereld, waarvan verschillende mensen, onder meer zijn buren, deel uitmaakten\".  Dat de man nog steeds in deze waanwereld leeft, werd duidelijk tijdens de zitting op 26 april van dit jaar. Toen misdroeg hij zich dusdanig, dat hij terug naar het cellenblok gestuurd werd. Hij zei dat hij in een complot was beland en verbood zijn advocaat plotseling voor hem te pleiten. Op 13 mei deed de advocaat dit op last van de rechtbank alsnog. Die pleitte voor de tbs-maatregel en het niet opleggen van een celstraf."}, {"ID": 2522638, "url": "https://nos.nl/artikel/2522638-oekraine-mag-ook-duitse-wapens-gebruiken-over-de-grens-navo-baas-rusland-intimideert", "title": "Oekraïne mag ook Duitse wapens gebruiken over de grens, NAVO-baas: 'Rusland intimideert'", "date_time": "2024-05-31T13:15:10+0200", "text": "Ook Duitsland heeft Oekraïne toestemming gegeven voor het gebruik van Duitse wapens op Russisch grondgebied. Volgens bondskanselier Olaf Scholz is de toestemming noodzakelijk voor het land om zich voldoende te kunnen blijven verdedigen. \"We zijn er gezamenlijk van overtuigd dat Oekraïne het recht heeft, gegarandeerd door het internationaal recht, om zichzelf tegen deze aanvallen te verdedigen\", aldus een woordvoerder van Scholz in een verklaring. Gisteravond werd bekend dat ook de Amerikaanse president Biden Oekraïne in het geheim toestemming heeft gegeven voor het gebruik van Amerikaanse wapens op Russisch grondgebied. Het zou, net zoals de Duitse toestemming, specifiek gaan om Russische doelen in de buurt van de Oekraïense stad Charkiv. Eerder gaf ook Nederland toestemming.  \"Het was lange tijd ondenkbaar dat de Duitse regering Oekraïne zou toestaan om Duitse wapens op Russisch grondgebied in te zetten. Vooral bondskanselier Scholz moest een enorme drempel over. Toen de Franse president Macron zich dinsdag, staand naast Scholz, uitsprak vóór de inzet van wapens op Russisch grondgebied, klonk Scholz veel omfloerster en terughoudender. Het is voor Duitsland belangrijk dat zij niet als eerste overstag gingen. Pas toen de Amerikanen akkoord gingen, kon Berlijn ook deze stap zetten. De vraag is welke Duitse wapens überhaupt ingezet kunnen worden tegen Russische doelen. Duitsland levert veel militaire steun, maar alleen wapens met een beperkt bereik tot 85 kilometer. De levering van de vurig gewenste Taurus-langeafstandsraketten wordt door Scholz nog altijd tegengehouden. Coalitiegenoten hopen dat met de 'Waffenwende' van vandaag ook de discussie over de Taurus nieuw leven wordt ingeblazen. Maar vooralsnog blijft Scholz, net als een meerderheid van de Duitsers, tegen. Juist uit angst voor een directe confrontatie met Rusland.\" De woordvoerder van het Kremlin zei na een vraag over Bidens toestemming dat Amerikaanse wapens al langer worden ingezet voor aanvallen tegen Rusland. \"We zien nu al pogingen Russisch grondgebied aan te vallen met wapens uit de VS. Dat zegt ons veel over hoe betrokken de VS al is bij dit conflict.\" Details over die aanvallen of bewijs ervoor leverde hij overigens niet. De toestemming ligt gevoelig bij de Russische president Poetin. Volgens hem dreigt het Westen daarmee een Derde Wereldoorlog te ontketenen. Hij waarschuwde dat dergelijke betrokkenheid de NAVO duur kan komen te staan.  NAVO-baas Jens Stoltenberg doet die Russsiche dreigementen af als dreigende taal waar de NAVO zich niet te veel van moet aantrekken. De Russische dreigementen zijn volgens hem slechts een poging bondgenoten af te schrikken. \"Dit is niets nieuws\", zei Stoltenberg bij aankomst voor overleg met de buitenlandministers van de westerse militaire alliantie in Praag. \"Telkens als NAVO-bondgenoten Oekraïne steunen, dreigt Poetin dat we dat niet moeten doen.\"  Stoltenberg wijst van de hand dat de NAVO hiermee escaleert. \"Wat escalatie betreft: dat deed Rusland door een ander land binnen te vallen en de afgelopen weken door een nieuw front te openen\", redeneert hij. Volgens Stoltenberg heeft Oekraïne dan het recht op zelfverdediging en mogen NAVO-leden daarbij helpen. \"Daarmee worden zij nog geen onderdeel van het conflict.\" \"Dit maakt deel uit van de inspanningen van president Poetin en Moskou om NAVO-landen te weerhouden van steun aan Oekraïne om zich te verdedigen. Rusland doet dat iedere keer als Oekraïense bondgenoten tot nieuwe hulp besluiten.\"  Begin deze week zei demissionair minister Ollongren zich ook niet te veel aan te trekken van een Russische reactie. \"Ik zeg dat Oekraïne zich mag verdedigen, binnen de regels van het oorlogsrecht. Daar hoort bij dat je ook aanvallen kunt plegen die aan de andere kant van de grens liggen.\" De Oekraïense president Zelensky was afgelopen dinsdag in Brussel, waar hij opnieuw aan het lobbyen was voor wapens. Ook toen benadrukte hij het belang wapens te mogen gebruiken zoals hij wil. Met de toestemming die hij nu gekregen heeft, krijgt Oekraïne meer capaciteit om de Russen aan te vallen, zei oud-commandant landstrijdkrachten Mart de Kruif gisteravond in het NOS-radioprogramma Met het Oog op Morgen. \"Dat betekent dat je de opbouw van logistieke voorraden voor een offensief of commandoposten of eenheden die naar voren gaan, kunt verstoren. Je kunt ook bruggen en spoorwegen uitschakelen.\" Charkiv is de tweede stad van Oekraïne en ligt in het noordoosten van het land, dicht bij de Russische grens. De gevechten rond de stad zijn al een tijdlang hevig en de Russen boeken in de omgeving van de stad terreinwinst. "}, {"ID": 2522632, "url": "https://nos.nl/artikel/2522632-gewonden-bij-mesaanval-op-anti-islamactivist-in-mannheim", "title": "Gewonden bij mesaanval op anti-islamactivist in Mannheim", "date_time": "2024-05-31T12:58:25+0200", "text": "Op een markt in het Duitse Mannheim heeft een man een aanslag gepleegd op een extreemrechtse anti-islamactivist. Michael Stürzenberger raakte gewond toen de dader op hem instak. Op videobeelden is te zien hoe de dader met een mes op andere mannen afstormt en op hen insteekt. De twee anderen vechten terug, waarbij te zien is dat een van hen een grote vleeswond in zijn been heeft. Omstanders probeerden de aanvaller weg te jagen. De politie was snel ter plaatse. Op de beelden is te zien hoe de dader ook insteekt op een politieagent. Een andere agent trekt zijn vuurwapen en schiet de aanvaller neer. Ter plekke werden zes mensen aan hun verwondingen geholpen, inclusief de dader. Hoe het met de gewonden gaat is onbekend, al zeggen politiebronnen tegen persbureau DPA dat de agent zwaar gewond raakte. Ook is niet duidelijk in welke toestand de aanvaller verkeert. Bekijk hieronder beelden van de aanval. Let op, het zijn schokkende beelden:  De aanval vond plaats tijdens een bijeenkomst van de anti-islambeweging Burgerbeweging Pax Europa. De beweging bevestigt op de site dat de 59-jarige Stürzenberger met ernstige verwondingen aan zijn gezicht en been naar het ziekenhuis is gebracht.  \"Hoewel het motief van de aanval nog onduidelijk is, ligt het voor de hand dat Stürzenberger werd aangevallen vanwege zijn politieke overtuigingen. Stürzenberger is in Duitsland een bekend figuur en hij werd aangevallen bij een anti-islamdemonstratie. Deze aanval veroorzaakt vanzelfsprekend een schokgolf, te meer omdat de afgelopen weken meerdere politici tijdens campagne-activiteiten zijn aangevallen. De Duitse regering denkt na over hoe politici en activisten beter beschermd kunnen worden, maar een echt antwoord op het geweld lijkt niemand te hebben.\" Volgens de Duitse krant Bild is Stürzenberger een oud-politicus van de CSU en werkte hij als journalist voor de Duitse omroepen RTL en Sat1. Volgens Bild radicaliseerde hij nadat een vriend van hem was omgekomen bij een terroristische aanslag in Mumbai in 2008. Hij verliet toen de CSU, de zusterpartij van de CDU, en sloot zich aan bij de radicalere partij Die Freiheit. Sindsdien zamelde hij handtekeningen in met als doel de komst van een moskee te voorkomen en demonstreerde hij samen met de rechtsextremistische partij NPD. Bij anti-islambijeenkomsten, waaronder die van anti-islambeweging Pegida, was hij een bekend gezicht. Stürzenberger werd twee keer veroordeeld: een keer voor het beledigen van een politieagent en een keer voor het kleineren van religie.  "}, {"ID": 2522626, "url": "https://nos.nl/artikel/2522626-beschonken-vrouw-rijdt-met-auto-500-meter-het-metrospoor-op-in-rotterdam", "title": "Beschonken vrouw rijdt met auto 500 meter het metrospoor op in Rotterdam", "date_time": "2024-05-31T12:56:10+0200", "text": "De politie heeft vannacht bij Rotterdam een vrouw aangehouden die onder invloed van alcohol met haar auto het metrospoor op was gereden. Op camerabeelden is te zien hoe de auto de hoek om rijdt en voor het perron langs verder over het spoor rijdt. De beelden werden via Instagram gedeeld door de politie Rotterdam-Oost:  Rond 00.30 uur kreeg de politie een melding over een verlaten voertuig op een spoorwegovergang in Rotterdam-Oost. Toen agenten de auto vonden, zagen zij dat het voertuig zo'n 500 meter vanaf het metroperron op het spoor stond. In de auto zat een vrouw, die volgens de politie geen duidelijke verklaring kon geven en steeds met een ander verhaal kwam. Nadat ze had aangegeven de bestuurder te zijn, heeft de politie haar een blaastest laten doen. Daaruit bleek dat ze onder invloed was van alcohol, waarna ze is aangehouden, meldt Rijnmond. Volgens de politie blijkt uit de camerabeelden dat er twee mensen in de auto zaten. Waar de andere inzittende is gebleven, is niet duidelijk. "}, {"ID": 2522602, "url": "https://nos.nl/artikel/2522602-ondanks-goedkopere-brandstof-zitten-vissers-in-het-rood", "title": "Ondanks goedkopere brandstof zitten vissers in het rood", "date_time": "2024-05-31T12:33:49+0200", "text": "Na een slecht 2022 door hoge brandstofprijzen, is ook 2023 uitgedraaid op een beroerd jaar voor de Nederlandse vissersvloot. Hoewel vissers vergeleken met een jaar eerder 30 miljoen euro (16 procent) minder kwijtwaren aan de belangrijke kostenpost, leed de kottervisserij 3,1 miljoen euro verlies, blijkt uit een berekening van de Wageningen University. Het verlies komt vooral doordat de vloot door de sanering van schepen drastisch is verkleind. Hierdoor konden de quota van enkele belangrijke vissoorten niet worden binnengehaald. Zo werd van schol en tong ongeveer een derde minder aangevoerd. Vooral in de garnalenvisserij is de malaise groot. De garnalenvissers zakten vorig jaar voor 8 miljoen euro in de rode cijfers. In 2022 boekten zij nog een winst van 5,5 miljoen euro. Boomkorvissers, vissers die met twee sleepnetten over de bodem op platvis vissen, lieten wel herstel zien. Zij boekten na een verlies van 0,8 miljoen euro in 2022 vorig jaar 4,5 miljoen euro winst.  Hoewel de kleinere visserij vorig jaar nog wel winst maakte, groeien ook hier de zorgen. Vissers van onder meer schelpdieren, zeebaars en harder behaalden samen 2,3 miljoen euro winst. Dat was een jaar eerder nog ruim 8 miljoen euro. De teruggang komt mede doordat vorig jaar slechts 223 van de geregistreerde 435 vaartuigen actief hebben gevist. De 45 mosselvissers hadden wel een goed jaar. De 4,5 miljoen kilo mosselen die zij meer binnenhaalden dan een jaar eerder (in totaal 32,5 miljoen kilo) maakten de gedaalde prijs meer dan goed. Waar in 2022 nog 3 miljoen winst werd behaald, steeg dat in 2023 naar bijna 5 miljoen euro. De veroudering van de vloot wordt voor de visserij misschien wel het grootste probleem. Gemiddeld zijn de kotters 39 jaar oud. De Wageningen University ziet dat modernisering en vervanging van schepen en de aanschaf van zuiniger motoren uitblijven. Door het broze vertrouwen in de toekomst zien schippers ertegenop om hiervoor dure en moeilijk te krijgen leningen aan te gaan. De coalitie van PVV, VVD, NCS en BBB belooft in het hoofdlijnenakkoord ervoor te gaan zorgen dat vissers \"weer een goede boterham kunnen verdienen\". Om die reden is het ministerie van Landbouw, Natuur en Voedselkwaliteit omgedoopt tot ministerie van Landbouw, Visserij, Voedselzekerheid en Natuur. "}, {"ID": 2522601, "url": "https://nos.nl/artikel/2522601-inflatie-daalt-in-mei-niet-verder", "title": "Inflatie daalt in mei niet verder", "date_time": "2024-05-31T12:21:18+0200", "text": "De inflatie in Nederland is in mei niet verder gedaald. De inflatie kwam uit op 2,7 procent, even hoog als in april, blijkt uit een eerste berekening van het Centraal Bureau voor Statistiek (CBS). In de afgelopen maand zijn vooral energie en diensten duurder geworden, terwijl de prijs voor industriële goederen daalde.  Ook het Europese statistiekbureau Eurostat komt voor Nederland op een geschatte inflatie van 2,7 procent. Het Europees gemiddelde is 2,6 procent, twee procentpunten hoger dan een maand eerder. De inflatiecijfers van het CBS en Eurostat kunnen verschillen, omdat zij een andere rekenmethode hanteren. Rente bericht verwacht Sinds juli 2022 bestrijdt de Europese Centrale Bank (ECB) de inflatie door de belangrijkste rentetarieven stapsgewijs op te trekken. De ECB streeft een gemiddelde inflatie van 2 procent na voor de gehele eurozone. De inflatie is in vergelijking met de piek van 14 procent sterk gedaald, maar is nog altijd wat hoger dan de doelstelling.  "}, {"ID": 2522591, "url": "https://nos.nl/artikel/2522591-europa-in-de-praktijk-bedrijven-aansprakelijk-voor-productieketen-ook-ver-buiten-eu", "title": "Europa in de praktijk: bedrijven aansprakelijk voor productieketen, ook ver buiten EU", "date_time": "2024-05-31T12:07:32+0200", "text": "Volgende week donderdag kiest Nederland nieuwe leden van het Europees Parlement. Namens Nederland zitten straks 31 mensen in die Europese volksvertegenwoordiging. Wat heeft het parlement de afgelopen jaren besloten? In een serie van vijf artikelen zoomen we in op hoe het Europees Parlement onze levens raakt. Vandaag: de anti-wegkijkwet voor grote bedrijven. Over deze wet is jarenlang onderhandeld. Hij heet voluit Corporate Sustainability Due Diligence Directive, en komt hierop neer: grote bedrijven zijn verantwoordelijk voor mens en milieu in hun hele toeleveringsketen. Ze moeten weten wat daar gebeurt, en ze moeten actie ondernemen tegen onder meer kinderarbeid, ontbossing, dwangarbeid en slechte werkomstandigheden. Europarlementariër Lara Wolters (PvdA) speelde een grote rol bij de totstandkoming van de wet. In het debat in het parlement zei ze: \"We maken een fundamentele keuze: accepteren we dat mensen aan de andere kant van de wereld onder onveilige omstandigheden en voor een paar euro per dag onze T-shirts maken?\"  De wet gaat gelden voor bedrijven met meer dan duizend werknemers en een omzet boven de 450 miljoen euro. Een groot textielbedrijf kan straks niet meer zeggen dat het niets weet van slechte arbeidsomstandigheden in het naaiatelier van een onderaannemer. Chocolademerken moeten erop toezien dat er geen slavenarbeid plaatsvindt op de plantages waar hun cacaobonen vandaan komen. De grote winst is volgens Wolters dat de afspraken niet vrijblijvend zijn. \"Had je kunnen of moeten weten dat er iets niet klopt, en heb je er niks aan gedaan, dan kun je voor de rechter worden gesleept of je kunt een boete krijgen.\"  Sommige bedrijven werken nu al aan beter toezicht in hun keten. Textielbedrijf Zeeman doet dat vrijwillig. In het enorme distributiecentrum in Alphen aan de Rijn komen dozen met kleren binnen uit China, Turkije, Pakistan, Bangladesh en India. Bo Duijvestijn reist voor Zeeman naar die landen om de fabrieken te bezoeken. Daar let ze op onder meer de veiligheid voor werknemers. Als er misstanden zijn, kunnen werknemers die anoniem melden. Zeeman wil onder meer dat werknemers een leefbaar loon krijgen. \"Ze worden in al die landen volgens het minimumloon betaald,\" zegt Duijvestijn, \"maar dat is soms te weinig om van te leven. Daarom willen wij dat ze leefbaar loon krijgen.\"  De Europese regels gaan over veel meer, zegt manager Maatschappelijk Verantwoord Ondernemen Arnoud van Vliet. In de textielsector zijn vooral de arbeidsomstandigheden een zorg. \"De grootste risico's zijn nu bij katoenplantages en spinnerijen. Het is moeilijk om precies te weten wat in al die verre landen gebeurt. Maar we hebben ook lokale partners die daar voor ons controleren.\" Zeeman wil voorop lopen op dit gebied en de Europese wetgeving gaat daarbij helpen, zegt Van Vliet. \"Dit gaat ons helpen om te versnellen, omdat het verplicht wordt voor iedereen.\" Zijn collega Duijvestijn vult hem aan: \"Nu zie je eigenlijk dat ieder merk iets anders vraagt aan fabrieken. Wij zijn vaak de eersten met eisen, het helpt enorm als we dan niet meer alleen staan\". Er zijn in de textielbranche eerder al heel wat intenties, convenanten en voornemens geweest. Maar nu worden het verplichtingen. \"Het goede daarvan is dat je een gelijk speelveld krijgt\", zegt Van Vliet. \"Het wordt eerlijker en transparanter\". Kleine bedrijven vallen niet onder de Europese wetgeving, maar ook zij zullen anders gaan werken, denkt hij. \"De verplichtingen die wij hebben gaan we ook neerleggen bij kleinere bedrijven waar we inkopen, en zo krijg je een kettingreactie.\"  De wet kwam er niet vanzelf. Er is tot het laatste moment hard tegen gelobbyd door grote bedrijven, die wilden dat sancties uit de wettekst verdwenen. \"Ik heb nog nooit zoiets meegemaakt in Brussel\", zegt Europarlementariër Wolters. \"De stemming was echt spannend. Ik vroeg me soms af: kunnen we in Europa zelfs niet de handen op elkaar krijgen voor een wet tegen kinderarbeid en ontbossing?! Maar het is gelukt.\" Als gevolg van de wet kunnen sommige producten wel iets duurder worden. Volgens Wolters mag dat geen probleem zijn. \"Als wij een paar cent meer betalen zodat aan de andere kant van de wereld iemand een leefbaar loon betaald krijgt, dan is dat het dubbel en dwars waard\", vindt ze. Bo Duijvestijn van Zeeman denkt dat ook. \"We moeten consumenten goed uitleggen wat er verbeterd is in de keten, waarom het een eerlijkere prijs is.\" "}, {"ID": 2522573, "url": "https://nos.nl/artikel/2522573-ss-gevangenis-kamp-vught-toch-niet-omgebouwd-tot-moderne-gevangenis", "title": "SS-gevangenis Kamp Vught toch niet omgebouwd tot moderne gevangenis", "date_time": "2024-05-31T09:47:19+0200", "text": "De voormalige bunkergevangenis van het SS-concentratiekamp Vught wordt niet verbouwd tot een zwaarbeveiligd complex voor topcriminelen. Dat heeft demissionair minister Weerwind voor Rechtsbescherming laten weten aan directeur Jeroen van den Eijnde van Nationaal Monument Kamp Vught, en hoogleraar Erfgoed van de oorlog Rob van der Laarse. Zij wezen de minister op de geschiedenis van de bunkergevangenis. \"Uw brief raakte mij\", schrijft Weerwind in een brief aan Van den Eijnde en Van der Laarse. De bunkergevangenis is een rijksmonument. Tijdens de Tweede Wereldoorlog zaten er honderden verzetsmensen opgesloten. Driehonderd van hen zijn op een nabijgelegen fusilladeplaats geëxecuteerd. In januari 1944 vond hier het beruchte 'bunkerdrama' van Vught plaats; tien vrouwelijke gevangenen stierven toen ze met 64 andere vrouwen in cel 115 werden gestopt.  De bunkergevangenis staat op het terrein van de penitentiaire inrichting Vught. Daar staat ook de Extra Beveiligde Inrichting (EBI) waar vluchtgevaarlijke criminelen hun straf uitzitten. Weerwind schrijft dat na intensief zoeken een alternatief is gevonden voor de verbouwing van de bunkergevangenis tot gevangenis voor topciminelen; de EBI kan worden uitgebreid.  Het voorstel om de bunkergevangenis tot extra beveiligde cellen om te bouwen kwam van de Kamerleden Wilders (PVV) en Ellian (VVD). Zij maakten zich zorgen over een tekort aan dit soort cellen in de komende jaren. In maart sloot een meerderheid van de Kamer zich daarbij aan. \"Een meerderheid van de Tweede Kamer moet hebben ingestemd vanuit onwetendheid\", zei directeur Van den Eijnde van Nationaal Monument Kamp Vught eerder. Dinsdag stemde de Kamer over een nieuwe motie van de PVV en VVD. De partijen vroegen daarin de SS-gevangenis te sparen, omdat hergebruik tot \"historische en emotionele bezwaren heeft geleid\". In een eerdere versie van dit artikel stond ten onrechte dat Weerwind de motie van Wilders en Ellian om de gevangenisbunker te gebruiken voor het opsluiten van criminelen naast zich neerlegde. Het was de redactie niet bekend dat deze Kamerleden een nieuwe motie hadden ingediend waarin zij vroegen het rijksmonument te sparen. Geïnteresseerd in de Tweede Wereldoorlog? Abonneer je dan hier op onze nieuwsbrief. "}, {"ID": 2522571, "url": "https://nos.nl/artikel/2522571-meer-jongvolwassenen-in-de-bijstand", "title": "Meer jongvolwassenen in de bijstand", "date_time": "2024-05-31T09:35:35+0200", "text": "Opnieuw stijgt het aantal jongvolwassenen met een bijstandsuitkering. In april van dit jaar zaten 39.000 jongeren tussen 18 en 27 in de bijstand, 3000 meer dan een jaar geleden, blijkt uit cijfers van het Centraal Bureau voor de Statistiek (CBS). Het is het vijfde kwartaal op een rij dat het aantal jongeren met een bijstandsuitkering oploopt. Dat komt overeen met het beeld van de toegenomen jongerenwerkloosheid, die is opgelopen tot 8,7 procent. Ook het totaal aantal mensen in de bijstand is opgelopen. Die stijging wordt vrijwel volledig verklaard door het hogere aantal jongeren in de bijstand.  Eenmaal in de bijstand blijven jongeren daar langer in zitten, ondanks het grote aantal vacatures. Dat komt vooral doordat er behoefte is aan vakmensen, zegt CBS-hoofdeconoom Peter Hein van Mulligen: \"Die vacatures zijn niet meteen op het lijf geschreven van jongeren. Die zoeken vaak een bijbaan, bijvoorbeeld in de horeca, waar de vacatures juist wat zijn afgenomen.\" De economie verandert door klimaatambities en door digitalisering. \"Dat leidt tot frictiewerkloosheid: er komt een ander soort vacature bij, waar niet meteen personeel voor is,\" zegt Van Mulligen. Hij verwacht geen massale jongerenwerkloosheid: \"Het kost vaak even tijd om een nieuwe baan te vinden te vinden, maar op lange termijn zal het geen probleem zijn. Er zijn nog steeds heel veel vacatures en door vergrijzing zal de krapte op de arbeidsmarkt nog wel even aanhouden.\" "}, {"ID": 2522568, "url": "https://nos.nl/artikel/2522568-overwerkte-flitspaal-a16-bij-rotterdam-tijdelijk-uitgezet", "title": "'Overwerkte' flitspaal A16 bij Rotterdam tijdelijk uitgezet", "date_time": "2024-05-31T09:29:58+0200", "text": "Een flitspaal die sinds mei op de A16 bij knooppunt Terbregseplein stond, is tijdelijk uitgezet nadat de eerste dagen al duizenden overtredingen waren geregistreerd, meldt Rijnmond. Het aantal overtredingen was zo hoog dat het apparaat het niet aan kon. Na een aantal tests is de flitspaal begin deze week weer teruggeplaatst. Op de A16 bij knooppunt Terbregseplein wordt een viaduct vervangen en herbouwd. Uit veiligheidsoverwegingen besloot het Openbaar Ministerie na overleg met Rijkswaterstaat om een maximumsnelheid van 70 kilometer per uur in te voeren. Begin mei werd de flitspaal geplaatst om de nieuwe maximumsnelheid te handhaven. Volgens het OM moesten veel mensen nog wennen aan de verlaagde maximumsnelheid, want er werd een onverwacht hoog aantal voertuigen geflitst. Nadat er ook problemen waren ontstaan bij de verwerking daarvan, werd de flitspaal tijdelijk uitgezet.  Na een update is de 'flexflitser' maandag weer aangezet. Rijkswaterstaat gaat de komende tijd extra verkeersborden neerzetten om mensen te wijzen op de nieuwe maximumsnelheid. Automobilisten die de eerste dagen na het plaatsen van de flitspaal geregistreerd zijn als hardrijders, krijgen geen boete. Bestuurders die sinds de terugplaatsing zijn geflitst, kunnen wel rekenen op een bekeuring. "}, {"ID": 2522566, "url": "https://nos.nl/artikel/2522566-marechaussee-reageert-op-aantijgingen-nicki-minaj-vervelend-dat-ze-racismekaart-trekt", "title": "Marechaussee reageert op aantijgingen Nicki Minaj, 'vervelend dat ze racismekaart trekt'", "date_time": "2024-05-31T09:25:51+0200", "text": "De Amerikaanse rapper Nicki Minaj zei gisteren in een livestream dat haar aanhouding op Schiphol afgelopen weekend racistisch was. Zij werd gearresteerd vanwege het uitvoeren van softdrugs, maar stelt dat de Koninklijke Marechaussee haar bagage controleerde vanwege haar huidskleur. Volgens de marechaussee werd het protocol gevolgd, \"zoals dat voor iedereen geldt bij onderzoek.\" Een woordvoerder van de marechaussee zegt dat er geen sprake was van racisme. \"Vervelend als zij het zo heeft beleefd. We hebben haar aangehouden toen we in haar bagage tientallen joints vonden. Mevrouw is vier uur na aanhouding al in vrijheid gesteld in overleg met de officier van justitie, en na betaling van een boete. Ik denk dat het allemaal heel netjes is gegaan. Vervelend dat ze die kaart trekt.\" Volgens hem komt er geen evaluatie of onderzoek naar de gang van zaken, omdat er geen twijfels zijn over de bejegening.  In een livestream zei de rapper dat ze zich \"nooit zo ongelukkig heeft gevoeld\". Volgens haar leek het alsof de mannelijke marechaussees plezier hadden in de situatie. Op Instagram ging Minaj live tijdens de arrestatie. Aanstaande zondag stond nog een optreden gepland in de Ziggo Dome in Amsterdam. Vanwege de gebeurtenissen heeft de rapper afgezegd. MOJO, die het concert organiseerde, sluit niet uit dat Nicki Minaj in de toekomst terugkeert voor een optreden in Nederland, maar er komt geen vervangend optreden. Degenen die een ticket hadden gekocht krijgen hun geld terug, inclusief alle servicekosten, zegt een woordvoerder van MOJO. Sinds 2019 betaalt Ticketmaster, dat de concertkaartjes distribueert, alle servicekosten terug bij afgelaste concerten. "}, {"ID": 2522560, "url": "https://nos.nl/artikel/2522560-rakettest-op-zuid-korea-was-waarschuwing-zegt-noord-korea", "title": "Rakettest op Zuid-Korea was 'waarschuwing', zegt Noord-Korea", "date_time": "2024-05-31T07:48:21+0200", "text": "Noord-Korea zegt dat het afvuren van een reeks ballistische raketten op de wateren bij Zuid-Korea een waarschuwing was \"aan het gangsterregime\" van dat land. Met de rakettest wil Noord-Korea laten zien dat het bereid is om de zuiderbuur aan te vallen wanneer dat nodig is. De raketten werden in de nacht van woensdag op donderdag afgevuurd richting de Japanse Zee. Er is geen schade gemeld. Afgelopen tijd voert Noord-Korea het aantal wapentests op. Het land ziet de aanval als zelfverdediging, tegen \"de vijand\". Daarmee worden behalve Zuid-Korea ook Japan en de VS bedoeld.  \"Pyongyang heeft het druk deze week. De lancering lijkt als boodschap te hebben dat Noord-Korea voor een aanval zal kiezen op het moment dat het zich bedreigd voelt. Dit salvo van ballistische korteafstandsraketten moet daarbij vooral gelden als stevige waarschuwing aan het adres van Zuid-Korea en, in mindere mate, aan Japan. Noord-Koreaanse staatsmedia beschreven het vanochtend zo: de lancering was een antwoord op 'het gangsterregime van de Republiek Korea en zijn marionettenleger'. De raketten die gebruikt zijn zouden volgens Noord-Korea kunnen worden uitgerust met kernkoppen, en gelden daarmee niet alleen als belangrijke levensverzekering voor dictator Kim Jong-un. De dictator was zelf aanwezig om de lancering van 18 raketten tegelijk te zien:  Volgens Seoul zou het raketsalvo mogelijk ook fungeren als een showcase voor potentiële kopers van Noord-Koreaans oorlogsmaterieel, zoals Rusland. Volgens het Pentagon in Washington zijn er begin dit jaar in Oekraïne al brokstukken gevonden van ballistische raketten die afkomstig zijn uit Noord-Korea.\" Noord-Korea claimt dat het er in november al eens in slaagde een spionagesatelliet te lanceren. Die zou nog altijd functioneren, maar Zuid-Korea heeft daarover zijn twijfels geuit. Volgens Seoul heeft Noord-Korea hulp gekregen van Rusland bij de pogingen, in ruil voor wapensteun. Zuid-Korea en ook de VS hebben de rakettests scherp veroordeeld en wijzen erop dat ze in strijd zijn met een reeks VN-resoluties. "}, {"ID": 2522556, "url": "https://nos.nl/artikel/2522556-zes-luchthavenmedewerkers-opgepakt-voor-cocainesmokkel-op-schiphol", "title": "Zes luchthavenmedewerkers opgepakt voor cocaïnesmokkel op Schiphol", "date_time": "2024-05-31T07:07:29+0200", "text": "Een speciaal team van de Koninklijke Marechaussee, de douane en de Fiscale inlichtingen- en opsporingsdienst heeft zes mannen opgepakt voor internationale drugshandel. Ze werkten bij bedrijven op Schiphol waardoor ze toegang hadden tot de luchthaven. Nadat er tips binnen waren gekomen dat cocaïne was verstopt in pallets uit Suriname, begon het team een onderzoek. Daarbij kwam een zogenoemde \"luchthavenmakelaar\" in beeld: \"Er bleek iemand mensen te benaderen om drugs te smokkelen. Door een samenwerking tussen de verschillende medewerkers konden ze de drugs smokkelen\", zegt een woordvoeder van de Koninklijke Marechaussee.  De verdachten zijn zes mannen van 32 tot 51 jaar. Ze komen uit Diemen, Almere en Amsterdam. Ze werkten onder meer in de logistieke sector, de transportsector en de pakketbezorging bij bedrijven op en rond de luchthaven. \"Ze hadden het goed georganiseerd en maakten gebruik van hun bevoegdheid om op Schiphol te zijn. Je hebt allerlei mensen nodig om op een goed beveiligde luchthaven als Schiphol drugs uit het vliegtuig te krijgen, vervolgens over de luchthaven te vervoeren en eraf te krijgen\", zegt de woordvoerder. Bij huiszoekingen zijn administratie, telefoons, dure auto's en zo'n 124.000 euro aan contanten en crypto-valuta in beslag genomen.  Volgens de woordvoerder zijn dit soort activiteiten ondanks de vele barrières en strenge veiligheidsmaatregelen lastig te voorkomen. \"Het gaat uiteindelijk om mensen. En als die bereid zijn om tegen een mooie vergoeding naar links te kijken als het rechts gebeurt, moeten we er alles aan doen om dat te voorkomen.\" Dat er in dit onderzoek zes mensen zijn opgepakt, noemt de woordvoerder ernstig. \"Het gaat om mensen met een Schipholpas en er was ook een ex-werknemer van een bedrijf op Schiphol. Soms worden er wel eens één of twee mensen opgepakt met een pas, maar in dit geval zijn het er zes. Het is ernstig dat dit kan gebeuren.\" Op de luchthaven werken zo'n 60.000 mensen die allemaal gescreend worden. Vaak worden medewerkers daarna benaderd of bieden zij zich aan voor de drugssmokkel. "}, {"ID": 2522553, "url": "https://nos.nl/artikel/2522553-sudanese-stad-el-fasher-omsingeld-leven-van-een-miljoen-inwoners-op-het-spel", "title": "Sudanese stad El-Fasher omsingeld: leven van een miljoen inwoners op het spel", "date_time": "2024-05-31T06:33:31+0200", "text": "El Fasher, een grote woestijnstad in het noorden van de Sudanese regio Darfur, staat op het punt om ingenomen te worden door de Rapid Support Forces (RSF). Al ruim een jaar vechten de paramilitairen met het Sudanese leger om controle in het Afrikaanse land. Hun macht in Darfur breidt zich sindsdien steeds verder uit, dorpen worden afgebrand en ze veroveren stad na stad. Nu is ook El Fasher omsingeld, de stad waar officieel het leger en gelieerde rebellengroepen nog de dienst uitmaken. Ruim een miljoen inwoners kunnen geen kant op. \"Kogels vliegen over en weer en constant horen we bombardementen\", vertelt Muammar Ibrahim, een lokale journalist die in El Fasher woont. \"Het leger en de RSF vechten met elkaar en onschuldige burgers zitten ertussenin. Bomscherven doorboren de daken van woningen, bommen vallen op markten, gewone mensen raken gewond of sterven.\"  Lang was El Fasher een veilige haven, voor mensen op de vlucht voor het geweld in andere delen van het land. Maar sinds 10 mei is de stad een frontlijn waar niemand veilig is. Zelfs hulporganisaties die de stad gebruiken als basis voor hun werk in de rest van Darfur zijn een doelwit. Zo werd een overvol ziekenhuis van Artsen zonder Grenzen twee keer geraakt. Een medewerker kwam een paar dagen geleden om toen zijn huis werd getroffen door bomscherven. \"Als dit zo doorgaat, is er grote kans dat we ons werk moeten staken\", vertelt projectcoördinator van Artsen zonder Grenzen Abdifatah Yusuf Ibrahim vanuit El Fasher. \"Tientallen mensen gaan dood, er komt geen einde aan de stroom gewonden, en de beschietingen gaan maar door. De situatie hier is echt catastrofaal.\"  Volgens journalist Ibrahim valt RSF de stad vanuit verschillende hoeken aan. 's Nachts voert het Sudanese leger luchtaanvallen uit op RSF-doelen. De paramilitairen reageren daar vervolgens weer op met geweervuur, waardoor ook burgers worden geraakt. \"Een paar uur per dag is het relatief stil en rustig, maar daarna beginnen de gevechten weer.\" \"Leven is overleven geworden\", zegt Ibrahim. Er is geen elektriciteit, er komt geen water meer uit de kraan en het is steeds moeilijker om aan voedsel te komen. \"De RSF heeft de stad omsingeld en blokkeert dus ook alle toegangswegen waardoor nieuwe voorraden de stad niet bereiken. Als je meer eten wil, moet je de RSF-troepen omkopen.\" Ook hulpgoederen voor de grote vluchtelingenkampen aan de rand van de stad worden tegengehouden. Muammar Ibrahim deelde de volgende beelden van zijn stad met de NOS:  De humanitaire situatie in El Fasher was al zorgwekkend voor de aanval van de RSF, maar volgens de Verenigde Naties (VN) ligt er nu een hongersnood in en rondom de stad, en in andere delen van Darfur, op de loer. Afgelopen maandag kwam de VN-Veiligheidsraad bijeen voor een spoedsessie. Na afloop zei de Amerikaanse VN-ambassadeur Linda Thomas-Greenfield dat \"de geschiedenis zich herhaalt in Darfur, op de ergst mogelijke manier\". Ze refereert daarmee aan de 300.000 mensen die twintig jaar geleden zijn gedood tijdens de oorlog tussen het Sudanese regeringsleger en de Janjaweed-milities, de voorloper van de huidige RSF. Eerder deze maand publiceerde ook mensenrechtenorganisatie Human Rights Watch een rapport waaruit blijkt dat de RSF zich schuldig heeft gemaakt aan etnische zuiveringen, en mogelijk zelfs genocide, in de regio Darfur. Genoeg redenen dus, voor de inwoners van El Fasher, om bang te zijn voor wat komen gaat.  \"De angst is dat als El Fasher in handen valt van de RSF, er heel veel burgers vermoord gaan worden. Dat gebeurde vorige jaar ook in El Geneina, een andere grote stad in Darfur, nadat de RSF de stad innam en het leger was vertrokken. Het leidde tot grootschalig etnisch geweld van de RSF, die van Arabische afkomst zijn, tegen zwarte Sudanese burgers, vooral de Masalit-bevolking. De VN schat het aantal doden in El Geneina op 15.000, maar niemand weet het precieze aantal. De getuigenissen van overlevenden van die aanval zijn gruwelijk: baby's werden doodgeslagen op de rug van hun moeder terwijl ze probeerden te vluchten, kinderen werden op een hoop gegooid en doodgeschoten, milities gingen deur tot deur op zoek naar jongens en mannen en schoten hen voor de ogen van moeders en vrouwen dood en er zijn veel vrouwen die slachtoffer zijn geworden van verkrachting.\" Terwijl Ibrahim in de verte, en soms dichterbij, het oorlogsgeweld hoort, probeert hij 's nachts een paar uur te slapen. De volgende ochtend gaat hij meteen op zoek naar een internetverbinding, zodat hij aan het werk kan. \"Ik wil dat de wereld ziet wat hier gebeurt: van moordpartijen tot martelingen, ik wil het vastleggen. Dat zie ik als mijn verantwoordelijkheid, het is het enige dat ik nu voor mijn land kan doen.\" Onze correspondent Elles van Gelder sprak vorig jaar in buurland Tsjaad met vluchtelingen uit Darfur:  "}, {"ID": 2522549, "url": "https://nos.nl/artikel/2522549-wekdienst-31-05-buitenlandministers-navo-landen-bijeen-bekendmaking-nieuwe-inflatiecijfers", "title": "Wekdienst 31/05: Buitenlandministers NAVO-landen bijeen • Bekendmaking nieuwe inflatiecijfers", "date_time": "2024-05-31T06:21:56+0200", "text": "Goedemorgen! In Praag zijn de buitenlandministers van alle NAVO-landen bijeengekomen om de oorlog in Oekraïne te bespreken. De inflatiecijfers worden bekendgemaakt en ABBA krijgt een hoge koninklijke onderscheiding in Zweden Eerst het weer: vandaag leeft de buiigheid snel op, vooral in het binnenland is daarbij kans op onweer. Het wordt met wat zon tussendoor 17 tot 20 graden. Vanaf zondag blijft het een aantal dagen droog weer.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    Donald Trump is als eerste Amerikaanse oud-president ooit schuldig bevonden in een strafzaak. Een twaalfkoppige jury oordeelde na bijna twee dagen beraad dat hij schuldig is aan het vervalsen van documenten in de aanloop naar de presidentsverkiezingen van 2016. De oud-president stond in New York terecht vanwege het vervalsen van zakelijke gegevens die aantoonden dat Trump 130.000 dollar zwijggeld betaalde aan pornoster Stormy Daniels. Het betalen van zwijggeld is niet strafbaar en het team van Trump betwistte in de rechtbank ook niet die betaling. Maar het geld werd in de boeken gezet als juridische kosten. Dat is wel in strijd met de wet. De rechter bepaalt op 11 juli wat de straf voor Trump wordt. Dat is minder dan een week voor de Republikeinse Nationale Conventie. Daar wordt de kandidatuur van Trump voor de presidentsverkiezingen van dit eind jaar officieel vastgesteld. Zo reageerde de Amerikaanse oud-president Trump nadat hij schuldig werd bevonden:  Ander nieuws uit de nacht:   Op de Maasvlakte werd gisteren een vliegtuigbom uit de Tweede Wereldoorlog tot ontploffing gebracht. De bom lag in een Rotterdamse woonwijk.  Fijne vrijdag!"}, {"ID": 2522548, "url": "https://nos.nl/artikel/2522548-van-schijnproces-tot-niemand-boven-de-wet-reacties-op-veroordeling-trump", "title": "Van 'schijnproces' tot 'niemand boven de wet': reacties op veroordeling Trump", "date_time": "2024-05-31T05:18:17+0200", "text": "Republikeinen spreken er schande van dat oud-president Trump schuldig is bevonden in de strafzaak rond het betalen van zwijggeld aan pornoactice Stormy Daniels. Democraten vinden dat het recht heeft gezegevierd. Direct na de uitspraak van de jury reageerde Trump buiten de rechtbank. In een korte, maar woedende verklaring, noemde hij de beslissing \"een schande\". Hij zei dat het land \"naar de hel gaat\". Volgens Trump komt de \"echte uitspraak\" op 5 november als de Amerikaanse presidentsverkiezingen worden gehouden. Hij heeft voor vanmiddag 17.00 uur Nederlandse tijd een persconferentie aangekondigd. Zo reageerden voor- en tegenstanders van Trump na de uitspraak:  Stormy Daniels is opgelucht dat het proces voorbij is, zegt haar advocaat in een verklaring die in handen is van de Amerikaanse zender ABC News. \"Niemand staat boven de wet en de onbaatzuchtige, hardwerkende dienst van elk van deze juryleden zou moeten worden gerespecteerd en gewaardeerd\", zegt de advocaat in de verklaring.  President Biden liet vlak na de uitspraak op X van zich horen. Volgens hem is er maar één manier om Trump uit het Witte Huis te houden: door te gaan stemmen. Biden zei niets over de uitspraak. Een woordvoerder van het campagneteam van Biden en vicepresident Harris zegt dat \"niemand boven de wet staat\". Volgens de woordvoerder dacht Trump altijd dat hij zich \"nooit zou hoeven te verantwoorden voor het overtreden van de wet met als doel er zelf beter van te worden\". Ook de woordvoerder zegt dat door niet op Trump te stemmen, hij buiten het Witte Huis gehouden kan worden. \"Want veroordeeld of niet, Trump zal de Republikeinse kandidaat worden.\" \"De dreiging die Trump is voor onze democratie is nooit zo groot geweest\", vervolgt de woordvoerder. \"Hij voert een losgeslagen campagne van wraak en vergelding. Een tweede termijn van Trump als president betekent chaos, het wegnemen van Amerikaanse vrijheden en het aanwakkeren van politiek geweld. De zegsman hoopt dat het \"Amerikaanse volk dit in november afwijst\".  Prominente Republikeinen hebben de uitspraak scherp veroordeeld. Zo sprak senator Marco Rubio van \"een politiek schijnproces\". Rubio wordt gezien als een mogelijke kandidaat voor het vicepresidentschap onder Trump. Hij noemde de rechter \"openlijk pro-Biden\" en de aanklachten \"absurd\". Hij zegt dat de uitspraak al vaststond. Voorzitter van het Huis van Afgevaardigden Mike Johnson spreekt van \"een schandelijke dag in de Amerikaanse geschiedenis\". \"President Trump zal terecht in beroep gaan tegen dit absurde vonnis en hij zal winnen\", schrijft hij op X. Senator Lindsey Graham noemt het rechtssysteem in New York \"een grap\". Volgens hem is de \"doos van Pandora geopend\". Hij zegt dat het proces zal worden gezien als \"politiek gemotiveerd en oneerlijk\". Republikeins kopstuk Mitch McConnell, die niet bekendstaat als een aanhanger van Trump, is het ook niet eens met de uitspraak. Op X zegt hij te verwachten dat de uitspraak wordt teruggedraaid. \"Deze aanklachten hadden überhaupt niet moeten worden ingediend.\" Trumps zoon Donald Trump Jr. reageerde kort: \"Wat een bullshit\". En ook de uiterst rechtse activist Tim Pool had weinig woorden nodig om zijn ongenoegen te uiten: \"oorlog\". De hoofdaanklager in de zaak, Alvin Bragg, prees de jury. \"Hoewel deze beklaagde uniek is in de Amerikaanse geschiedenis, zijn we op dezelfde manier tot deze rechtszaak en uiteindelijk tot dit vonnis gekomen als bij elke andere zaak die door de deuren van deze rechtbank komt. Door ons te laten leiden door de feiten en de wet, en wel onbevreesd en onpartijdig.\"  Trump stond terecht voor het vervalsen van zakelijke documenten om te verhullen dat hij zwijggeld had betaald aan pornoactrice Stormy Daniels. Zij beweert dat ze seks met hem heeft gehad. In aanloop naar de verkiezingen in 2016 zou ze het zwijggeld hebben gehad. Die betaling is niet strafbaar, het in de boeken zetten als juridische kosten is wel in strijd met de wet. Trump is de eerste oud-president ooit die schuldig is bevonden in een strafzaak. "}, {"ID": 2522547, "url": "https://nos.nl/artikel/2522547-stroomvoorziening-geraakt-bij-russische-aanval-in-kyiv-drie-doden-in-charkiv", "title": "Stroomvoorziening geraakt bij Russische aanval in Kyiv, drie doden in Charkiv", "date_time": "2024-05-31T02:39:49+0200", "text": "Bij Russische raketaanvallen vannacht zijn verschillende doelen geraakt. In de hoofdstad Kyiv werd een stroomvoorziening geraakt en verwoest. In de oostelijke stad Charkiv zijn zeker drie doden gevallen. Ook raakten daar minstens zestien mensen gewond, onder wie zeker twee kinderen. De raketten raakten een appartementencomplex, een winkel en een naaifabriek, zeggen de lokale autoriteiten. De raketten kwamen rond middernacht lokale tijd neer. \"De bovenste drie verdiepingen, trappenhuizen en de gevel van het appartement zijn verwoest\", zegt de burgemeester van Charkiv, de op een na grootste stad in Oekraïne, tegen een publieke zender. Mogelijk liggen er nog mensen onder het puin. De stad ligt de laatste weken veelvuldig onder Russisch vuur. Moskou ontkent dat het doelbewust op burgers schiet. De regionale gouverneur zegt dat de Russen de zogenoemde \"dubbele slagtechniek\" gebruikten. Daarmee wordt direct na een aanval een nieuwe raket op hetzelfde doel afgevuurd. Volgens de gouverneur zijn er S-300-raketten gebruikt voor de aanvallen. Rusland vindt steeds meer terrein in het oosten en noordoosten van Oekraïne door de luchtaanvallen en hun grondoffensief.  De Amerikaanse president Biden heeft in het geheim goedkeuring aan Oekraïne gegeven om Amerikaanse wapens in te zetten op Russisch grondgebied. Het zou specifiek gaan om Russische doelen in de buurt van Charkiv. Oekraïne mag bijvoorbeeld vanuit Rusland afgevuurde raketten uit de lucht halen. Ook troepen die zich net over de Russische grens bij de stad verzamelen, of Russische raketwerpers die bommen lanceren richting Oekraïens grondgebied mogen nu worden aangevallen met Amerikaanse wapens. In deze video leggen we uit hoe een door Rusland veelgebruikte en relatief goedkope drone werkt:  "}, {"ID": 2522546, "url": "https://nos.nl/artikel/2522546-twee-gewonden-bij-schietincident-amsterdam-zuidoost", "title": "Twee gewonden bij schietincident Amsterdam-Zuidoost", "date_time": "2024-05-31T01:47:03+0200", "text": "Bij een schietincident in Amsterdam-Zuidoost zijn twee mensen gewond geraakt, meldt de politie. Dat gebeurde iets na 23.00 uur tussen Station Bijlmer Arena en een bioscoop. De twee slachtoffers zijn op straat behandeld en later naar het ziekenhuis gebracht. Over de aard van hun verwondingen en hun identiteit is vooralsnog niets bekendgemaakt. Ook de toedracht van het schietincident is niet bekend. De politie is nog op zoek naar mogelijke daders. Het gebied tussen het station en de bioscoop is afgezet voor onderzoek."}, {"ID": 2522545, "url": "https://nos.nl/artikel/2522545-premier-fico-van-slowakije-weer-thuis-na-aanslag", "title": "Premier Fico van Slowakije weer thuis na aanslag", "date_time": "2024-05-31T01:16:38+0200", "text": "De Slowaakse premier Fico is ontslagen uit het ziekenhuis en naar zijn appartement in de hoofdstad Bratislava gebracht, heeft het ziekenhuis bekendgemaakt. Hij wordt thuis verder verzorgd.  Fico raakte eerder deze maand zwaargewond nadat hij werd neergeschoten in Handlová, op ongeveer 150 kilometer van de hoofdstad. Hij werd van dichtbij onder vuur genomen toen hij zijn aanhangers begroette. De 59-jarige Fico liep meerdere schotwonden op en moest verschillende operaties ondergaan. Hij lag enige tijd op de intensive care in het ziekenhuis in Banská Bystrica. Het ziekenhuis had gisteren al aangegeven dat Fico een aantal vervolgonderzoeken heeft ondergaan. Die zouden op een positieve ontwikkeling van zijn toestand hebben geduid. Hij zou al met zijn revalidatie zijn begonnen. Een 71-jarige verdachte werd ter plekke aangehouden. Hij wordt beschuldigd van poging tot moord. Volgens de Slowaakse autoriteiten had de man, die een wapenvergunning had, een politiek motief voor de moordpoging: hij is het niet eens met het beleid van Fico. Bekijk hier beelden van het moment van de schietpartij:  "}, {"ID": 2522542, "url": "https://nos.nl/artikel/2522542-plasterk-over-excuses-aan-omtzigt-in-telegraaf-was-geen-gelukkige-vorm", "title": "Plasterk over excuses aan Omtzigt in Telegraaf: 'Was geen gelukkige vorm'", "date_time": "2024-05-30T23:44:25+0200", "text": "De aanvankelijke kandidaat voor het premierschap Ronald Plasterk noemt de publieke excuses die hij aan NSC-leider Pieter Omtzigt aanbood via een ingezonden brief in De Telegraaf \"geen gelukkige vorm\". Plasterk sprak bij talkshow Sophie &amp; Jeroen en in het FD voor het eerst uitgebreid in het openbaar sinds hij op 20 mei liet weten af te zien van het premierschap na vraagtekens over de verkoop van zijn bedrijf. PVV-leider Wilders had hem achter de schermen gepolst voor het leiden van de coalitie. Plasterk had in februari als informateur zijn dienstauto aan Omtzigt uitgeleend. Daarmee reed Omtzigt vervolgens naar een hotel waar hij met journalisten sprak over zijn beslissing om een eind te maken aan de onderhandelingen over de vorming van een nieuw kabinet. Omtzigt noemde als reden dat Plasterk hem pas op het laatste moment informeerde over nieuwe financiële tegenvallers. In de Tweede Kamer vertelde Plasterk vervolgens het verhaal over de dienstauto, tot ongenoegen van Omtzigt. Plasterk zegt spijt te hebben van zijn actie, maar probeerde bij Sophie &amp; Jeroen wel te schetsen waarom hij dat zei. \"Er was kritiek op mijn medewerkers gekomen dat die bepaalde informatie te traag zouden aanleveren. En als je aan mijn mensen komt, dan word ik altijd een beetje link.\"  Plasterk bood kort daarna zijn excuses aan Omtzigt aan, maar die wilde dat Plasterk dat ook publiek zou doen. Om de lucht tussen hem en de NSC-leider te klaren schreef Plasterk toen hij achter de schermen was gepolst als premierskandidaat een ingezonden briefje. \"Ik heb wel gedacht: ik kan mij laten interviewen, maar dan krijg je ook andere vragen en we hadden radiostilte afgesproken.\"  Hij bevestigt ook in het FD dat hij het briefje niet ideaal vond. \"Ik vond het geen ideale vorm, en Pieter ook niet. Hij heeft de tekst wel van tevoren gezien.\"  Plasterk liet 20 mei weten zich terug te trekken als kandidaat voor het premierschap na negatieve berichtgeving rond de verkoop van zijn bedrijf. Plasterk blijft ontkennen dat hij daarin iets fout heeft gedaan of dat hij geld wilde verdienen over de rug van kankerpatiënten en wetenschappers. \"Mijn basishouding was: ik weet dat er niks mis is, dus ik laat mij dadelijk gewoon door de formateur op integriteit screenen en die mag alles onder een microscoop leggen en die mag alles weten. Ik heb niets te verbergen.\" Tegelijkertijd zag hij ook dat het steeds meer over hem ging in de media. \"In het pinksterweekend dacht ik: ik zit het land in de weg, want dan gaat het komende vier weken alleen maar over mij\". Plasterk zegt dat hij ook als onderzoek naar hem niets oplevert geen rol wil in het nieuwe kabinet. \"Minister ben ik al twee keer geweest.\" Ook wil hij geen rechtszaak starten tegen NRC voor berichtgeving over zijn bedrijf, die hij onjuist noemt. \"Ik laat het er gewoon bij zitten.\" "}, {"ID": 2522539, "url": "https://nos.nl/artikel/2522539-donald-trump-als-eerste-oud-president-vs-schuldig-bevonden-in-strafzaak", "title": "Donald Trump als eerste oud-president VS schuldig bevonden in strafzaak", "date_time": "2024-05-30T22:49:14+0200", "text": "Donald Trump is als eerste Amerikaanse oud-president ooit schuldig bevonden in een strafzaak. Een twaalfkoppige jury oordeelde na bijna twee dagen beraad dat hij schuldig is aan het vervalsen van documenten in de aanloop naar de presidentsverkiezingen van 2016. De oud-president stond in New York terecht vanwege het vervalsen van zakelijke gegevens die aantoonden dat Trump 130.000 dollar zwijggeld betaalde aan pornoster Stormy Daniels. Het betalen van zwijggeld is niet strafbaar en het team van Trump betwist in de rechtbank ook niet die betaling. Maar in het geval van Trump werd dat geld volgens de jury in de boeken gezet als juridische kosten. Dat is wel in strijd met de wet. Daniels beweert dat ze in 2006 seks had met Trump. In 2016, in aanloop naar de presidentsverkiezingen, zou ze het zwijggeld hebben ontvangen. Trump heeft altijd ontkend dat hij seks met haar heeft gehad.  In een eerste reactie buiten de rechtbank noemde de oud-president de beslissing \"een schande\" en zei hij \"dat ons land naar de hel gaat\". De \"echte uitspraak\" wordt volgens Trump op 5 november geveld, als de Amerikaanse presidentsverkiezingen worden gehouden. \"Dit was het werk van de regering-Biden\", zei de oud-president. Hij zei te blijven \"vechten tot het bittere einde, tot we winnen\". \"Dit is nog lang niet voorbij.\" Bekijk hieronder een deel van de reactie van Trump:   President Biden schrijft op X dat Trump maar op één manier uit het Witte Huis gehouden kan worden: door te gaan stemmen. Biden zei niets over de rechtszaak, maar plaatste het bericht wel net nadat Trump schuldig werd bevonden. Een woordvoerder van zijn campagneteam zegt wel dat deze uitspraak aantoont dat niemand boven de wet staat.  \"Van de vier rechtszaken die tegen Trump lopen, was dit boekhoudkundige misdrijf de minst ernstige. Maar het was wel de persoonlijkste en gênantste omdat het over een buitenechtelijke affaire met een pornoactrice ging. Niet dat dat Trump veel imagoschade heeft opgeleverd, integendeel. Sinds de openbaar aanklager Trump vorig jaar aanklaagde is zijn populariteit alleen maar gegroeid, terwijl hij daarvoor in een dal zat na een tegenvallende uitslag voor de Republikeinen tijdens de tussentijdse verkiezingen. Trump heeft deze rechtszaak gebruikt om zichzelf af te schilderen als slachtoffer van een corrupt rechtssysteem dat nu hem heeft vervolgd. Daarmee zaagt hij aan het vertrouwen van zijn achterban in de rechtsstaat.\" Stormy Daniels is opgelucht dat het proces voorbij is, zegt haar advocaat in een verklaring die in handen is van de Amerikaanse zender ABC News. \"Niemand staat boven de wet en de onbaatzuchtige, hardwerkende dienst van elk van deze juryleden zou moeten worden gerespecteerd en gewaardeerd\", zegt de advocaat in de verklaring.  De rechter bepaalt op 11 juli wat de straf voor Trump wordt. Dat is minder dan een week voor de Republikeinse Nationale Conventie. Daar wordt de kandidatuur van Trump voor de presidentsverkiezingen van dit eind jaar officieel vastgesteld. Omdat dit de eerste keer is dat een oud-president in een strafzaak schuldig is bevonden, verwachten juridisch experts dat de oud-president niet de gevangenis in hoeft. Ook mag hij nog gewoon meedoen aan de presidentsverkiezingen later dit jaar. Wel mag hij waarschijnlijk niet stemmen in zijn thuisstaat Florida omdat hij na het horen van zijn straf een veroordeeld misdadiger is. De rechter heeft ook de mogelijkheid om Trump een voorwaardelijke straf te geven waarbij hij zich regelmatig zou moeten melden bij een reclasseringsambtenaar in de staat New York. Ook zou hij bijvoorbeeld een taakstraf kunnen krijgen. De oud-president kan nog wel tegen de uitspraak in beroep gaan.  Welke strafzaken tegen Trump lopen nog?  "}, {"ID": 2522537, "url": "https://nos.nl/artikel/2522537-nicki-minaj-zegt-optreden-in-amsterdam-af-om-arrestatie-op-schiphol", "title": "Nicki Minaj zegt optreden in Amsterdam af om arrestatie op Schiphol", "date_time": "2024-05-30T22:42:41+0200", "text": "De Amerikaanse rapper Nicki Minaj treedt aanstaande zondag niet op in de Ziggo Dome in Amsterdam. Dat meldt concertorganisator Mojo. Reden voor het annuleren van het concert zijn volgens Mojo \"de gebeurtenissen van afgelopen week\". Minaj werd afgelopen weekend aangehouden op Schiphol vanwege het uitvoeren van softdrugs. In haar bagage werd 30 tot 100 gram wiet aangetroffen. Volgens Minaj was dit van haar beveiligers. De artiest kreeg een boete van 350 euro, wat betekent dat de overtreding in Nederland op het strafblad van de zangeres wordt vermeld. Maar ook met een vermelding op haar strafblad mag de zangeres nog steeds concerten in Nederland geven. Minaj was toen ze werd aangehouden onderweg naar Manchester, waar ze die avond zou optreden. Dat concert kon niet doorgaan doordat ze te laat in die stad aankwam.  Vandaag zei Minaj tijdens een livestream racistisch behandeld te zijn op Schiphol. Minaj stelt dat de marechaussee haar bagage besloot te controleren vanwege haar huidskleur. Ook zegt ze dat de mannelijke marechaussees plezier hadden in de situatie. \"Ik weet niet wanneer ik me ooit zo ongelukkig heb gevoeld\", zei de artiest eerder vandaag tijdens een livestream. Vlak voor haar arrestatie ging Minaj ook live. Op Instagram toonde ze hoe de marechaussee haar behandelde:   In een reactie tegenover persbureau ANP spreekt de marechaussee een racistisch optreden tegen, maar het \"vervelend te vinden dat Nicki Minaj zich slecht behandeld voelt\". Een woordvoerder van de marechaussee stelt dat medewerkers altijd in actie komen als er zaken aan het licht komen die strafbaar zijn. \"Ongeacht wat je achtergrond is, wie je bent, waar je vandaan komt of waar je naartoe gaat.\" Minaj is een van de bekendste vrouwelijke rappers ter wereld. Ze had grote hits met onder meer Super Bass (2011), Starships (2012) en Anaconda (2014). Volgens het Amerikaanse tijdschrift Billboard behoort ze tot de 25 populairste hiphopartiesten ter wereld. "}, {"ID": 2522536, "url": "https://nos.nl/artikel/2522536-oekraine-mag-beperkt-amerikaanse-wapens-gebruiken-op-russisch-grondgebied", "title": "Oekraïne mag beperkt Amerikaanse wapens gebruiken op Russisch grondgebied", "date_time": "2024-05-30T22:30:17+0200", "text": "De Amerikaanse president Biden heeft Oekraïne in het geheim toestemming gegeven voor het gebruik van Amerikaanse wapens op Russisch grondgebied. Het zou specifiek gaan om Russische doelen in de buurt van de Oekraïense stad Charkiv. Dat melden internationale media waaronder persbureaus AP en Reuters op basis van een anonieme Amerikaanse functionarissen. \"De president heeft onlangs zijn team opgedragen ervoor te zorgen dat Oekraïne Amerikaanse wapens kan gebruiken voor tegenvuurdoeleinden in Charkiv, zodat Oekraïne kan terugslaan als Russische troepen hen aanvallen of zich voorbereiden om ze te raken\", zei de Amerikaanse functionaris tegen nieuwssite Politico. Dat betekent dat Oekraïne nu door de Amerikanen geleverde wapens, zoals raketten en raketwerpers, mag gebruiken om richting Charkiv gelanceerde Russische raketten neer te schieten. Ook troepen die zich net over de Russische grens bij de stad verzamelen, of Russische raketwerpers die bommen lanceren richting Oekraïens grondgebied mogen nu worden aangevallen met Amerikaanse wapens.  Hiermee krijgt Oekraïne meer capaciteit om de Russen aan te vallen, zegt oud-commandant landstrijdkrachten Mart de Kruif in het NPO1-radioprogramma NOS Met het Oog op Morgen. \"Dat betekent dat je de opbouw van logistieke voorraden voor een offensief of commandoposten of eenheden die naar voren gaan, kunt verstoren. Je kunt ook bruggen en spoorwegen uitschakelen.\" Volgens De Kruif hindert dat de Russen \"wel ernstig in hun opbouw van hun oorlogsvoering\". De Kruif denkt dat het er misschien zelfs toe kan leiden dat het verwachte grote offensief van Rusland niet van de grond komt. \"Dus op operationeel niveau op het slagveld heeft het wel degelijk effect.\"  Aan het verbod op het gebruik van bijvoorbeeld langeafstandsraketten op Russisch grondgebied is volgens de bronnen niets veranderd. Civiele infrastructuur of militaire doelen diep in Rusland mogen niet geraakt worden met Amerikaanse wapens. Ook mag Oekraïne volgens de bron geen burgerdoelen aanvallen met de wapens. Wanneer Biden precies toestemming zou hebben gegeven voor de aanvallen met Amerikaanse wapens, is niet bekend. Wel zegt de functionaris tegen Politico dat Oekraïne specifiek heeft gevraagd om een beleidswijziging nadat het offensief op Charkiv eerder deze maand begon. Een andere bron zegt dat de VS het besluit heeft genomen om meer \"flexibiliteit\" toe te staan in de verdediging van Charkiv. Charkiv is de tweede stad van Oekraïne en ligt in het noordoosten van het land, dicht bij de Russische grens. De gevechten rond de stad zijn al een tijdlang hevig en de Russen boeken in de omgeving van de stad terreinwinst.  In Praag is een bijeenkomst van NAVO-ministers van Buitenlandse Zaken aan de gang. Kabinetsleden van meerdere landen bepleitten de afgelopen tijd al dat Oekraïne toestemming moet krijgen voor aanvallen op Russisch grondgebied, uitgevoerd met westerse wapens. Volgens een expert betekent dit dat \"Oost en West op de drempel staan van een echt conflict\", schreef Nieuwsuur eerder vanavond. "}, {"ID": 2522534, "url": "https://nos.nl/artikel/2522534-kabinet-belooft-snel-met-plan-te-komen-tegen-russische-dreiging-op-noordzee", "title": "Kabinet belooft snel met plan te komen tegen Russische dreiging op Noordzee", "date_time": "2024-05-30T22:03:57+0200", "text": "Het demissionaire kabinet komt versneld met een strategie tegen Russische dreiging op de Noordzee. Dat bleek tijdens een debat vanavond in de Tweede Kamer. Daarin gaven partijen te kennen zich ernstige zorgen te maken over mogelijke Russische sabotageacties die de Nederlandse economie en maatschappij zouden kunnen lamleggen. Europese inlichtingendiensten waarschuwden hun regeringen enkele weken geleden dat Rusland plannen smeedt voor gewelddadige sabotageacties in Europa. Deense, Noorse, Zweedse en Finse journalisten concludeerden vorig jaar al dat er aanwijzingen zijn dat Rusland plannen ontwikkelt om westerse gasleidingen, elektriciteits- en internetkabels op de zeebodem te saboteren. VVD-Kamerlid Erkens vroeg zich af hoe het kan dat Russische bootjes \"aanmeren in onze havens\" of op \"hun dooie gemak rondjes varen op onze kwetsbare Noordzee en onze infrastructuur kunnen inspecteren\". Ook D66-Kamerlid Paternotte wilde weten hoe de Russische schepen in de buurt kunnen komen van leidingen en kabels die essentieel zijn voor de Nederlandse economie.  Volgens demissionair minister Ollongren van Defensie worden de schepen wel \"goed in de gaten gehouden\" en worden er tegenwoordig ook publieke meldingen van gedaan. Demissionair minister Yesilgöz van Justitie meldt dat de NCTV en Defensie \"heel breed\" risico's en zaken in kaart aan het brengen zijn. De strategie tegen de Russische dreiging zou na de zomer klaar zijn, maar het kabinet gaat dat nu versnellen. Onder meer VVD-Kamerlid Erkens drong daar op aan. \"We hebben nog steeds geen uitgewerkte plannen ontvangen voor de bescherming van de Noordzee. We wachten al erg lang, dit duldt geen uitstel\". Een deel van de plannen voor de bescherming van de Noordzee-infrastructuur zal het kabinet publiekelijk delen. Technische uitvoeringsdetails blijven omwille van de veiligheid geheim.  Met de aanstaande kabinetswissel komt de uitwerking van de strategie daarna op het bordje van het nieuwe kabinet. De nieuwe coalitie van PVV, VVD, NSC en BBB heeft geen meerderheid in de Eerste Kamer en moet daarvoor aankloppen bij oppositiepartijen. Voor rechtse plannen is de steun van minstens vier kleine partijen nodig, waaronder Forum voor Democratie, JA21 en de SGP. D66 maakte zich daar in het debat zorgen over en wilde van NSC weten of zij echt met een pro-Russische partij wil samenwerken:   Bij de grootste oppositiepartij GroenLinks-PvdA zijn er zorgen over de steun van de PVV aan Oekraïne. Fractieleider Timmermans wil het niet meemaken dat de PVV Oekraïne niet steunt, en de andere drie coalitiepartijen dan voor een meerderheid steun bij GroenLinks-PvdA zoeken. Timmermans vindt het onderwerp van zo'n groot belang dat de vier partijen het op dat onderwerp wat hem betreft eens zouden moeten zijn. Mocht dat niet zo zijn dan zal hij die steun geven, aldus Timmermans, maar dan vindt hij tijd voor nieuwe verkiezingen. VVD-Kamerlid Erkens zei zijn oren niet te geloven en sprak van \"cynische politieke spelletjes\" over de \"rug van de veiligheid van Nederland\".  Partijen vinden verder dat er nog meer publiekscampagnes moeten komen om mensen beter te informeren wat ze zelf bij een crisissituatie kunnen doen. Ook Yesilgöz benadrukte het belang daarvan. Op de site Denkvooruit.nl kunnen burgers zien wat ze zelf kunnen doen om zich voor te bereiden, bijvoorbeeld door een noodpakket samen te stellen. "}, {"ID": 2522533, "url": "https://nos.nl/artikel/2522533-iconisch-drijvend-chinees-restaurant-verdwijnt-uit-den-helder", "title": "'Iconisch' drijvend Chinees restaurant verdwijnt uit Den Helder", "date_time": "2024-05-30T22:01:39+0200", "text": "Een voormalig drijvend Chinees restaurant dat ruim tien jaar ongebruikt aan de kade lag in Den Helder is verkocht. De Belgische koper gaat er woningen in bouwen, schrijft de regionale omroep NH. \"Ik heb al heel wat schepen geveild, maar dit is het eerste Chinese restaurantschip\", zegt Richard Dieteren van het veilinghuis dat de verkoop op zich nam. \"Officieel is het eigenlijk geen schip maar een ponton, trouwens.\" Volgens Dieteren was het een \"spannende veiling\". \"Het schip ligt al sinds 2013 stil en als je binnenkomt, zie je dat er echt nog wat moet gebeuren.\"  Er was desondanks behoorlijk veel interesse voor het restaurantschip. \"Vanuit acht verschillende landen zijn er maar liefst 104 biedingen gedaan\", vertelt Dieteren. \"Uiteindelijk werd het hoogste bod 49.999 euro. Daar komen dan nog wel nog btw en veilingkosten bij. Het totaalbedrag zal een kleine 72.000 euro zijn.\" In 2020 werd het drijvende restaurant nog te koop aangeboden via Marktplaats voor een vanafprijs van drie ton. De eigenaren kregen het echter met geen mogelijkheid verkocht, mede omdat er geen ligplaats bij zat.  Schrijver en journalist Mark van Wonderen fotografeerde jarenlang vele Chinees-Indische restaurants in Nederland. Hij maakt een fotoboek over het verdwijnen van de restaurants die ooit in bijna elk dorp te vinden waren. Hij vindt het drijvende exemplaar extra bijzonder. \"Heel veel restaurants zijn snel een beetje opgetuigd met wat spullen uit de groothandel. Maar dit was vroeger echt een mooi, chic restaurant. Vooral met die pagodes die eraan gelast zijn\", zegt hij.  Het 'ponton' in Den Helder is niet het enige Chinese restaurantschip in ons land, zegt Van Wonderen. \"Er is er nog een in Amsterdam en bij de Euromast in Rotterdam ligt er ook nog een. En vroeger had Lobith ook een Chinees restaurantschip, maar die is al verdwenen. Deze in Den Helder is mooi en traditioneel. De kleuren groen en rood komen heel veel voor bij Chinese restaurants. Een icoon verlaat de stad.\" Het schip verdwijnt eind juni definitief uit Den Helder. Waar het schip daarna zal aanmeren, is nog niet bekend. "}, {"ID": 2522528, "url": "https://nos.nl/artikel/2522528-omstreden-gelderse-dierenverhuurder-mag-vijf-jaar-lang-geen-dieren-houden", "title": "Omstreden Gelderse dierenverhuurder mag vijf jaar lang geen dieren houden", "date_time": "2024-05-30T21:06:19+0200", "text": "Een omstreden dierenverhuurder uit het Gelderse Appeltern mag de komende vijf jaar geen dieren meer houden, op zijn vijf huisdieren na. Ook krijgt hij 120 uur werkstraf opgelegd omdat hij slecht voor zijn dieren zorgde. Dat heeft de rechtbank in Zwolle vanmiddag bepaald. Om ervoor te zorgen dat hij zich houdt aan het verbod op dieren heeft de rechter de man ook een voorwaardelijke gevangenisstraf van een half jaar opgelegd. De man (55) verhuurde via zijn bedrijf onder meer flamingo's, koeien, alpaca's, slangen, paarden en kamelen voor bruiloften, feesten en filmopnames. Hij was daarnaast actief als hondenfokker, schrijft Omroep Gelderland. De eigenaar van het verhuurbedrijf heeft altijd ontkend dat hij slecht voor zijn dieren zorgt. Hij wil in hoger beroep, bevestigt zijn advocaat aan de regionale omroep.  De afgelopen jaren deed de Nederlandse Voedsel- en Warenautoriteit (NVWA) meerdere invallen bij het bedrijf van de man. Ook maakte het BNNVARA-programma BOOS een uitzending over de dierenverhuurder. Inspecteurs van onder meer de NVWA vonden kadavers van meerdere dieren in een kapotte koeling en zagen magere dieren met te weinig voeding en leefruimte. Eind 2022 nam de politie nog alpaca's, geiten, schapen, een pony en een ezel in beslag op een kerstmarkt in Limburg. De dieren waren niet goed vervoerd.  De man ligt daarnaast al jaren in de clinch met de gemeente West Maas en Waal. Op het terrein in Appeltern zou sprake zijn van illegale bouw. De gemeente sommeerde hem om allerlei gebouwtjes van zijn erf te verwijderen. Omdat de man weigerde, legde de gemeente tonnen aan dwangsommen op. "}, {"ID": 2522526, "url": "https://nos.nl/artikel/2522526-ingestorte-hellingbanen-in-parkeergarage-nieuwegein-overgeslagen-bij-inspecties", "title": "Ingestorte hellingbanen in parkeergarage Nieuwegein overgeslagen bij inspecties", "date_time": "2024-05-30T20:59:19+0200", "text": "De hellingen van de parkeergarage in Nieuwegein die afgelopen weekend zijn ingestort zijn niet gecontroleerd tijdens twee inspecties, omdat ze van een ander materiaal zijn gemaakt dan de vloeren van de rest van de garage. Dat blijkt uit een brief van de gemeente aan de gemeenteraad. Zondagavond kwamen de hellingen van de parkeergarage bij het St. Antonius Ziekenhuis naar beneden. De gemeente zegt in een brief over de huidige stand van zaken dat de parkeergarage tijdens de bouw vanaf 2007 meermaals is geïnspecteerd. De garage werd in 2010 opgeleverd, schrijft RTV Utrecht.  Nadat in 2017 de parkeergarage bij Eindhoven Airport door een technische fout bij de bollenplaatvloer instortte, moesten alle gebouwen met bollenplaatvoeren extra worden gecontroleerd. De hellingbanen van de parkeergarage in Nieuwegein zijn gemaakt van kanaalplaatvloeren en zijn daarom toen niet extra onderzocht. De garage werd daarom veilig bevonden. \"Het gebouw beschikt over een zeker bewezen sterkte\", was de conclusie. \"Deze constructie wordt veelvuldig toegepast in Nederland en heeft tot nu toe nooit aanleiding gegeven voor aanvullend onderzoek\", schrijft de gemeente nu. Eerder zei bouwbedrijf Ballast Nedam, dat de garage bouwde, dat de hellingbanen op een andere manier zijn gebouwd dan de vloeren. Dat beaamt Wico Ankersmit, directeur van de Vereniging Bouw- en Woningtoezicht. Hij wil geen conclusies trekken uit de overeenkomsten tussen de gebeurtenissen in Eindhoven en Nieuwegein. \"Een hellingbaan is een heel andere constructie dan een horizontaal liggende vloer.\"  De Onderzoeksraad Voor Veiligheid doet onderzoek naar de oorzaak van het instorten van de hellingbanen. \"Wij willen niet vooruitlopen op de rapportage van de Onderzoeksraad\", aldus de gemeente. Wanneer het onderzoek is afgerond, is nog onbekend. Bezoekers van het ziekenhuis moeten voorlopig ergens anders parkeren en een pendelbus nemen naar het ziekenhuis. De gemeente onderzoekt nog wat er gedaan kan worden om (parkeer)overlast in de wijk Doorslag te voorkomen. "}, {"ID": 2522524, "url": "https://nos.nl/artikel/2522524-burgemeester-halsema-ondanks-verstoringen-in-gesprek-met-uva-demonstranten", "title": "Burgemeester Halsema ondanks verstoringen in gesprek met UvA-demonstranten", "date_time": "2024-05-30T20:44:49+0200", "text": "De Amsterdamse burgemeester Halsema heeft een gesprek gevoerd met studenten die betrokken waren bij de pro-Palestijnse protesten op de Universiteit van Amsterdam (UvA). Ze ging onder meer in op het politiegeweld rond de demonstraties. Het gesprek werd enkele keren onderbroken. Het gesprek met Halsema zou eigenlijk op de universiteit plaatsvinden, maar werd gisteren om veiligheidsredenen verplaatst naar het stadhuis. Daardoor konden er maar vijftig mensen bij zijn in plaats van de geplande 350. Het gesprek was wel live te volgen via stadsomroep AT5. Buiten het stadhuis was veel politie aanwezig. Een groep mensen kwam daar samen voor een lawaaidemonstratie.  Binnen begonnen na een kwartiertje enkele aanwezigen, die met hun rug naar het podium stonden, \"Free Palestine\" te roepen. Daarna liepen ze de zaal uit. \"Mag ik jullie vragen om te blijven?\", reageerde Halsema, \"want dit heet Room for Discussion\", verwijzend naar de naam van de bijeenkomst. Kort daarna moest het gesprek weer stoppen omdat het brandalarm afging. Dat bleek loos alarm. Halsema vertelde onder meer hoe ze tot het besluit kwam om de protesten te laten beëindigen door de politie. Daarbij werd geweld gebruikt tegen de demonstranten. Ook meerdere agenten raakten gewond. Daarover kwamen veel kritische vragen uit de zaal. \"Ik vond het onvermijdelijk en noodzakelijk. Maar dat betekent niet dat alles goed is gegaan\", reageerde Halsema.  Bij universiteiten in Utrecht en Rotterdam zijn vandaag opnieuw pro-Palestijnse protesten. Op het binnenterrein van de Universiteitsbibliotheek in Utrecht staan enkele tientallen mensen. Er zijn tentjes neergezet. De hekken naar het plein zijn gesloten; buiten de hekken staan nog zo'n zestig demonstranten. De betogers op het plein moeten om 22.00 uur vertrokken zijn. Dan sluit het gebouw. Ook op Campus Woudestein van de Erasmus Universiteit in Rotterdam zijn enkele tientallen demonstranten. Drie gebouwen zijn alleen toegankelijk voor mensen die hun studentenpas of medewerkerspas kunnen laten zien. "}, {"ID": 2522521, "url": "https://nos.nl/artikel/2522521-man-die-omkwam-in-draaiende-vliegtuigmotor-op-schiphol-werkte-op-de-luchthaven", "title": "Man die omkwam in draaiende vliegtuigmotor op Schiphol werkte op de luchthaven", "date_time": "2024-05-30T20:30:24+0200", "text": "De man die gistermiddag op Schiphol in de draaiende motor van een toestel van KLM Cityhopper terechtkwam, is een werknemer van een bedrijf op de luchthaven. De marechaussee laat weten dat het om zelfdoding gaat. \"Uit onderzoek is gebleken dat hij bewust in de motor is geklommen\", aldus de marechaussee. Het incident vond plaats bij de pier, met een toestel dat op het punt stond om naar het Deense Billund te vertrekken. Passagiers en bemanningsleden werden na het incident opgevangen. Veel inzittenden van het toestel hebben het voorval zien gebeuren.  Schiphol en KLM spraken in een reactie van een \"afschuwelijk incident\". Demissionair minister Harbers van Infrastructuur en Waterstaat sprak op X van verschrikkelijk nieuws. \"Mijn medeleven gaat uit naar de nabestaanden van het slachtoffer en de mensen die getuige waren van het ongeval.\" Denk je aan zelfmoord of maak je je zorgen om iemand? Praten over zelfmoord helpt en kan anoniem via de chat op www.113.nl of telefonisch op 113 of 0800-0113. "}, {"ID": 2522518, "url": "https://nos.nl/artikel/2522518-voorlopige-uitslag-verkiezingen-zuid-afrika-anc-lijkt-meerderheid-te-verliezen", "title": "Voorlopige uitslag verkiezingen Zuid-Afrika, ANC lijkt meerderheid te verliezen", "date_time": "2024-05-30T20:09:21+0200", "text": "Een dag nadat miljoenen Zuid-Afrikanen naar de stembus gingen, lijkt het erop dat het ANC voor het eerst de absolute meerderheid gaat verliezen. Nu bijna 50 procent van de stembureaus zijn uitslagen bekend heeft gemaakt komt de regeringspartij uit op ongeveer 43 procent van de stemmen. Dat zou betekenen dat de partij een coalitie moet gaan vormen.  De grootste oppositiepartij, Democratic Alliance, staat op 24 procent van de stemmen. De grote winnaar van de verkiezingen lijkt oud-president Jacob Zuma, die met zijn onlangs opgerichte links-populistische partij uMkhonto we Sizwe tot nu toe uitkomt op ruim 8 procent. In KwaZulu-Natal, de provincie waar Zuma vandaan komt, stevent de partij zelfs af op een meerderheid. Vanwege een veroordeling voor minachting van de rechterlijke macht zal Zuma zelf geen zitting mogen nemen in het parlement. Hij kwam niet opdagen bij een zitting van een hof dat bezig was met een onderzoek naar corruptie tijdens zijn ambtsperiode (2009-2018). De Zuid-Afrikaanse wet bepaalt dat iedereen die een gevangenisstraf van langer dan een jaar opgelegd heeft gekregen geen parlementariër kan worden.  Sinds het einde van de apartheid behaalde het ANC, de partij van Nelson Mandela, altijd een absolute meerderheid bij de landelijke verkiezingen. Maar door de jaren heen nam de verdeeldheid binnen en onvrede over de partij toe. In 2019 behaalde de partij nog 57 procent van de stemmen. Onder Zuid-Afrikaanse jongeren is er erg veel onvrede over regeringspartij ANC:  "}, {"ID": 2522515, "url": "https://nos.nl/artikel/2522515-wo-ii-bom-tot-ontploffing-gebracht-rotterdamse-bewoners-keren-terug", "title": "WO II-bom tot ontploffing gebracht, Rotterdamse bewoners keren terug", "date_time": "2024-05-30T19:56:50+0200", "text": "De niet ontplofte vliegtuigbom die onder een Rotterdams huizenblok lag, is succesvol ontmanteld en op de Maasvlakte gecontroleerd tot ontploffing gebracht. Het was een van de grootste opruimingsoperaties van de laatste decennia, meldt Defensie. Zo zag dat eruit:   Om de bom te kunnen ontmantelen, zijn eerst drie panden afgebroken. De ruim 1100 bewoners uit de wijk Middelland die vandaag hun huizen moesten verlaten mogen weer terug. De bewoners van zo'n 700 woningen aan de Claes de Vrieselaan en een aantal aangrenzende straten mochten na 08.00 uur niet meer in hun huis zijn. Ook huisdieren moesten met hun baasjes mee. De gemeente wist al langer dat onder het huizenblok in stadsdeel Delfshaven een niet geëxplodeerde bom lag, een zogenoemde blindganger. Op 3 oktober 1941 boorde een Britse vliegtuigbom zich door de daken en verdiepingen van het huizenblok, bleek uit onderzoek. Het explosief was bedoeld voor het nabijgelegen havengebied. De bom lag onder de vloer van de kelder, op zo'n 8 meter diepte. Toen een van de huiseigenaren de fundering wilde herstellen, bleek het gevaar van trillingen door werkzaamheden te groot. Drie panden, met daarin zes woningen, moesten worden gesloopt om bij de bom te komen.  De Explosieven Opruimingsdienst Defensie (EOD) dacht dat de bom een 500-ponder was, maar gedurende de dag bleek tijdens de ontmanteling dat de bom een 250-ponder was van zo'n 1 tot 1,20 meter lang, aldus een gemeentewoordvoerder. De opgegraven vliegtuigbom bevatte zo'n 40 kilo springstof. Nadat de ontsteker was verwijderd, werd de ontmantelde bom met een vrachtwagen naar de Tweede Maasvlakte gebracht. Daar werd het explosief gecontroleerd tot ontploffing gebracht. Op de plek waar de bom omhoog is gehaald worden nieuwe woningen gebouwd. Geïnteresseerd in de Tweede Wereldoorlog? Abonneer je dan hier op onze nieuwsbrief. "}, {"ID": 2522513, "url": "https://nos.nl/artikel/2522513-zweden-geeft-oekraine-twee-radarvliegtuigen-perfecte-aanvulling-op-f-16-s", "title": "Zweden geeft Oekraïne twee radarvliegtuigen: 'Perfecte aanvulling op F-16's'", "date_time": "2024-05-30T19:33:01+0200", "text": "De Zweedse regering heeft Oekraïne gisteren twee hightech radarvliegtuigen beloofd. \"Die zijn enorm waardevol\", zegt Peter Wijninga, oud-luchtmachtofficier en defensiespecialist, verbonden aan de Haagse denktank HCSS. \"Dit is de perfecte aanvulling op de F-16's.\" Het gaat om twee Zweedse Saab 340-vliegtuigen. De toestellen maken deel uit van het grootste militaire hulppakket dat Zweden ooit heeft gegeven aan Oekraïne. Het pakket, inmiddels het zestiende van Zweden, heeft een waarde van ruim een miljard euro en bevat ook tanks, pantservoertuigen, artilleriemunitie en luchtverdedigingssystemen. \"Dit is wat de Oekraïense luchtmacht nu het hardste nodig heeft\", zei de Zweedse minister Jonsson van Defensie. Zweden geeft deze vliegtuigen, \"ook al betekent dit een tijdelijke verslechtering van onze verdediging\", aldus de minister. Oekraïne krijgt de vliegtuigen omdat ze \"bovenaan hun verlanglijstje stonden\", zei de Zweedse vicepremier Busch. De Zweedse premier Kristersson en de Oekraïense ambassadeur in Zweden bij een van de gedoneerde vliegtuigen:  Wijninga is niet verbaasd dat de Zweden zo'n gulle gift doen. \"Ze willen dat Oekraïne de oorlog wint. Ze hebben een grote hekel aan de Russen, dat zit in hun genen.\" Wijninga doelt op de vele oorlogen die de Russen en Zweden hebben uitgevochten in de voorbije eeuwen.  De Zweedse patrouillevliegtuigen zullen \"sturing geven aan de F-16's bij een aanval van vliegtuigen, drones en raketten\", verwacht Wijninga. \"Ze sturen ze naar hun doel.\" De Saabs kunnen 400 tot 500 kilometer ver kijken. \"Ze zullen op zo'n 100 kilometer van de Russische grens vliegen, op redelijk veilige afstand\", zegt Wijninga. \"Oekraïne kan dan 300 kilometer in Rusland waarnemen en is dan in staat eerder een aanval te detecteren.\" Ook de luchtverdediging op de grond kan door de Zweedse toestellen eerder worden gealarmeerd. De Oekraïners zijn dan ook bijzonder blij met de vliegtuigen. De Oekraïense oorlogsjournalist Illia Ponomarenko reageert op X:  \"Zonder kan ook, maar dan is de waarschuwingstijd korter\", zegt Wijninga. \"Oekraïne heeft overal agenten in Rusland. Zodra er vliegtuigen opstijgen om te bombarderen, wordt dat gemeld aan de geheime dienst.\" Het is volgens de defensiespecialist wel de vraag of Oekraïne in staat zal zijn permanent één vliegtuig in de lucht te hebben. \"Maar de luchtverdediging heeft hier sowieso baat bij.\" Direct inzetbaar zullen de Saabs niet zijn, omdat het benodigde personeel nog moet worden opgeleid. Dat zal waarschijnlijk enkele maanden in beslag nemen.  Ondertussen hebben de eerste Oekraïense F-16-piloten hun vliegopleiding afgerond in de Verenigde Staten, op de Morris Air National Guard Base in Arizona, dezelfde basis waar Nederlandse piloten hun opleiding kregen. In de VS hebben de Oekraïense piloten alleen leren vliegen. In Roemenië, op het pas opgerichte European Flight Training Center (EFTC), krijgen de Oekraïners het tactische deel van hun training: het leren gebruiken van de wapensystemen en het wennen aan de lokale weersomstandigheden. Nederland stationeert hier achttien F-16's. Het gebruiken van de F-16 is één ding, ze voorzien van wapens, bijtanken en onderhouden is een andere zaak. Dat is veel gecompliceerder dan bij de oude Sovjet-toestellen die het Oekraïense grondpersoneel gewend is. Demissionair minister Ollongren van Defensie maakte vorige week bekend dat de eerste tien Oekraïense onderhoudsmonteurs hun opleiding in Nederland hebben voltooid.  De Nederlandse opleiding was vooral gericht op de zorg voor de veiligheid van de vlieger. \"Ook hier zijn wat bochten afgesneden\", zegt Wijninga over de opleiding, die vanwege de oorlog is verkort. Dit personeel zal alleen eerstelijns onderhoud kunnen doen. Voor groot onderhoud en inspecties, het tweedelijns onderhoud, zullen de toestellen waarschijnlijk naar andere locaties in Europa moeten. Het ging in Nederland maar om tien opgeleide technici, terwijl Oekraïne inmiddels circa 60 F-16's heeft gekregen. Het getrainde personeel gaat zijn kennis ter plekke doorgeven. \"Train de trainers, dat is gebruikelijk,\" aldus Wijninga. Waar de toestellen in Oekraïne gestationeerd zullen worden is nog onbekend. En ook geheim, omdat de Russen dat graag zullen willen weten. Gespeculeerd wordt op de Karpaten in het westen van Oekraïne, waar in de bergen hangars zijn. "}, {"ID": 2522509, "url": "https://nos.nl/artikel/2522509-stichting-laurentien-en-ministerie-overhoop-over-toeslagenaffaire-morgen-besluit-kabinet", "title": "Stichting Laurentien en ministerie overhoop over toeslagenaffaire, morgen besluit kabinet", "date_time": "2024-05-30T18:39:04+0200", "text": "Het ministerie van Financiën wil meer controle over bedragen die worden uitgekeerd aan slachtoffers van de toeslagenaffaire. De bedragen die de Stichting Gelijkwaardig Herstel uitkeert moeten navolgbaar zijn en uit te leggen aan andere ouders en de belastingbetaler, zeggen bronnen tegen de NOS. De stichting en het ministerie liggen overhoop over de toekomst van de schadeafhandeling. De hulp voor de 'toeslagenouders' verliep voor een deel van de slachtoffers lange tijd veel te traag. De Stichting Gelijkwaardig Herstel, opgericht door prinses Laurentien, doet een poging om het anders te doen. Ouders kunnen hun verhaal doen, op basis waarvan standaardbedragen worden uitgekeerd. Er loopt nu een pilot met deze methode.  De ouders zijn enthousiast en voelen zich gehoord. Oud-ChristenUnie-leider Gert-Jan Segers is voorzitter van de raad van toezicht van de stichting: \"Het is een traject van en voor ouders, met veel vrijwilligers, samen werkend aan herstel. Het levert iets op wat de overheid zo niet af kan.\" Maar binnen het ministerie zijn er zorgen, want de methode keert gemiddeld ongeveer 100.000 euro meer uit dan een door de overheid zelf opgezette route. Terwijl ouders minder bewijzen hoeven aan te leveren. Op het ministerie wordt berekend dat als de pilot wordt omgezet in beleid, de methode 6,6 miljard euro extra zou gaan kosten. Prinses Laurentien publiceerde een video op de website van de stichting, om onnodige onrust bij gedupeerde toeslagouders weg te nemen:   De stichting denkt dat die bedragen veel te hoog worden ingeschat door het ministerie, omdat veel minder gedupeerden zich zullen melden. Segers noemt de 6,6 miljard euro \"uit de lucht gegrepen\" en \"te hoog\". Hij denkt dat de methode uiteindelijk juist minder kost. Volgens hem maken veel ouders nu bezwaar, wat ook veel geld kan kosten. De voorzitter van de raad van toezicht wijst er verder op dat tot nu toe de meest dramatische gevallen zich bij de stichting hebben gemeld. Segers hoopt op een goede samenwerking tussen stichting en overheid, want alleen zo kan recht worden gedaan en \"gewerkt worden aan herstel en verzoening\".  De ministerraad heeft morgen een afweging te maken. Er is namelijk al een herstelroute van de overheid. Daar werken honderden mensen en er is al ruim 8 miljard euro in gestoken. Bij bronnen is dus te horen dat het demissionaire kabinet in ieder geval meer controle wil over het werk van de stichting van prinses Laurentien. Of de stichting überhaupt nog toekomst heeft, dat zal aan een nieuw kabinet zijn. "}]