[{"ID": 2524012, "url": "https://nos.nl/artikel/2524012-schuldenlast-bedrijven-neemt-af-groep-met-problematische-schulden-krimpt", "title": "Schuldenlast bedrijven neemt af, groep met problematische schulden krimpt", "date_time": "2024-06-11T00:01:18+0200", "text": "Ondanks de coronacrisis en energiecrisis zijn de schulden bij bedrijven de afgelopen jaren afgenomen. Dat concludeert het Centraal Planbureau (CPB) in een analyse van de ontwikkeling en verdeling van schulden bij Nederlandse bedrijven tot 2022. Volgens de onderzoekers is deze trend vooral te verklaren doordat de winsten zijn toegenomen. Ook kunnen bedrijven minder makkelijk leningen krijgen bij banken. De regels voor banken zijn sinds de kredietcrisis strenger geworden. Ze moeten bijvoorbeeld hogere kapitaalbuffers aanhouden en strengere witwascontroles doen. Vooral leningen tot 1 miljoen euro worden vaak afgewezen door banken, mogelijk omdat banken hier niet genoeg aan verdienen. Dat bedrijven minder schulden hebben, betekent dat ze beter in staat zijn om klappen op te vangen. Het CPB noemt ook een kanttekening: leningen zijn een manier om te investeren en productiever te worden als bedrijf. Als er te weinig wordt geleend, kan dat ten koste gaan van de economische groei.  De groep ondernemers met problematische schulden is sinds de kredietcrisis gekrompen van 6 procent van alle bedrijven in 2011 naar 3 procent in 2022. Onder die 3 procent vallen vooral kleine, jonge bedrijven. Zo kampt deze groep met zo'n 14 procent van de nog openstaande coronabelastingschuld. Voor de stabiliteit van de Nederlandse economie zijn deze problematische schulden geen gevaar, zeggen de CPB-onderzoekers, omdat de groep klein is en het om relatief weinig schulden gaat. Dat het aantal ondernemers met problematische schulden daalt, is ook te zien aan het aantal faillissementen. Dat daalde jarenlang, met vooral in de coronacrisis weinig faillissementen. Vorig jaar steeg het aantal faillissementen weer, maar het zit nog niet op het niveau van voor corona. In andere Europese landen zijn de schulden bij bedrijven nog een stuk lager. Vooral in Spanje en Italië zijn de schulden flink gedaald. In Frankrijk zijn bedrijven juist meer schulden aangegaan, om zo meer te kunnen investeren. Ook Nederlandse huishoudens hebben in vergelijking met andere landen hoge schulden. Wel namen ook die schulden de afgelopen jaren af. Volgens het CPB zijn zowel huishoudens als bedrijven beter in staat om klappen op te vangen dan een paar jaar geleden.  Vanuit een breder perspectief zijn geopolitieke spanningen een risico voor de Nederlandse economie, stelt het planbureau. Als voorbeeld wordt de handelsoorlog tussen de Verenigde Staten en China genoemd, of de oplopende spanningen tussen China en Taiwan. Omdat Nederland veel handelt met andere landen kunnen handelsbarrières en sancties een rem zetten op de economie, zeggen de onderzoekers. Ook kan onzekerheid ertoe leiden dat bedrijven minder investeren en mensen minder uitgeven. Wel heeft de economie de coronacrisis en energiecrisis goed doorstaan, ook al koelde diezelfde economie de afgelopen tijd af doordat er minder geld werd uitgegeven en minder werd geïnvesteerd door bedrijven. Het is de verwachting dat de economie op de lange termijn blijft groeien, al zal het niet zo hard gaan. Verder heeft de snelle stijging van de rente sinds de zomer van 2022 van min 0,5 procent naar 4 procent in september vorig jaar heeft niet tot problemen geleid voor de financiële stabiliteit in Nederland. Vorige week verlaagde de Europese Centrale Bank de rente nog naar 3,75 procent. Het CPB verwacht dat de rente op de lange termijn weer zal terugkeren naar een historisch laag niveau. Investeerders nemen dan wel meer risico's, zo waarschuwt het planbureau. "}, {"ID": 2523996, "url": "https://nos.nl/artikel/2523996-veiligheidsraad-steunt-plan-staakt-het-vuren-gaza-hamas-reageert-positief", "title": "Veiligheidsraad steunt plan staakt-het-vuren Gaza, Hamas reageert positief", "date_time": "2024-06-10T22:57:11+0200", "text": "De VN-Veiligheidsraad heeft zich in een resolutie achter het plan voor een staakt-het-vuren geschaard, dat vorige maand door de Amerikaanse president Biden is gepresenteerd. De Amerikaanse ambassadeur bij de VN zei vandaag dat dit plan \"de beste en meest realistische kans is om deze oorlog in ieder geval tijdelijk te stoppen\". Het plan voorziet in een permanent staakt-het-vuren, volledige terugtrekking van het Israëlische leger uit de Gazastrook, een ruil van gijzelaars tegen gevangenen, een plan voor de wederopbouw, het herstel van de aanvoer van humanitaire hulp en de terugkeer van vluchtelingen naar hun woningen. Zowel Hamas als Israël krijgt de opdracht de afspraken in dat plan volledig en zonder te vertragingen uit te voeren. Veertien leden van de Veiligheidsraad stemden voor, Rusland onthield zich van stemming. Het is wel maar de vraag of Israël zich iets van deze uitslag zal aantrekken. Volgens de Amerikanen heeft Israël het plan geaccepteerd, maar de Israëlische premier Netanyahu zegt dat hij alleen over een permanent staakt-het-vuren wil praten als de Hamas-milities en het Hamas-bestuur volledig zijn ontmanteld.  De leiding van Hamas heeft positief gereageerd. Het is wel onduidelijk of de groep onvoorwaardelijk met het plan instemt. \"We bevestigen dat we bereid zijn om via de bemiddelaars te onderhandelen over hoe we de uitgangspunten kunnen realiseren, in lijn met de eisen van de bevolking en het verzet\", aldus Hamas.  \"Dit is de eerste aangenomen resolutie van de VN Veiligheidsraad die niet alleen moet leiden tot een staakt-het-vuren en vrijlating van de gijzelaars, maar ook tot een einde van de oorlog en de wederopbouw van Gaza. Hoewel Israël eerder VN-resoluties negeerde is het land nu, volgens de VS, akkoord gegaan met de tekst. Een Israëlische vertegenwoordiger zat bij de stemming in New York en minister van Buitenlandse Zaken Blinken sprak vandaag nog in Israël met zowel premier Netanyahu als minister van Defensie Gallant. Nu ook Hamas positief heeft gereageerd, is de kans nu groter dan ooit dat de VN-resolutie effect zal hebben. Met de kanttekening dat de haviken binnen het oorlogskabinet van Netanyahu aan invloed hebben gewonnen na het vertrek van de gematigde minister Benny Gantz, gisteren. Voor president Biden is dit in ieder geval een opluchting, want hij kan zich profileren als vredesstichter. Biden ligt in eigen land onder vuur van zowel conservatieven die hem te kritisch vinden ten opzichte van Israël als van progressieve- en Arabisch-Amerikaanse stemmers die hem zijn financiële en militaire steun aan Israël verwijten: een groot electoraal risico voor de verkiezingen in november.\" "}, {"ID": 2523994, "url": "https://nos.nl/artikel/2523994-kabinet-stelt-unrwa-weer-geld-in-het-vooruitzicht-voor-gaza", "title": "Kabinet stelt UNRWA weer geld in het vooruitzicht voor Gaza", "date_time": "2024-06-10T22:51:21+0200", "text": "Het kabinet reserveert drie miljoen euro voor UNRWA, de organisatie voor hulp aan Palestijnse vluchtelingen van de Verenigde Naties. Het geld maakt deel uit van een breder pakket voor humanitaire steun, bestemd voor Gaza. Dat schrijft demissionair minister Schreinemacher (Ontwikkelingssamenwerking) aan de Tweede Kamer. Daarmee stelt het kabinet voor het eerst weer geld in het vooruitzicht voor de organisatie, die begin dit jaar in opspraak raakte. Om voor uitbetaling in aanmerking te komen, moet UNRWA nog wel aan een aantal voorwaarden voldoen, staat in de Kamerbrief. Nederland schortte de bijdrage aan de hulporganisatie op, nadat Israël meldde dat twaalf medewerkers van UNRWA betrokken zouden zijn geweest bij de aanslag van terreurgroep Hamas op 7 oktober vorig jaar. Andere landen deden hetzelfde. De VN stelde daarop een onafhankelijk onderzoek in naar de kwestie, geleid door de Franse oud-minister van Buitenlandse Zaken Catherine Colonna. Die concludeerde in april dat de beschuldigingen van Israël niet met bewijzen waren onderbouwd.  Wel kwamen de onderzoekers met vijftig aanbevelingen voor de organisatie, vooral over de neutraliteit van het personeel. Ook het lesmateriaal dat gebruikt wordt op UNRWA-scholen moest neutraler, want dat zou antisemitische teksten bevatten. De drie miljoen euro wordt pas overgemaakt, als al die aanbevelingen zijn opgevolgd. Schreinemacher heeft eind vorige maand heeft gesproken met commissaris-generaal Lazzarini van UNRWA. Die heeft haar laten weten dat hij zo veel mogelijk vaart maakt om de aanbevelingen te implementeren. Nederland zal dat \"nauwlettend\" blijven volgen, schrijft de minister. Lazzarini zei in dat gesprek ook dat zijn organisatie nog maar geld heeft tot midden juni. De afgelopen tijd is er van verschillende kanten aangedrongen op het hervatten van de steun. Ook een deel van de Tweede Kamer dringt op hervatting aan, vooral omdat de UNRWA een van de weinige organisaties is die nog werkzaam zijn in Gaza. Nederland heeft overigens nooit echt de geldkraan naar UNRWA dichtgedraaid; het besluit tot opschorting van de hulp werd genomen nadat de toegezegde miljoenen voor 2024 al waren overgemaakt.  Naast de gereserveerde drie miljoen euro voor UNRWA stelt het kabinet nog eens tien miljoen euro ter beschikking voor humanitaire steun aan Gaza. Dat geld wordt verdeeld over de Wereld Gezondheidsorganisatie (WHO) voor medische hulp, de Internationale Arbeidsorganisatie (ILO) voor economische steun en het Rode Kruis voor projecten voor traumaverwerking. \"Nederland zet hiermee in op diversificatie van hulp, om in de toekomst minder afhankelijk te zijn van een enkele organisatie en zo het bredere hulpsysteem te versterken\", schrijft de minister aan de Kamer. "}, {"ID": 2523982, "url": "https://nos.nl/artikel/2523982-apple-meldt-zich-in-ai-race-met-grote-update-voor-spraakassistent-siri", "title": "Apple meldt zich in AI-race met grote update voor spraakassistent Siri", "date_time": "2024-06-10T22:26:15+0200", "text": "Apple is begonnen met een inhaalslag op het gebied van AI. De Amerikaanse techgigant heeft grote aanpassingen aangekondigd voor de eigen virtuele spraakassistent, Siri. Het gaat om de grootste update sinds de functie in 2011 voor het eerst werd uitgebracht. Daarmee mengt het bedrijf zich in een strijd die ruim anderhalf jaar geleden is ontketend door ChatGPT van OpenAI en waarin inmiddels ook Google en Microsoft zich hebben gemengd. Daar komt dus een grote speler bij. Al weigert Apple het \"AI\" te noemen, het bedrijf spreekt van \"Apple Intelligence\". Want, zo zei topman Tim Cook tijdens de presentatie, \"dit gaat verder dan AI, het is persoonlijke intelligentie en de volgende grote stap voor Apple\". Uiteraard is dat reclamepraat, maar het feit dat het bedrijf zoveel moeite doet om níet AI te hoeven zeggen, wekt ook sterk de indruk dat het bedrijf hiermee hoopt zich te onderscheiden van de rest. De aankondiging van Apple komt in een tijd waarin de concurrentie de afgelopen maanden ook van alles heeft aangekondigd. De nieuwste telefoons van Google (Pixel) en Samsung (Galaxy) zijn bijvoorbeeld doorspekt met AI-functies. Hetzelfde geldt voor computers waar een besturingssysteem van Microsoft op draait. Ook dat bedrijf kondigde onlangs nieuwe AI-functies aan. Apple is eigenlijk de enige partij die nog miste op het 'AI-feestje'.  Dat verandert nu, met de grote update voor Siri. Hoewel Siri in 2011 de eerste op de markt was, loopt de virtuele hulp al een tijdje flink achterop de rest. De belofte is dat het straks mogelijk wordt om op een veel menselijkere manier te communiceren met Siri (wat Google en OpenAI al bieden) en dat de AI-assistent informatie uit allerlei verschillende apps aan elkaar kan knopen. In de presentatie werd het voorbeeld gegeven van iemand die vroeg hoe laat ze haar moeder van het vliegveld moest ophalen, waar ze zouden gaan lunchen en hoe ver de twee plekken van elkaar waren verwijderd. De informatie kwam uit een e-mail, tekstbericht en de kaarten-app. Daarnaast biedt Siri straks samenvattingen aan in e-mail, kan het systeem hulp bieden bij het herschrijven van stukken tekst en kunnen er AI-afbeeldingen gegenereerd worden, zoals een verjaardagskaart met daarin het gezicht van een vriend of vriendin. In Safari, de browser van Apple, zijn straks minisamenvattingen van een webpagina beschikbaar. Daarin wordt dan de belangrijkste informatie getoond. Bij dit alles benadrukt Apple dat het privacy hoog in het vaandel heeft staan. Dat is al jaren een belangrijk verkoopargument voor de techgigant. Zo stelt het bedrijf dat in eerste instantie vragen op apparaten zelf worden afgehandeld. Als dat niet lukt, wordt pas overgeschakeld naar servers in een datacenter.  Zonder het hardop te zeggen, moest Apple ook erkennen dat er grenzen zijn aan wat de eigen technologie kan doen. Het kondigde een samenwerking aan met OpenAI's ChatGPT, dat wordt ingebouwd in Siri. Pikant is dat daar de privacyvoorwaarden anders in elkaar steken. In een poging dat op te lossen, moeten gebruikers toestemming geven voordat data naar OpenAI wordt gestuurd. Opvallend was dat OpenAI-baas Sam Altman te gast was bij de presentatie - hij zat in het publiek - maar hij kwam niet voor in de presentatie:  In vergelijking met de aankondigingen van andere partijen oogt Apples Siri-update wellicht wat laat. Tegelijk staat het bedrijf er juist bekend om niet aan het begin, maar juist wat later in te stappen bij nieuwe ontwikkelingen. Vaak pakt dat alsnog goed uit. Dat komt ook omdat het bedrijf een trouwe gebruikersschare heeft van honderden miljoenen mensen. Als Apple iets omarmt, verandert het per definitie de verhoudingen in de markt.  Het is ook niet ondenkbaar dat Apple juist even wilde wachten, omdat het zag dat Google meerdere keren blunderde met nieuwe AI-functies. Wat dat betreft is het de vraag hoe Apple het er op dat vlak vanaf gaat brengen. Zogenoemde generatieve AI, die straks ook naar Apples systemen komen, staan er ook om bekend foutjes te kunnen maken. Het zal wel nog even duren voordat al deze AI-functies ook door álle Apple-gebruiker getest kunnen worden. De toepassingen werken straks alleen op de iPhone 15 Pro en computers van Apple die diens eigen computerchip hebben. Hoe snel alle functionaliteiten ook voor Nederlandse consumenten te gebruiken zijn, is daarnaast afwachten; in eerste instantie werkt het alleen in het Engels. "}, {"ID": 2523981, "url": "https://nos.nl/artikel/2523981-groot-en-fout-geld-kwam-bij-luxebordeel-yab-yum-oprichter-theo-heuft-89-overleden", "title": "Groot en fout geld kwam bij luxebordeel Yab Yum, oprichter Theo Heuft (89) overleden", "date_time": "2024-06-10T22:25:13+0200", "text": "Theo Heuft, oprichter van het roemruchte Amsterdamse bordeel Yab Yum, is overleden. Dat heeft zijn familie laten weten aan De Telegraaf. De 89-jarige Heuft overleed thuis in Frankrijk in zijn slaap. Heuft was de man achter een van de meest exclusieve seksclubs ter wereld. Yab Yum was gevestigd aan het Singel en opende in 1976. Heuft, een Amsterdamse jongen uit een katholiek middenstandsgezin, had voor die tijd al een café, een bordeel en een gokhuis opgezet. Hij was een goed handelaar, maar vergokte veel van zijn inkomen. \"Ik was een beetje gokverslaafd. Dat is een verslaving die je niemand gunt\", zei Heuft in 2021 in de documentaire Yab Yum van Anna van 't Hek. Het was wel wat hem tot zijn grote succes leidde. In het pand waarin het luxebordeel later zou komen zat een gokhuis. De eigenaar was een vriend van Heuft.  Jarenlang verwelkomde Yab Yum lokale en internationale gasten. De entreeprijs, 75 gulden, was voor die tijd fors. Op de begane grond bevond zich een overdadig ingerichte bar met gecapitonneerde wanden en meubels, kroonluchters en veel goud. De barmannen waren homoseksueel - van romances tussen 'de meisjes' en heteroseksuele jongens achter de bar zou maar ruzie komen. Wie 300 gulden betaalde, mocht met een dame naar boven. De kamers waar de prostituees hun werk deden hadden allemaal een bubbelbad. Gefortuneerde zakenmensen, voetballers, criminelen: ze wisten Yab Yum binnen de kortste keren te vinden. \"Ik heb heel Nederland in zijn blote kont voorbij zien komen\", zegt barman Tonnie in de documentaire over de seksclub. Wereldsterren zag hij ook. \"Of het nou Tom Jones was, of Sting, Demis Roussos, of Aznavour. Dat wilde niet zeggen dat ze allemaal naar boven gingen. Maar het geld speelde geen rol.\"  In 1999 verkocht Heuft het beroemde bordeel. Drie jaar eerder was voor de deur een portier doodgeschoten. Volgens Het Parool waarschijnlijk het gevolg van een conflict met bodyguards van criminelen Sam Klepper en John Mieremet. Misdaadjournalisten Paul Vugts en Bart Middelburg schreven in 2006 in die krant dat er aanwijzingen waren dat Heuft zijn seksclub gedwongen moest verkopen aan de groep rond de toen al geliquideerde topcrimineel Klaas Bruinsma en de Hells Angels. In 2007 werd Yab Yum gesloten omdat de gemeente Amsterdam de vergunningen had ingetrokken wegens het vermoeden van criminele activiteiten. Heuft en zijn vrouw Monique woonden toen al jaren in Frankrijk. Ze runden in Zuid-Frankrijk en later in de Bourgogne een bed and breakfast. \"Ik kijk niet terug\", zei de horecabaas vaak tegen journalisten als hem gevraagd werd naar hoe het de club vergaan was. Vanaf 2013 was het bordeel een paar jaar open als museum. Het interieur van het sekspaleis is nog steeds intact. Van 't Hek filmde in de voormalige club voor haar documentaire. Mogelijk wordt later dit jaar ook een dramaserie in het pand opgenomen. Aan de voorbereiding van die serie werkte Heuft nog mee."}, {"ID": 2523975, "url": "https://nos.nl/artikel/2523975-koning-ontmoet-dochter-martin-luther-king-slavernijexcuses-inspirerend", "title": "Koning ontmoet dochter Martin Luther King, 'slavernijexcuses inspirerend'", "date_time": "2024-06-10T22:03:33+0200", "text": "Koning Willem-Alexander en koningin Máxima hebben op werkbezoek in de Verenigde Staten in Atlanta een bezoek gebracht aan het Martin Luther King Jr. Center. Het koningspaar sprak daar onder anderen met de jongste dochter van Martin Luther King, Bernice.  Atlanta is de geboorteplaats van King. Hij was de charismatische leider van de Amerikaanse burgerrechtenbeweging, bekend van onder meer zijn beroemde 'I Have a Dream'-speech in 1963 in Washington. King werd in 1968 vermoord in Memphis en is nog altijd het symbool van de geweldloze strijd tegen rassenscheiding en racisme. In een toespraak bij het herinneringscentrum ter ere van King, dat kort na de moord op King werd opgericht en waarvan Bernice King de directeur is, zei de koning ontroerd te zijn. \"Het was hier in Atlanta waar de strijd voor gelijke rechten begon\", zei hij. \"Een strijd zonder geweld, verdedigd door een man die geloofde in de kracht van zijn woorden en de fundamentele waarden waarin hij geloofde: vrijheid, gelijkheid en sociale rechtvaardigheid.\" De koning stipte in zijn speech ook de strijd tegen discriminatie en racisme in Nederland aan. Bernice King zei tijdens het bezoek van het koningspaar \"geïnspireerd\" te zijn geraakt door de slavernijexcuses van de koning, die hij op 1 juli vorig jaar maakte. \"We hopen dat mensen in de toekomst samen hun land vooruit helpen, in termen van de verontschuldiging en berouw rond het slavernijverleden\", zei King. \"We waarderen die excuses enorm en zijn er erg door geïnspireerd.\" Het koningspaar met Bernice King bij het graf van Martin Luther King:  Het koningspaar is in de VS om de economische banden met de staten Georgia en New York te onderhouden. Om die reden brachten Willem-Alexander en Máxima ook een bezoek aan een gerenommeerde hiphopstudio in Atlanta; de hiphopindustrie is historisch en cultureel erg belangrijk voor de stad. Ook voor Nederland is hiphop een belangrijke industrie. In een muziekstudio bezoekt het koninklijk paar Frenna en Rotjoch, twee populaire Nederlandse artiesten die zijn meegevraagd door het koningspaar op het werkbezoek. De koning en koningin in Patchwerk Recording Studios, waar ook artiesten als 2Pac, Beyoncé en Outkast albums hebben opgenomen.  "}, {"ID": 2523971, "url": "https://nos.nl/artikel/2523971-grootschalige-fraudezweem-rond-japanse-automakers-vertrouwen-is-beschadigd", "title": "Grootschalige fraudezweem rond Japanse automakers: 'Vertrouwen is beschadigd'", "date_time": "2024-06-10T21:52:57+0200", "text": "Japanse auto's staan bekend om hun kwaliteit en levensduur, maar de betrouwbaarheid van de grootste automakers uit het land komt door grootschalige fraude onder druk te staan. Vandaag heeft het Japanse ministerie van Land en Infrastructuur invallen gedaan bij de hoofdkantoren van Honda en Mazda, in navolging van eerdere onderzoeken bij automakers Toyota en Suzuki en motormaker Yamaha. De fabrikanten worden verdacht van het vervalsen van data bij veiligheidstesten. Volgens de vijf betrokken bedrijven zijn er geen veiligheidsproblemen, maar het ministerie gaat opnieuw testen of de modellen waarbij fraude is gepleegd voldoen aan de huidige veiligheids- en milieunormen. Intussen heeft de overheid een gedeeltelijk leveringsverbod opgelegd aan Toyota, Mazda en Yamaha.  Volgens het ministerie heeft Honda testresultaten van onder andere geluidsmetingen vervalst. In totaal gaat het om 22 automodellen, waaronder de Fit die tussen 2009 en 2017 werd geproduceerd en sinds 2011 beschikbaar is in Europa. Onder de auto's die momenteel in productie zijn, heeft het ministerie geen onregelmatigheden gevonden. Bij Toyota gaat het om zeven modellen, waaronder de Corolla Fielder, Corolla Axio, en Yaris Cross, die nog steeds in productie zijn. Hierbij is vervalste data aangeleverd met betrekking tot de testen van voetgangers- en inzittendenbescherming. Bij de stopgezette automodellen Crown, Isis, Sienta en RX van dochtermerk Lexus, betreft het fouten in de botsproeven. Akio Toyoda, voorzitter van Toyota, verklaart dat \"er geen veiligheidsprobleem is.\" Volgens het bedrijf zijn de testen in striktere omstandigheden uitgevoerd dan vereist volgens de nationale veiligheidsregels. Desondanks geeft Toyota toe dat het jarenlang fraude heeft gepleegd. Bij Mazda betreft het vijf modellen, waaronder de Roadster RF en de MAZDA2 die beide nog in productie zijn. Hierbij gaat het om vervalste data in de vermogenstesten. Bij de stopgezette modellen Atenza, Axela (MAZDA3) en MAZDA6 is foute data aangeleverd van de airbag-activeringstesten. In totaal gaat het om meer dan 150.000 auto's. Suzuki heeft in 2014 data vervalst bij remtesten van het automodel Alto. Dit model was tot 2015 te koop in Europa. Bij motormaker Yamaha gaat het om fraude bij geluidstesten van drie modellen, waarvan de YZF-R1 nog in productie is. Hiervoor is een leveringsverbod uitgevaardigd.  De grootschalige fraude komt aan het licht in de nasleep van eerdere schandalen bij Daihatsu en Hino, beide onderdeel van Toyota. Deze automakers hebben ook lange tijd gefraudeerd bij verschillende testen. Na maandenlange productiestakingen zijn de bedrijven weer bezig met nieuwe leveringen. Nog eens 85 andere automakers en leveranciers van onderdelen zijn toegevoegd aan de lijst bedrijven waar het ministerie binnenkort een inspectie wil uitvoeren. Het heeft geleid tot een publieke woordenwisseling tussen de overheid en de fabrikanten. Volgens de autobedrijven ligt het probleem bij een tekort aan gespecialiseerd personeel en een certificeringssysteem dat moeilijk te begrijpen is. Op een persconferentie van Toyota verklaarde voorzitter Toyoda dat hij geen goed inzicht had in de nationale wetgeving met betrekking tot veiligheidstesten vanwege de ingewikkelde regelgeving, en verklaarde dat het bedrijf niet beschikt over personeel \"dat alle processen in het certificeringsproces begrijpt\". Volgens omroep NTV hebben meerdere overheidsfunctionarissen eveneens verklaard dat een tekort aan gespecialiseerde ambtenaren het opsporen van fraude moeilijk maakt. De grote automakers hebben daarbij veel vrijheid bij het zelfstandig uitvoeren van de veiligheidstesten. Kabinetschef Hirokazu Matsuno heeft zich tijdens een recente persconferentie kritisch uitgelaten: \"Het gedrag van deze fabrikanten heeft het vertrouwen in de Japanse auto-industrie beschadigd\". De overheid heeft aangekondigd dat het op basis van de inspecties strenge maatregelen gaat nemen, en overweegt een grootschalige terugroepactie als de modellen in kwestie inderdaad onveilig blijken te zijn. "}, {"ID": 2523961, "url": "https://nos.nl/artikel/2523961-juni-is-vooralsnog-nat-en-koud-maar-uitzonderlijk-is-dat-niet", "title": "Juni is vooralsnog nat en koud, maar uitzonderlijk is dat niet", "date_time": "2024-06-10T20:20:08+0200", "text": "Op 1 juni is de meteorologische zomer begonnen, maar van echt zomerweer is nog geen sprake. Het regent, het is maar een graad of 15 en het ziet er niet naar uit dat er snel verbetering in komt. Toch is het natte weer weer voor deze tijd van het jaar niet uitzonderlijk. Vandaag was er naast bewolking en regen ook harde wind: met name in de provincie Zeeland, waar de windstoten rond 95 kilometer per uur uitkwamen. Het KNMI had vanwege de windstoten voor de provincies Zeeland, Zuid-Holland, Noord-Holland en Noord-Brabant code geel afgegeven. Die waarschuwing is inmiddels weer ingetrokken.  \"Het was kleddernat in vooral het noordwesten van Nederland vandaag. Wat opvalt, is dat ditmaal de provincie Limburg qua neerslaghoeveelheden enigszins buiten schot bleef. Overigens is het vandaag een erg natte junidag, maar zeker niet de natste dag die we in juni gemeten hebben. Vorig jaar viel er op 22 juni ook heel veel regen, met in de Achterhoek en Twente zelfs tussen 40 en 65 mm. Verschil was wel dat we toen al een heel aantal zomerse en zelfs tropische dagen achter de rug hadden.\" En de rest van de week dan? Morgen wordt het niet veel warmer en zijn er verspreid over het land weer buien. Wel neemt de wind af. Woensdag wordt het weliswaar wat droger, maar het blijft koud voor de tijd van het jaar, met maximaal 16 graden.  Donderdag blijft het ook grotendeels droog, maar wel fris. De verwachtte maximumtemperatuur: 16 graden. Vrijdag gaat de temperatuur iets omhoog, maar ook dan is het wisselvallig. Het staat in een schril contrast met vorig jaar. Toen was het op 10 juni zeer warm, met maximumtemperaturen van rond de 30 graden. De hoogste gemeten temperatuur in juni 2023 was 32,3 graden, op 11 juni gemeten in Hoek van Holland en Gilze-Rijen. Daarna werd het wat minder warm, maar het werd vrijwel iedere dag nog wel minimaal 25 graden en in het zuidoosten en zuiden werd het nog regelmatig warmer dan 30 graden.  Het was vandaag overigens niet de koudste 10 juni ooit gemeten. Het werd 15,4 graden in De Bilt, waarmee het record van 13,7 graden uit 1955 niet is verbroken. Wel is het daarmee ongeveer 5 graden kouder dan gemiddeld: de gemiddelde maximumtemperatuur ligt rond deze tijd van het jaar rond de 20 graden.  \"Ook in de landen om ons heen verloopt de junimaand tot nu toe fris, en vooral ook erg nat. Droger en zonniger weer vinden we terug in bijvoorbeeld Turkije en Griekenland, maar erg aangenaam is het daar niet, want in Athene bijvoorbeeld staat er een waarschuwing uit voor hitte, het is er overdag 35 graden. Voorlopig ziet het er ook niet naar uit dat de zuidelijke warmte ons weet te bereiken. Met een wind uit richtingen tussen zuidwest en noordwest blijft het, zoals het er nu naar uitziet, voorlopig nog echt aan de frisse kant en soms wat nat. Het is dus niet meer 'Pluk de dag!', maar 'Pak je moment!', want er zitten, ondanks al dit grijze weer, ook zonnige en droge momenten tussen.\" "}, {"ID": 2523958, "url": "https://nos.nl/artikel/2523958-metro-s-botsen-op-omgevallen-boom-in-rotterdam-ook-op-andere-plekken-stormschade", "title": "Metro's botsen op omgevallen boom in Rotterdam, ook op andere plekken stormschade", "date_time": "2024-06-10T20:05:05+0200", "text": "Op meerdere plekken in Nederland heeft harde wind schade veroorzaakt. In Rotterdam reden twee metro's tegen omgevallen bomen, waardoor het metroverkeer ontregeld raakte. Door een boom op een bovenleiding kunnen er geen treinen rijden tussen Amsterdam Centraal en Bijlmer Arena. Volgens Rijnmond belandden door stevige windstoten meerdere grote takken op het metrospoor tussen Rotterdam-Slinge en Rhoon. De omroep schrijft dat zo'n 350 reizigers geëvacueerd moesten worden. In beide richtingen kunnen de rest van de dag geen metro's rijden. De Rotterdamse vervoerder RET zet bussen in op het traject. De metro's raakten fors beschadigd, de bestuurders en passagiers bleven ongedeerd. Een woordvoerder van RET zegt tegen Rijnmond dat de metro's hopelijk morgenvroeg weer rijden. \"Maar dat is nog niet honderd procent zeker. Dat hangt af van de reparaties die uitgevoerd moeten worden.\" In Rotterdam is het metroverkeer ontregeld door een omgevallen boom:  ProRail meldt dat een trein is gestrand vanwege een boom op een bovenleiding tussen Amsterdam en Duivendrecht. Volgens NH moesten de inzittenden geëvacueerd worden. Er is in beide richtingen geen treinverkeer mogelijk tussen Amsterdam Centraal en Bijlmer Arena. De NS verwacht dat de bovenleiding vannacht rond 02.30 uur gerepareerd is.  In Hoek van Holland nam de windkracht rond 15.50 uur toe naar 9, waarmee er officieel sprak was van storm. In de omgeving knakten meerdere bomen om. Dat gebeurde ook op verschillende plekken in Brabant en Limburg. In Middelburg viel een boom bovenop een auto. In Maastricht viel een boom op het dak van een woning, schrijft L1.  In Brielle dreigde een steiger bij een huis weg te waaien. Drie mensen zijn volgens Rijnmond aan de steiger gaan hangen tot de hulpdiensten arriveerden. Brandweerlieden hebben de steiger gezekerd.  In Flevoland is de maximumsnelheid op de dijk tussen Lelystad en Enkhuizen verlaagd vanwege de harde wind. Ook mag er voorlopig niet worden ingehaald, schrijft Omroep Flevoland.  "}, {"ID": 2523957, "url": "https://nos.nl/artikel/2523957-verdachten-mishandelingen-op-zorgboerderij-gingen-grenzen-over-zeggen-ze-zelf", "title": "Verdachten mishandelingen op zorgboerderij gingen grenzen over, zeggen ze zelf", "date_time": "2024-06-10T20:03:42+0200", "text": "De twee mannen die verdacht worden van het mishandelen van tien bewoners op hun zorgboerderij in Wedde geven toe grenzen over te zijn gegaan. Dat zeiden ze vandaag tijdens de eerste zitting van de strafzaak tegen hen in de rechtbank in Groningen. In oktober 2022 kwam in een uitzending van het SBS-programma Undercover in Nederland van journalist Alberto Stegeman aan het licht hoe de bewoners van de zorglocatie structureel werden mishandeld en vernederd. De hoofdverdachten zijn de 37-jarige Michel K. en zijn schoonvader, de 63-jarige Paul W. Zij waren de leidinggevenden op de boerderij. In slechts een paar dagen tijd verzamelde het team van Stegeman genoeg beeldmateriaal om het Openbaar Ministerie (OM) te overtuigen een inval te plegen. Met verborgen camera legde een medewerker van Stegeman vast hoe de bewoners, die allemaal ernstige verstandelijke of lichamelijke beperkingen hebben, lijfelijke straffen kregen voor 'fout gedrag'. De misstanden waren destijds in de uitzending te zien:   Ook viel te zien hoe de bewoners stelselmatig werden gekleineerd en vernederd. In de rechtszaal werd vandaag duidelijk dat de situatie op de boerderij door oud-medewerkers in verhoren is beschreven \"sadistisch\", \"psychopathisch\" en \"vernederend\". Er werden beelden getoond van hoe een bewoner in een bloembak werd geduwd en met een doos over zijn hoofd zat of lange tijd buiten moest zitten, als straf voor 'fout gedrag'. Ook werden er dreigementen geuit richting de cliënten. Tijdens de zaak liepen de emoties voor de aanwezige familieleden soms hoog op. Sommigen verlieten de zaal om de beelden niet te hoeven zien.  Volgens de rechter viel het op dat zaken die voor mensen met een handicap normaal zijn, zoals kwijlen, harde geluiden maken of struikelen, door de verdachten werden gezien als wangedrag. De verdachten gaven toe soms te ver te zijn gegaan, maar benadrukten dat hun handelen in het belang van de bewoners was. Het doel was om de zelfredzaamheid van de cliënten te verhogen, verklaarden ze op de zitting. Een voorval waarbij een bewoner die zich niet rustig hield tijdens het eten opzij werd gezet en een wasmand over zich heen kreeg, was volgens een van de verdachten \"om de ontlasting op gang te brengen\". Medisch onderbouwd was dat niet. \"Ik denk niet dat het een echte methode is, ik heb tegen de politie gezegd dat ik het de volgende keer niet zal doen\", zei Paul W, die zijn gedrag onder meer toeschreef aan slaaptekort. Michel K. zei zich te schamen voor zijn handelen, maar verweet zijn gedrag ook aan slaaptekort.  Of de rechter hierin meegaat, moet nog blijken. Woensdag gaat de strafzaak verder. Dan komt het Openbaar Ministerie met de strafeis tegen de twee. Het OM heeft ook onderzoek gedaan naar negen andere medewerkers van de boerderij. Vier van hen hoeven zich niet voor de rechter te verantwoorden, maar horen hun straf van het OM. Vier andere personeelsleden zijn ook onderzocht, maar hun rol is door het OM beoordeeld als te klein, ondanks dat er toch genoeg bewijs zou zijn voor mishandelingen. Een vijfde medewerker hoeft niet voor de rechter te verschijnen, omdat door haar meldingen de zaak gestart kon worden. "}, {"ID": 2523943, "url": "https://nos.nl/artikel/2523943-franse-burgemeesters-bezorgd-verkiezingen-en-spelen-te-dicht-op-elkaar", "title": "Franse burgemeesters bezorgd, 'verkiezingen en Spelen te dicht op elkaar'", "date_time": "2024-06-10T18:41:19+0200", "text": "Burgemeesters in Frankrijk maken zich zorgen over de organisatie van de komende parlementsverkiezingen. Die werden gisteravond door president Macron uitgeschreven, na de forse nederlaag van zijn partij bij de Europese verkiezingen en de overwinning van het radicaal-rechtse Rassemblement National. De eerste ronde is al op 30 juni, een week later volgt de tweede ronde. De voorbereidingstijd is heel kort en valt ook nog eens samen met de laatste voorbereidingen voor de Olympische Spelen die op 26 juli beginnen. De burgemeester van Parijs, Anne Hidalgo, noemt Macrons besluit tot vervroegde verkiezingen \"extreem verontrustend\" en \"moeilijk te begrijpen\". Koepelorganisatie l'Association des maires de France (de vereniging van burgemeesters van Frankrijk), stelt dat het \"plotselinge besluit\" een aanzienlijke belasting voor de gemeenten vormt en tot praktische problemen kan leiden. Volgens de vereniging worden gemeenten niet alleen in beslag genomen door de Olympische en Paralympische Spelen, maar hebben ze ook te maken met de drukte van toeristen. Ze vrezen verder dat het lastig wordt om voldoende mensen te vinden voor de stembureaus, waardoor er een groter beroep moet worden gedaan op ambtenaren. Uiteenlopende reacties \"Net als veel mensen was ik verbijsterd toen ik hoorde dat de president had besloten het parlement te ontbinden\", zegt Hidalgo, die lid is van de Socialistische Partij. Het Internationaal Olympisch Comité (IOC) sprak vandaag geruststellende woorden en zei dat de politieke ontwikkelingen in Frankrijk de voorbereidingen van de Olympische Spelen niet zullen verstoren. \"Frankrijk is gewend aan het houden van verkiezingen. Er komt een nieuw parlement en een nieuwe regering en iedereen zal de Olympische Spelen steunen\", zei de voorzitter van het IOC, Thomas Bach. "}, {"ID": 2523942, "url": "https://nos.nl/artikel/2523942-nederlandse-toerist-vermist-op-het-griekse-eiland-samos", "title": "Nederlandse toerist vermist op het Griekse eiland Samos", "date_time": "2024-06-10T18:18:10+0200", "text": "Een 74-jarige Nederlandse man die gisteren op het Griekse eiland Samos alleen ging wandelen, is zoek. Zijn vrouw gaf hem op als vermist toen hij niet terugkwam en ze hem niet kon bereiken. De Griekse politie is een grootschalige zoekactie begonnen, meldt persbureau Reuters. Volgens de politie verblijft de man sinds mei op Samos. Het ministerie van Buitenlandse Zaken bevestigt dat de man wordt vermist en staat in contact met zijn vrouw.  De Griekse krant Ekathimerini schrijft dat het reddingsteam drones gebruikt om de man te vinden. De route die hij bewandelde staat bekend als bijzonder uitdagend. "}, {"ID": 2523941, "url": "https://nos.nl/artikel/2523941-amsterdam-haalt-1200-chinese-camera-s-de-komende-jaren-weg", "title": "Amsterdam haalt 1200 Chinese camera's de komende jaren weg", "date_time": "2024-06-10T18:12:37+0200", "text": "De gemeente Amsterdam gaat ruim 1200 camera's van Chinese makelij weghalen uit de stad vanwege zorgen over spionage en mensenrechten. Dat meldt wethouder Alexander Scholtes (ICT en digitale stad) in een brief aan de gemeenteraad. In 2022 bleek uit onderzoek van de NOS dat in ruim vijftig Nederlandse gemeenten Chinese camera's hangen van de merken Hikvision en Dahua. De camera's zijn betaalbaar en van goede kwaliteit, maar er zijn zorgen over spionage en mensenrechtenschendingen door fabrikanten. Inlichtingendienst AIVD waarschuwde eerder al dat China een \"offensief cyberprogramma\" gericht op Nederland heeft. Een deel van de camera's hangt bij 'gevoelige' gebouwen als politiebureaus en gebouwen van het ministerie. Naar aanleiding van dat onderzoek besloten verschillende gemeenten de Chinese camera's te vervangen.  Volgens stadsomroep AT5 wil ook de Amsterdamse gemeenteraad al jaren af van de camera's. Suleyman Aslami van D66 diende daarom vorig jaar een motie in. Hij riep op om een groot onderzoek in te stellen naar de problemen die de Chinese apparaten met zich meebrengen. Een groot deel van de raad steunde de motie. Met de aanpassing zegt Scholtes een \"krachtig signaal af te willen geven aan de markt om alternatieven te vinden voor Chinese camerasystemen\". De camera's in Amsterdam worden binnen vijf jaar verwijderd. Sneller kan niet omdat \"het tussentijds vervangen van alle Chinese camera's leidt tot hoge extra kosten\". D66 Amsterdam is blij met het besluit. "}, {"ID": 2523940, "url": "https://nos.nl/artikel/2523940-arbeidsinspectie-legt-politie-dwangsom-op-als-communicatiesysteem-niet-wordt-verbeterd", "title": "Arbeidsinspectie legt politie dwangsom op als communicatiesysteem niet wordt verbeterd", "date_time": "2024-06-10T18:08:54+0200", "text": "De Arbeidsinspectie wil de Nationale Politie een dwangsom opleggen als communicatiesysteem C2000 niet wordt verbeterd. De inspectie noemt het \"ontzettend onveilig\" als medewerkers van de politie in crisissituaties geen hulp van collega's kunnen inroepen, doordat het communicatiesysteem slecht of helemaal geen bereik heeft. Volgens de inspectie is dat een overtreding van de Arbeidsomstandighedenwet. Op korte termijn moet de politie maatregelen nemen om een veilige werkomgeving voor medewerkers te creëren. Daar hoort bij dat agenten altijd weten wat ze moeten doen in noodsituaties, ook als C2000 het laat afweten. Gebeurt dat niet, dan moet de politie een dwangsom betalen. Wat de hoogte van die dwangsom is, is nog niet duidelijk.  Politievakbonden maken zich al vanaf het begin zorgen over de problemen met het in 2001 ingevoerde C2000. Het netwerk kampt met storingen en heeft niet overal in het land goede dekking. Vakbond ACP diende vorig jaar een klacht in bij de Arbeidsinspectie. Die klacht werd gegrond verklaard, waarna de inspectie afgelopen september van de politie eiste dat de situatie werd verbeterd. De politie had daar tot 8 juni de tijd voor. De inspectie stelt nu vast dat nog niet aan de eisen voldaan is. De politie krijgt nu extra tijd om aan te eisen te voldoen. Zo wil de inspectie er zeker van zijn dat politie \"structurele maatregelen\" neemt.  \"Wij zijn blij dat we uitstel hebben gekregen. Naar aanleiding van het vorige advies (van de inspectie, red.) is er veel in gang gezet\", zegt een woordvoerder van de Landelijke Eenheid van de Nationale Politie. \"We zijn bezig om onze portofoons een update te geven. Daarnaast worden onze agenten getraind op wat ze moeten doen als het systeem uitvalt. Het ministerie heeft geld beschikbaar gesteld om het bereik in zogenaamde dipgebieden te verbeteren.\" Bestuurder Ramon Meijerink van vakbond ACP zegt namens alle politievakbonden tegen de NOS dat de politie \"er wel de schouders onder heeft gezet\", maar nog niet voldoet aan de eisen van de Arbeidsinspectie. \"We hopen dat de politie dit snel en veilig opgepakt.\" "}, {"ID": 2523938, "url": "https://nos.nl/artikel/2523938-israel-reageert-verdeeld-op-bevrijdingsactie-bestand-nog-steeds-nodig", "title": "Israël reageert verdeeld op bevrijdingsactie, 'bestand nog steeds nodig'", "date_time": "2024-06-10T18:03:09+0200", "text": "De bevrijding van vier gijzelaars leidde zaterdag tot euforie in Israël, maar al snel was er ook kritiek te horen. Familieleden van gijzelaars demonstreerden zaterdagavond, net als iedere week, in Tel Aviv. Zij eisen dat Israël de gijzelaars veilig thuis brengt door een akkoord te sluiten met Hamas. Terwijl internationaal kritiek klinkt op de hoge aantallen burgerdoden in de Gazastrook, vrezen veel Israëliërs dat de huidige aanpak niet zal leiden tot de terugkeer van de resterende gijzelaars. \"De gijzelaars hebben geen tijd\", zei Ayala Metzger, schoondochter van de inmiddels doodverklaarde gijzelaar Yoram Metzger, tegen The Guardian. \"We kunnen niet iedereen bevrijden met militaire operaties. We moeten ons richten op een overeenkomst die levens zal redden.\" De Israëlische krant The Jerusalem Post kopte gisteravond: \"Dit is waarom Israël nog steeds een gijzelingsovereenkomst nodig heeft, ondanks de geweldige reddingsoperatie.\"  Internationaal wordt intussen verontwaardigd gereageerd op de vele Palestijnse burgerdoden die tijdens de operatie zijn gevallen: volgens het Gazaanse ministerie van Gezondheid werden 274 Palestijnen gedood, onder wie veel vrouwen en kinderen. Israël erkent dat er burgerslachtoffers zijn gevallen, maar noemt een lager aantal van 100 doden.   Sinds Hamas op 7 oktober 1200 mensen vermoordde en ongeveer 250 mensen ontvoerde, heeft Israël zeven gijzelaars bevrijd en zestien lichamen van gedode gijzelaars geborgen. Hamas stelt dat er bij de bevrijdingsoperatie van zaterdag ook drie andere gijzelaars zijn omgekomen. In totaal zouden er nog 120 gijzelaars in Gaza zijn, van wie een kwart waarschijnlijk niet meer in leven is. Bij een bestand tussen Hamas en Israël werden in november 105 gijzelaars vrijgelaten. Tot zo'n bestand is het sindsdien niet meer gekomen, al wordt er al maanden onderhandeld. Een week of twee geleden presenteerde de Amerikaanse president Biden een voorstel voor een plan voor een onmiddellijk staakt-het-vuren en vrijlating van gijzelaars in Gaza, maar kort daarna temperde premier Netanyahu de verwachtingen. Hij noemde de totstandkoming van zo'n bestand \"kansloos\" zolang niet alle Israëlische oorlogsdoelen zijn bereikt: de vrijlating van alle gijzelaars, de vernietiging van de Hamas-milities en het Hamas-bestuur, en de garantie dat Gaza nooit meer een bedreiging voor Israël zal zijn.  Volgens Midden-Oosten-deskundige Peter Malcontent zou Netanyahu de bevrijding van de gijzelaars weleens aan kunnen grijpen om die onderhandelingen verder voor zich uit te schuiven. \"Netanyahu heeft tot nu toe laten zien dat hij vooral in een militaire oplossing gelooft. Hij kan afgelopen zaterdag gebruiken als bewijs dat het vernietigen van Hamas en het bevrijden van de gijzelaars prima samen kan gaan.\" En dat terwijl een overeenkomst met Hamas volgens Malcontent de beste manier is om de gijzelaars thuis te krijgen. \"Eigenlijk laat afgelopen zaterdag ook zien hoe moeilijk het is om gegijzelden met militair geweld te bevrijden. Dat de vier gijzelaars in woningen in Nuseirat werden vastgehouden, bewijst dat ze door heel Gaza verspreid zitten. Israëlische veiligheidsdiensten vermoeden dat Hamas de gijzelaars wil vermoorden zodra zij een Israëlische bevrijdingsactie aan zien komen.\" Daar komt bij dat een groot deel van de resterende gijzelaars volgens experts wordt vastgehouden in ondergrondse tunnels. Het Israëlische leger zegt dat een bevrijdingsoperatie daar vrijwel onmogelijk is. Malcontent: \"Ik denk dat een aantal gijzelaars in de buurt van Hamas-leider Yahya Sinwar wordt vastgehouden als menselijk schild. Andere gegijzelden zullen nu beter worden bewaakt. Het lijkt mij onwaarschijnlijk dat wij nu ineens veel grote bevrijdingsacties gaan zien.\" Wat betreft het accepteren van een bestand zit Netanyahu in een lastig parket. Om te zorgen dat Netanyahu's kabinet niet valt, is hij afhankelijk van twee extreemrechtse ministers die zich faliekant tegen Bidens voorstel hebben gekeerd. \"Netanyahu is afhankelijk van politici die de dreiging vanuit Gaza helemaal naar nul willen brengen\", zegt Malcontent. \"Om een meerderheid in het parlement te behouden, moet hij daarin mee gaan. Bovendien denkt hij ook: zolang de oorlog voortduurt, zijn er geen verkiezingen.\"  Gisteren stapte minister Benny Gantz, uit het oorlogskabinet en drong hij aan op nieuwe verkiezingen. Het oorlogskabinet staat los van het normale kabinet, dus zijn vertrek leidde niet tot de val van de Israëlische regering. Voordat het oorlogskabinet werd gevormd, zat Gantz in de oppositie. Zijn partij, die relatief gematigd is, doet het op dit moment beter in de peilingen dan die van Netanyahu. Malcontent: \"Gantz beticht Netanyahu er al langer van dat zijn beslissingen politiek gedreven zijn en in de weg staan van het vrij krijgen van de gijzelaars.\" "}, {"ID": 2523935, "url": "https://nos.nl/artikel/2523935-moeder-kees-momma-bekend-uit-documentaires-over-autisme-overleden", "title": "Moeder Kees Momma, bekend uit documentaires over autisme, overleden", "date_time": "2024-06-10T17:49:35+0200", "text": "Henriëtte Momma is eind vorige maand op 90-jarige leeftijd overleden. Ze was bekend uit verschillende documentaires waarin wordt getoond hoe haar zoon Kees Momma ondanks zijn autisme een zelfstandig leven probeert te leiden. Documentairemaakster Monique Nolte bevestigt tegenover het AD het overlijden van moeder Momma. \"Zij heeft er alles aan gedaan om Kees een mooi en zo goed mogelijk leven te geven, het is nu de vraag hoe hij het zonder haar gaat redden.\" In 1998 groeide Kees Momma door Nolte's Trainman uit tot een van de bekendste Nederlanders met autisme. In de documentaire legde ze vast hoe het ouder wordende echtpaar probeerde een goede toekomst voor hun zoon te verzekeren.  Vooral tussen moeder en zoon was er een symbiotische band: de documentaire toonde hoe de moeder aan de ene kant meer zelfstandigheid voor Kees wilde, maar haar uiterst prikkelgevoelige zoon ook wilde beschermen voor overweldigende ervaringen in de buitenwereld. Later volgden nog de documentaires Het beste voor Kees en Kees vliegt uit, waarin het tellen van de jaren van de ouders steeds meer centraal kwam te staan. Vader Willem Momma is inmiddels 94.  Nolte denkt dat het gezin veel gedaan heeft om autisme bespreekbaar te maken in Nederland. Henriëtte Momma had een duidelijke missie, zegt Nolte in het AD. \"In een tijd waarin we nog weinig wisten over autisme wist zij Kees te helpen zich te ontwikkelen door te focussen op zijn talenten, zoals tekenen, schilderen en schrijven. Hierdoor heeft Kees zich op een bijzondere manier kunnen ontplooien.\" De impact van het overlijden is dan ook groot, vervolgt ze in de krant. \"De gezinssituatie verandert nu drastisch en Kees moet een manier zien te vinden om daarmee om te gaan.\" Toch gaat het volgens haar naar omstandigheden goed met de 59-jarige Momma. Nolte werkt aan twee nieuwe films waarin dat proces gevolgd wordt. De eerste moet volgend jaar verschijnen, de tweede een jaar later. In de films staat de definitieve verhuizing van Kees uit zijn ouderlijk huis centraal en de impact die dat had op het gezin. "}, {"ID": 2523932, "url": "https://nos.nl/artikel/2523932-met-ontslag-premier-de-croo-kan-belgie-zich-opmaken-voor-lastige-formatie", "title": "Met ontslag premier De Croo kan België zich opmaken voor lastige formatie", "date_time": "2024-06-10T17:18:18+0200", "text": "De Belgische koning Filip heeft premier Alexander De Croo officieel ontslagen na de verkiezingsuitslag van zondagavond. De Croo blijft aan als premier van een 'regering in lopende zaken', een soort demissionair kabinet met beperkte bevoegdheden. Dit doet hij tot er een nieuwe premier is gevonden. Het betreft een standaardprocedure; elke Belgische premier van een kabinet dat de regeertermijn volmaakt, dient zijn ontslag in bij de koning. De Croo zal hoogstwaarschijnlijk niet zelf de nieuwe premier worden. Bij de verkiezingen voor het Vlaamse parlement kreeg zijn liberale partij Open Vld 8,5 procent van de stemmen. Bij de vorige verkiezingen trok zijn partij nog 13 procent van de stemmers. Partijvoorzitter Tom Ongena liet weten dat het hele partijbestuur ontslag neemt en zei dat \"de kans heel groot is\" dat de partij plaatsneemt in de oppositie. Wie wel de nieuwe premier van België wordt, is onduidelijk. Aan Vlaamse zijde is de centrumrechtse partij N-VA van Bart de Wever de grootste geworden. De Wever heeft in de campagne gezegd dat hij wel premier wil worden. Maar dan moet hij wel met liberaal-conservatieve Mouvement Réformateur (MR) om de tafel; die partij werd de grootste in Wallonië en Brussel. Verder lieten de Franstalige christendemocraten van Les Engagés eerder al weten liever niet in een regering te willen met De Wever als premier.  België kan zich hoe dan ook opmaken voor een lastige formatie. In Vlaanderen is totaal anders gestemd dan in Wallonië en Brussel. In Wallonië is de liberaal-conservatieve Mouvement Réformateur (MR) veruit de grootste, gevolgd door de Franstalige socialisten van de PS. De andere grote winnaar aan de Franstalige kant is Les Engagés, de voormalige christendemocraten. In Brussel kwamen de liberale en groene partijen als winnaar uit de bus. Het radicaal-rechtse Vlaams Belang boekte ook winst, maar niet genoeg om de grootste te worden. De partij behaalde in het Vlaams parlement evenveel zetels als N-VA: 31. In het federale parlement werd N-VA alleen afgetekend de grootste.  De voorzitter van Vlaams Belang, Tom van Grieken, riep de N-VA op samen een coalitie te vormen. De Wever sloot samenwerking met Vlaamse Belang eerder al uit. De N-VA zou daarmee namelijk het risico lopen zelf uitgesloten te worden bij het vormen van een landelijke regering. De Franstalige partijen willen absoluut niet in zee met radicaal-rechts.  \"Formeren in België is altijd erg ingewikkeld. De vorige keer duurde het bijna anderhalf jaar om een regering te vormen. Maar het zou nu iets eenvoudiger kunnen zijn. De uitslag van de Waalse verkiezingen is gerust een aardverschuiving te noemen. In Wallonië was links altijd de grootste, nu is dat voor het eerst centrumrechts. Dat zou het makkelijker kunnen maken om een akkoord te sluiten met de Vlaamse kant, waar ook centrumrechts is gestemd. Tegelijk blijft het in België dus lastig formeren. De grootste partij in Vlaanderen, de N-VA, wil België namelijk flink hervormen. Ze willen saneren, het begrotingstekort onder controle krijgen en de sociale zekerheid aanpakken. Ze willen dat Vlaanderen meer zeggenschap krijgt in België. Of ze de Franstalige partijen zover krijgen daarmee akkoord te gaan, is de vraag.\" Hoewel België een opkomstplicht kent, kwam 12,5 procent van de stemmers niet opdagen. Niet eerder was dat percentage zo hoog, schrijven Belgische media. Mensen die niet zijn gaan stemmen, riskeren in theorie een boete. Tot vervolging komt het zelden, omdat het Belgische OM andere prioriteiten heeft. Overigens is de opkomstplicht geen stemplicht. Stemgerechtigde Belgen zijn verplicht om naar het stembureau te gaan. Eenmaal daar kunnen ze er ook voor kiezen om niet, blanco of ongeldig te stemmen. "}, {"ID": 2523931, "url": "https://nos.nl/artikel/2523931-hoe-stemden-de-27-eu-lidstaten-een-overzicht", "title": "Hoe stemden de 27 EU-lidstaten? Een overzicht", "date_time": "2024-06-10T16:39:52+0200", "text": "Een dag na het eindigen van de Europese Parlementsverkiezingen is het globale beeld duidelijk. Radicaal-rechtse partijen zijn weliswaar gegroeid, maar verder zijn de verhoudingen in het parlement niet opzienbarend gewijzigd. Hoe zit dat als we inzoomen op de uitslagen in de afzonderlijke landen? Hieronder volgt een overzicht van de verkiezingsresultaten in de 26 EU-landen, dus afgezien van Nederland. Het is in de meeste gevallen gebaseerd op de voorlopige officiële einduitslagen.  In het EU-land met de meeste zetels in het parlement, Duitsland, kregen de regeringspartijen flinke klappen. De sociaaldemocratische SPD van bondskanselier Scholz leverde ten opzichte van vijf jaar geleden weliswaar weinig in, maar haalde met nog geen 14 procent van de stemmen het slechtste resultaat ooit in een algemene verkiezing. Coalitiepartner De Groenen ging van 20,5 naar 11,9 procent van de stemmen en de liberale FDP van 5,4 naar 5,0 procent. Grootste partij in Duitsland werd de christendemocratische CDU/CSU (30,0 procent). Tweede werd het radicaal-rechtse AfD (15,9 procent), dat een fikse winst boekte.  Ook in Frankrijk deed de regering het slecht. De partij van president Macron kreeg ruim twee keer zo weinig stemmen als het radicaal-rechtse Rassemblement National van Marine Le Pen. Een overwinning van Le Pen was weliswaar verwacht, maar de grootte ervan kwam voor velen als een verrassing. In een reactie heeft president Macron nieuwe parlementsverkiezingen uitgeschreven voor 30 juni. \"Ik kan niet doen alsof er niets is gebeurd\", zei hij. In Italië was er eveneens succes voor radicaal-rechts. Fratelli d'Italia van premier Meloni boekte zoals verwacht een grote overwinning en ging van 6 naar ruim 28 procent van de stemmen. Tweede eindigde de centrumlinkse Partito Democratico (ruim 24 procent). De winst van Meloni's partij ging ten koste van onder meer de Vijfsterrenbeweging en vooral Lega van vicepremier Salvini. Die laatste radicaal-rechtse partij, in 2019 nog de grootste, is nu de vijfde partij van het land met 9 procent van de stemmen.  In Spanje is de PSOE van premier Sánchez niet meer de grootste in het Europees Parlement. De sociaaldemocratische partij zakte licht van 32,9 naar 30,2 procent en werd ingehaald door de christendemocratische Partido Popular (34,2 procent). Ook in Spanje werd radicaal-rechts populairder, maar in vergelijking met andere landen viel die winst klein uit. De partij VOX kreeg een kleine 10 procent van de stemmen. Polen, dat 53 zetels heeft in het Europees Parlement, kende een nek-aan-nekrace tussen de pro-Europese Burgercoalitie van premier Tusk en de nationalistische oppositiepartij PiS. Tusks partij beslechtte de strijd nipt in haar voordeel, met 37 tegen 36 procent. Het is voor het eerst in tien jaar dat PiS niet de grootste wordt bij een verkiezing in Polen.  In Roemenië kreeg de regeringscoalitie van de sociaaldemocratische PSD en de liberale PNL 54 procent van de stemmen. Ze deden met één lijst mee aan de verkiezingen. De anti-migratiepartij AUR, die na de Europese verkiezingen in 2019 werd opgericht, kwam uit op 12,5 procent. In België, dat gisteren overigens ook federale en regionale verkiezingen had, kregen drie partijen drie zetels: de Vlaamse partijen Vlaams Belang en N-VA en de Franstalige Mouvement Réformateur. In percentages gerekend werd Vlaams Belang met 13,9 procent nipt de grootste. Open VLD, de liberale partij van premier De Croo, haalde 5,5 procent van de stemmen en werd daarmee landelijk de tiende partij.  De centrumrechtse regeringspartij Nieuwe Democratie werd de grote winnaar in Griekenland. De partij van premier Mitsotakis verwierf 28,3 procent van de stemmen. Op ruime achterstand werd het radicaal-linkse Syriza (14,9 procent) tweede, voor het sociaaldemocratische PASOK (12,8 procent). In Tsjechië gingen de meeste zetels naar de centrumpopulistische oppositiepartij van oud-premier Babis. Zijn ANO-partij kwam uit op 26,1 procent. De drie partijen van de centrumrechtse regeringscoalitie van premier Fiala bleven steken op 22,2 procent. De regeringspartijen waren samen opgetrokken bij de Europese verkiezingen. Zo reageerden Europeanen uit verschillende landen op de uitslag in hun land:  In Zweden was er een overwinning voor de sociaaldemocraten. De oppositiepartij haalde 24,9 procent van de stemmen en had daarmee een ruime voorsprong op de conservatieve Moderata-partij van premier Kristersson (17,5 procent). Derde werden de Groenen (13,8). De rechts-populistische Zweden Democraten leverden ten opzichte van 2019 iets in en kwamen uit op 13,2 procent. Zweden was daarmee een van de weinige landen waar rechts-populisme stemmen verloor. De strijd in Portugal ging vooral tussen de conservatieve regeringspartij Alianca Democratica en de linkse oppositiepartij Partido Socialista. Die laatste werd nipt de grootste: 32,1 tegen 31,1 procent. Op gepaste afstand (9,8 procent) werd het rechts-populistische Cheda derde. Die partij komt daarmee voor het eerst in het Europees Parlement. In Hongarije haalde de regeringspartij van premier Orbán weliswaar 44 procent van de stemmen, maar dat betekende het slechtste verkiezingsresultaat in twintig jaar. De nieuwe oppositiepartij Tisza van Peter Magyar kwam uit op 30 procent. Magyar is net als Orbán een nationalistische, centrumrechtse politicus, maar profileert zich wat meer met een pro-Europees geluid. Ook richtte hij zich in de campagne tegen de corruptie waaraan Fidesz zich volgens hem schuldig maakt.  In Oostenrijk haalde de rechts-radicale oppositiepartij FPÖ de meeste stemmen, al was het verschil klein met de conservatieve regeringspartij ÖVP en de sociaaldemocratische SPÖ. Alle drie de partijen kregen ongeveer een kwart van de stemmen. De Bulgaarse oud-premier Borissov haalde gisteren een dubbelslag. Zijn centrumrechtse partij GERB werd in Bulgarije de grootste bij zowel de Europese verkiezingen als bij de landelijke verkiezingen, die op dezelfde dag werden gehouden. In Europees verband kwam zijn partij uit op 23 procent van de stemmen. In Denemarken werden twee linkse partijen de grootste. De groene Socialistische Volkspartij kwam uit op 17,4 procent en de Sociaal Democraten op 15,6 procent. Derde werd het rechts-liberale Venstre, dat veel inleverde en 14,7 procent van de stemmen haalde. In Finland gingen de meeste zetels naar de liberaal-conservatieve partij Kokoomus van premier Orpo. De partij won licht en kwam uit op 24,8 procent van de stemmen. Tweede werd de Linkse Alliantie (Vasemmistoliitto) en derde de Sociaal-Democratische Partij. De liberale oppositiepartij PS won de verkiezingen in Slowakije. De partij werd met 27,8 procent groter dan de SMER-partij (24,8) procent van premier Fico, die onlangs een aanslag overleefde. Het radicaal-rechtse Republika haalde 12,5 procent van de stemmen.  In Ierland werd vrijdag al gestemd, maar is nog geen uitslag bekendgemaakt. Het land heeft 14 zetels in het Europees Parlement. De verkiezingen in Kroatië werden gewonnen door de regerende conservatieve HDZ. De partij haalde 34,6 procent van de stemmen. Tweede werd de sociaaldemocratische oppositiepartij SDP (26 procent). In Litouwen kwamen maar weinig mensen stemmen. De opkomst was 28,4 procent. De winst ging naar de centrumrechtse regeringspartij TS-LKD, al leverde die wel wat stemmen in ten opzichte van vijf jaar geleden. De een-na-grootste werd de sociaal-democratische oppositiepartij LSDP.  Premier Golob van Slovenië leed een gevoelige nederlaag. Zijn liberale partij bleef steken op 22,1 procent van de stemmen, terwijl de rechtse oppositiepartij SDS 30,6 procent haalde. SDS-leider Jansa, een bondgenoot van de Hongaarse premier Orbán, heeft al opgeroepen tot nieuwe landelijke verkiezingen, maar Golob zegt dat die er niet komen. In Letland kreeg de oppositie niet echt voet aan de grond. De regeringspartijen JV (liberaal-conservatief) en NA (nationalistisch) haalden samen bijna de helft van alle stemmen binnen. De grootste uitdager, het liberale LA, kwam uit op 9,4 procent. In buurland Estland was het wel een oppositiepartij die de grootste werd, namelijk het conservatief-liberale Isamaa. Tweede en derde werden de regeringspartijen SDE (sociaal-democratisch) en de liberale ER van premier Kallas.  In Cyprus is het opvallendste resultaat wellicht dat een 24-jarige influencer zonder enige politieke ervaring een van de zes zetels wist te bemachtigen. Fidias Panayiotou haalde ruim 19 procent van de stemmen onder de partijnaam Fidias. Hij werd daarmee de op twee na grootste partij, achter het conservatief-liberale DISY en het communistische AKEL. In Luxemburg werd de CSV-partij van premier Frieden de grootste partij. De christendemocraten kregen bijna 23 procent van de stemmen in het groothertogdom. De sociaaldemocratische LSAP haalde 21,7 procent van de stemmen en werd daarmee de tweede partij. Tot slot Malta, zowel qua oppervlak als qua inwonersaantal (nog geen 550.000) het kleinste land van de Europese Unie. Daar werden de zes zetels evenredig verdeeld over de twee grootste partijen. De conservatieve PN van Europees Parlementsvoorzitter Metsola haalde 42,8 procent van de stemmen, iets minder dan de 45,2 procent van de Arbeiderspartij. "}, {"ID": 2523930, "url": "https://nos.nl/artikel/2523930-maximale-straf-voor-jongen-17-die-15-jarige-vluchteling-in-rug-schoot", "title": "Maximale straf voor jongen (17) die 15-jarige vluchteling in rug schoot", "date_time": "2024-06-10T16:27:53+0200", "text": "Een 17-jarige jongen uit Heerhugowaard is veroordeeld tot 2 jaar jeugddetentie en jeugd-tbs voor het neerschieten van een 15-jarige vluchteling. Het is de maximale straf die opgelegd kan worden aan een minderjarige. Het slachtoffer uit Saudi-Arabië werd vorig jaar oktober plotseling in zijn rug geschoten. Hij verbleef op dat moment in de vluchtelingenopvang in Oss en was op straat met een vriendje aan het spelen toen hij van korte afstand werd beschoten. Hij raakte zwaargewond. De schutter sloeg op de vlucht. Beelden van de jongen werden gedeeld in het televisieprogramma Opsporing Verzocht. Zijn moeder herkende hem en gaf de tiener direct aan.  Waarom de 17-jarige de jongen in zijn rug schoot, is altijd onduidelijk gebleven. Hij heeft nooit iets losgelaten over een eventueel motief. Dader en slachtoffer kenden elkaar niet. De rechter zei dat de 17-jarige \"in koelen bloede\" heeft geschoten en veroordeelt hem daarom voor poging tot moord. \"Er is sprake van voorbedachten rade, omdat hij een paar weken voor de schietpartij het wapen heeft gekocht. Hij is bewust met dat doorgeladen wapen op zak rond gaan fietsen in Oss, op zoek naar een willekeurig slachtoffer\", zei de rechter, aldus Omroep Brabant.  Hij krijgt naast detentie ook een PIJ-maatregel (beter bekend als jeugd-tbs) opgelegd om kans op herhaling te voorkomen. De jongen leidt volgens deskundigen aan ADHD, zwakbegaafdheid, een persoonlijkheidsstoornis en een gedragsstoornis. De rechtbank beschouwt hem daarom als verminderd toerekeningsvatbaar. "}, {"ID": 2523927, "url": "https://nos.nl/artikel/2523927-oproep-tot-bloeddonatie-na-cyberaanval-britse-ziekenhuizen", "title": "Oproep tot bloeddonatie na cyberaanval Britse ziekenhuizen", "date_time": "2024-06-10T15:28:51+0200", "text": "De Britse gezondheidsdienst (NHS) roept mensen op om bloed te doneren. Door een grote cyberaanval kunnen ziekenhuizen het eerder gedoneerde bloed minder snel matchen met het bloed van patiënten. Voor operaties en bloedtransfusies moet daarom bloed van het O-type worden gebruikt. Dat is veilig voor alle patiënten. O-negatief staat bekend als de universele bloedgroep en is het type dat aan iedereen kan worden gegeven. Het wordt gebruikt in noodgevallen of wanneer de bloedgroep van een patiënt onbekend is. O-positief komt het meest voor en kan gegeven worden aan iedereen met een positieve bloedgroep. Dat is ruim 76 procent van de Britse bevolking. \"Patiëntveiligheid is onze absolute prioriteit. Als ziekenhuizen de bloedgroep van een patiënt niet kennen of beschikbaar hebben, is het veilig om groep O-bloed te gebruiken\", zegt directeur Gail Miflin van NHS Blood and Transplant. Daarom is de komende weken meer bloed van het O-type nodig dan normaal.  De cyberaanval trof vorige week verschillende grote ziekenhuizen in Londen, waaronder het King's College Hospital, het Guy's en St. Thomas' Hospital en het Evelina London Children's Hospital. Meerdere operaties, tests en andere behandelingen zijn uitgesteld. De medisch directeur van NHS Engeland zegt dat het personeel \"alles doet om de verstoringen voor patiënten\" tot een minimum te beperken. De aanval met gijzelsoftware was gericht op het pathologiebedrijf Synnovis, die laboratoriumtests uitvoert voor ziekenhuizen. Volgens de autoriteiten zit de Russische hackergroep Qilin erachter en zou het uit zijn op geld. Bij aanvallen met gijzelsoftware, ook wel bekend als ransomware, worden gegevens versleuteld en wordt vaak losgeld geëist. NHS is vaker getroffen door een ransomware-aanval. Onder meer in 2017, toen ziekenhuizen in het hele land afdelingen moesten sluiten of helemaal werden stilgelegd. Er is toen geen losgeld betaald, wel was er naar schatting tot 92 miljoen pond aan schade. "}, {"ID": 2523926, "url": "https://nos.nl/artikel/2523926-panden-universiteit-groningen-beklad-met-pro-palestijnse-leuzen", "title": "Panden universiteit Groningen beklad met pro-Palestijnse leuzen", "date_time": "2024-06-10T15:25:07+0200", "text": "Twee gebouwen van de Rijksuniversiteit Groningen (RUG) zijn beklad met pro-Palestijnse leuzen. Ook zijn bij een van de panden de ruiten ingegooid. De politie kreeg vannacht rond 03.00 uur een melding binnen van vernielingen bij een universiteitsgebouw aan de Muurstraat. Het pand was beklad met pro-Palestijnse leuzen en twee ramen waren vernield. Rond 10.00 uur bleek ook een pand aan de Grote Kruisstraat beklad met rode verf en leuzen. Op de gevel van het Heymansgebouw staat \"Free Palestine\":  Op de plek waar ramen zijn ingegooid zitten kantoren en werkruimtes. Een woordvoerder zegt tegen RTV Noord dat de universiteit is geschrokken van de incidenten. \"We betreuren ontzettend dat dit weer gebeurt. Dit soort acties zijn gewoon vandalisme. Daarom hebben we aangifte gedaan.\"  Op meerdere universiteiten, waaronder de RUG, zijn al langer pro-Palestijnse protesten. De demonstranten willen dat de banden met Israëlische organisaties verbroken worden, vanwege de oorlog in Gaza. Voor sommige actievoerders gaat het om alle banden, voor andere actievoerders om de banden met organisaties die de oorlog in Gaza zouden steunen. Bij meerdere universiteiten zijn tijdens de protesten gebouwen beklad of vernielingen aangericht. In Nijmegen werd vorige week een protestactie van pro-Palestijnse demonstranten door de politie beëindigd. Dat gebeurde nadat de betogers vernielingen hadden aangericht.  De Erasmus Universiteit in Rotterdam liet enkele dagen eerder weten strenger op te treden nadat demonstranten een campus hadden beklad met verf. Zaterdag lieten de Nederlandse universiteiten weten niet van plan zijn om de samenwerking met Israëlische instellingen stop te zetten. In een open brief in Trouw zeiden de rectoren van de vijftien instellingen niet in te gaan op de eis van actievoerende studenten. "}, {"ID": 2523925, "url": "https://nos.nl/artikel/2523925-om-eist-24-jaar-cel-tegen-gewelddadige-cocainehandelaar-jos-l", "title": "OM eist 24 jaar cel tegen ‘gewelddadige cocaïnehandelaar’ Jos L.", "date_time": "2024-06-10T15:21:50+0200", "text": "Tegen de vermoedelijke drugsbaron Jos L. heeft het Openbaar Ministerie vandaag 24 jaar gevangenisstraf geëist. Het OM houdt hem verantwoordelijk voor de smokkel van duizenden kilo's cocaïne en een liquidatiepoging. De 32-jarige L., in de media vaak omschreven als 'Bolle Jos', is de meest gezochte crimineel van dit moment. Al jaren is hij spoorloos. Het OM heeft hem ondanks een uitgebreide zoektocht en een beloning van 200.000 euro voor de gouden tip nog niet kunnen vinden. De rechtbank in Rotterdam behandelde de zaak vandaag daarom zonder verdachte. Hij liet zich ook niet vertegenwoordigen door een advocaat. Op basis van onderschepte chatberichten denkt het OM dat Jos L. in iets meer dan een half jaar tijd bijna 7000 kilo cocaïne heeft ingevoerd via de havens van Rotterdam en Antwerpen. Dat was in 2019 en 2020. De zes partijen werden allemaal door de douane in beslag genomen. Daar zat ook een megavangst van ruim 4000 kilo bij in een loods in Antwerpen. \"Een onderschepte partij cocaïne lijkt voor hem niet meer dan een ingecalculeerd bedrijfsrisico\", zei de officier van justitie. Na de inbeslagname van een paar honderd kilo coke schreef L. dat er nog altijd duizenden kilo's onderweg waren op zee.  Volgens het OM is Jos L. dan ook de drijvende kracht achter grootschalige drugssmokkel. Hij wist in welke containers uit Zuid-Amerika cocaïne verstopt zat en regelde uithalers om de drugs op te pikken in de haven. Hij maakte volgens de officier van justitie steeds groepsapps aan met medeverdachten om de klussen te bespreken. Volgens de onderschepte berichten beschikte hij ook over tal van corrupte contacten in de havens van Rotterdam en Antwerpen, zoals bij de douane, containerbedrijven en bij transporteurs. Die hielden hem op de hoogte van controles of leverden valse zegels voor de containers, zodat niet opviel dat ze open waren geweest.  Naast cocaïnehandel, gaf Jos L. volgens het OM ook opdracht voor geweld. Zo zou hij een groepje uithalers naar Finland hebben gestuurd, om een partij cocaïne uit een container te halen die in Rotterdam gemist was. Daarbij werd onder andere een vrachtwagenchauffeur onder schot gehouden en bont en blauw geslagen, op instructie van de verdachte. Daarnaast wordt Jos L. verdacht van het voorbereiden van een liquidatie. Het doelwit was een man, die zelf betrokken was bij het inrichten van de martelcontainers in Wouwse Plantage. De afrekening ging uiteindelijk niet door.  De strafeis van 24 jaar is niet de enige zaak tegen Jos L. In februari werd hij in België al tot 12 jaar cel veroordeeld voor de smokkel van andere partijen cocaïne via de haven van Antwerpen. Ook toen ging het om duizenden kilo's. Twee weken geleden heeft het Belgische OM nog eens 12 jaar tegen hem geëist. Jos L. zou een groep uithalers hebben aangestuurd die bijna 500 kilo coke moesten oppikken in Antwerpen en een beveiliger zwaar mishandelden. Verder houdt het Nederlandse OM hem verantwoordelijk voor de verdwijning van Naima Jillal, een vrouw die zelf ook actief was in het criminele circuit. Dit onderzoek loopt nog altijd. Tegen familieleden van Jos L. loopt ook nog een zaak, in hun geval wegens witwassen. "}, {"ID": 2523923, "url": "https://nos.nl/artikel/2523923-podcast-de-dag-de-reshuffle-op-rechts-in-europa", "title": "Podcast De Dag: de 'reshuffle' op rechts in Europa", "date_time": "2024-06-10T15:08:03+0200", "text": "Alle 27 lidstaten van de Europese Unie hebben hun stem uitgebracht en de kaarten zijn opnieuw geschud. De uiterst eurokritische fracties in het Europees Parlement groeien en het midden houdt stand, is de analyse. Hoeveel invloed de partijen op rechts krijgen ligt aan hoe het parlement in de komende maanden wordt opgebouwd. In drie grote landen binnen het Europees Parlement - Frankrijk, Duitsland en Italië - boekten rechts-radicale partijen grote winst. Correspondenten Frank Renout, Charlotte Waaijers en Heleen d'Haens vertellen wat die partijen nu voor ogen hebben en hoe zij denken over een nauwere samenwerking in Europa. De vorming van een nieuw groot rechts-radicaal blok in het Europees Parlement is wel lastig, zegt EU-correspondent Kysia Hekster. Zij legt uit hoe de partijen nu verdeeld zijn over verschillende fracties en hoe een reshuffle aan de rechterflank nog niet zo eenvoudig is. Reageren? Mail dedag@nos.nl Presentatie en montage: Elisabeth Steinz Redactie: Judith van de Hulsbeek Deze aflevering van De Dag kun je hier beluisteren. Bevalt het? Vergeet je dan niet te abonneren. Onze podcasts: De Dag: elke werkdag twintig minuten verdieping bij één onderwerp uit het nieuws. Lang verhaal kort: elke werkdag rond vijven één onderwerp, in 5 minuten. NOS op 3 vertelt je wat je moet weten over een actueel onderwerp om het nieuws erover beter te kunnen volgen. Met het Oog op Morgen: elke dag een overzicht van het nieuws, een blik in de ochtendkranten en het betere journalistieke interview. Het Beste uit het Oog: iedere zaterdag selecteert de redactie van Met het Oog op Morgen de mooiste gesprekken van de afgelopen week. De Stemming van Vullings en Van der Wulp: elke vrijdag een nieuwe aflevering waarin de politieke week wordt doorgenomen. Gemaakt door NOS en EenVandaag."}, {"ID": 2523922, "url": "https://nos.nl/artikel/2523922-groeiende-zorgen-over-haagse-bereidheid-rechtsstaat-te-versterken", "title": "'Groeiende zorgen' over Haagse bereidheid rechtsstaat te versterken", "date_time": "2024-06-10T14:50:25+0200", "text": "De staatscommissie die aanbevelingen moet doen over de rechtsstaat in Nederland heeft \"groeiende zorgen over de politieke bereidheid om de rechtsstaat daadwerkelijk te versterken\". In het advies De gebroken belofte van de rechtsstaat waarschuwt de commissie voor vertragende procedures die overheden toepassen. \"Te vaak hoort [de commissie] berichten over overheden die rechterlijke procedures gebruiken om lastige politieke beslissingen uit te kunnen stellen. Of over hun voornemens om een 'crisis' te gebruiken tot datzelfde uitstel. Telkens ten koste van de rechten van (aanstaande) burgers\", staat in het rapport. Hoewel de formerende partijen van plan zijn officieel een asielcrisis uit te roepen, is de opmerking in het rapport volgens voorzitter Kummeling niet bedoeld als directe verwijzing naar het aankomende kabinet. \"Het heeft niet alleen daarmee te maken, maar bijvoorbeeld ook met wat we zagen tijdens de pandemie: daar werd ook lang vastgehouden aan een crisis terwijl we het inmiddels met normale bevoegdheden en instrumenten konden oplossen.\"  De commissie wijst wel expliciet naar de verkiezingswinst van de PVV: \"Bij velen in de samenleving en politiek leidde dit tot grote zorgen over de toekomst van de rechtsstaat.\" De onderhandelende partijen erkenden dat sentiment door \"voor het eerst in de Nederlandse geschiedenis afspraken te maken over het waarborgen van de Grondwet, de grondrechten en de democratische rechtsstaat\". Tijdens de formatie had vooral NSC een probleem met PVV-plannen die grondrechten raken, zoals een moskeeënban, een koranverbod of het opsluiten van jihadverdachten. Wilders trok daarom enkele van die wetsvoorstellen in en tijdens de formatie werden er garanties afgesproken over de rechtsstaat, die ook terugkeerden in het coalitieakkoord. \"Het is op zijn minst opmerkelijk en vooral ook zorgelijk dat er kennelijk de noodzaak bestond om afspraken te maken over het overeind houden van de grondwet en grondrechten\", meent Kummeling. \"Er is werk aan de winkel en dat geldt dus ook binnen deze huidige coalitie.\"  De commissie ging in februari vorig jaar van start, na een unieke gezamenlijk opdracht door kabinet, parlement en rechterlijke macht. Aanleiding was de vertrouwenscrisis tussen overheid en burgers door slepende dossiers als de toeslagenaffaire, de afhandeling van aardbevingsschade in Groningen en de stikstofcrisis. Naast Kummeling, rector magnificus van de Universiteit Utrecht, namen onder anderen toeslagenadvocaat Eva González Pérez, oud-Kamerlid Kees Vendrik en Ernst Numann, oud-vice-president van de Hoge Raad plaats in de commissie. De conclusie van de commissie luidt dat de rechtsstaat \"in een staat van verwaarlozing is terechtgekomen\". Een te grote groep burgers vreest de overheid in plaats van die te vertrouwen, regelingen zijn ingewikkeld en onvoorspelbaar en de menselijke maat ontbreekt. Dat komt omdat overheden de geest van de rechtsstaat uit het oog verloren. \"De problematiek is veel erger dan ik had verwacht\", zegt Kumming. \"Het gaat niet alleen over de toeslagenaffaire of Groningen. Je ziet op heel veel overheidsterreinen dat het voor de burger überhaupt moeilijk is te communiceren met de overheid, laat staan dat je geholpen wordt.\"  De staatscommissie wil dat de politiek werk maakt van een samenleving waarin \"burgers door en tegen de overheid beschermd zijn, invloed hebben op de overheidsmacht en ondersteuning krijgen als dat nodig is\". Daarvoor draagt het tien verbeterpunten aan. Zo moet aandacht voor de rechtsstaat bestendigd worden in een speciaal planbureau, moeten uitvoeringsinstanties beleid dat ontspoort kunnen terugdraaien en inspraak van burgers beter geregeld. Ook zou de overheid laagdrempeliger en persoonlijk toegankelijk moeten zijn, moet overheidscommunicatie zich beter richten op burgers en zouden wetten moeten kunnen worden getoetst aan de grondwet. \"Verruil als overheid kortom een passieve houding richting de rechtsstaat voor een actieve omgang met diens basisprincipes. Besef dat de rechtsstaat een politiek werkwoord is.\"  Of er echt iets terecht zal komen van de aanbevelingen, wordt door burgers die de commissie sprak betwijfeld: \"Ik verwacht dat dit rapport rechtstreeks door de shredder gaat\". Ook de commissie zelf erkent dat er al grote stapels overheidsrapporten en wetenschappelijke aanbevelingen lagen waar niks mee gedaan is. \"Die negatieve houding hebben parlement, regering en overheidsorganen voor een groot deel over zichzelf afgeroepen, door essentiële rechtsstatelijke principes terzijde te schuiven of te verwaarlozen\", vat de commissie het samen. \"Economische en financiële overwegingen hadden te veel de overhand. De rechtsstaat is geen bedrijf, maar dat lijkt de overheid de laatste jaren te vaak uit het oog te zijn verloren.\" Toch heeft voorzitter Henk Kummeling hoop dat er dit keer wel iets gebeurt, vanwege de maatschappelijke onrust over de verschillende schandalen. \"Het besef groeit dat nonchalance en onverschilligheid over wezenlijke principes van de rechtsstaat het vertrouwen in de overheid systematisch ondermijnen\", verwoordt hij de les die is getrokken. Wel vreest de commissie dat het politieke besef zich niet voldoende zal vertalen in concrete stappen: het nieuwe kabinet trekt 200 miljoen euro uit om de rechtsstaat te stutten, maar volgens de commissie is daar zeker 1,6 miljard voor nodig. "}, {"ID": 2523916, "url": "https://nos.nl/artikel/2523916-nog-steeds-problemen-door-noodweer-in-oostenrijk", "title": "Nog steeds problemen door noodweer in Oostenrijk", "date_time": "2024-06-10T14:25:43+0200", "text": "Delen van Oostenrijk kampen ook vandaag nog met problemen door het hoge water. De waterstanden van de Donau en de Inn blijven stijgen en de aanhoudende regen in de regio Stiermarken verergert de situatie. In het plaatsje Mischendorf wordt een 77-jarige man vermist die gisterochtend niet thuiskwam na het uitbrengen van zijn stem voor de Europese verkiezingen. De Oostenrijkse omroep ORF schrijft dat familie in eerste instantie zelf naar de man heeft gezocht. Daarbij kregen ze hulp van jagers en de brandweer. Toen dat niets opleverde, is de man officieel als vermist opgegeven. Sindsdien helpen extra brandweerkorpsen en de politie ook mee. De zoektocht gaat moeizaam vanwege de aanhoudende regen.  Veel plekken in Oostenrijk hebben te maken met noodweer. In het district Kufstein vielen hagelstenen van wel zeven centimeter groot. In Eisenstadt-Umwelt en Neusiedl am See liepen na een zware onweersbui straten en kelders onder water. In nog geen half uur viel er 50 millimeter regen. Een woordvoerder van de brandweer noemt iedere druppel die valt, er eentje te veel. In de gemeente Rauchwart brak een dam bij een stuwmeer door. De brandweer waarschuwt mensen daar niet in de buurt te komen. Door het vele water bereikt de Bodensee, op de grens met Duitsland, de kritische grens. Plaatsen rond het meer nemen maatregelen om overstromingen tegen te gaan. Het hoogste waterpeil wordt morgen verwacht. Ook de afgelopen dagen had Oostenrijk veel last van het slechte weer. In een dorp ten noorden van Graz sleurde het water auto's mee. Een vliegtuig raakte zwaar beschadigd toen het in een hagelbui terechtkwam. "}, {"ID": 2523915, "url": "https://nos.nl/artikel/2523915-advies-volksbank-naar-de-beurs-naar-een-investeerder-of-opknippen", "title": "Advies: Volksbank naar de beurs, naar een investeerder of opknippen", "date_time": "2024-06-10T14:18:38+0200", "text": "De Volksbank moet worden verkocht en kan niet in staatshanden blijven. Dat adviseert NLFI, de instelling die voor de Staat de aandelen beheert van banken en verzekeraars die tijdens de kredietcrisis zijn genationaliseerd. De voormalige bankdivisie van het in 2013 genationaliseerde SNS Reaal zou over een jaar of vijf naar de beurs gebracht kunnen worden, of op relatief korte termijn worden overgenomen door een investeerder. Desnoods kan het moederbedrijf van SNS, ASN, RegioBank en BLG Wonen in stukken worden geknipt, om in losse delen aan andere banken worden verkocht. In een tweede analyse over hoe het verder moet met De Volksbank, concludeert NLFI dat het geen optie is de bank voorgoed in staatshanden te houden. Enkele partijen in de Tweede Kamer hebben daarvoor gepleit. Hoewel De Volksbank zich als maatschappelijke bank presenteert, onderscheiden de producten die de bank aanbiedt zich niet van andere banken, is de conclusie. Ook een idee om van De Volksbank een coöperatie te maken, zoals Rabobank, is in de ogen van NLFI niet haalbaar. De klanten van De Volksbank zouden hier niet genoeg geld voor hebben. En zelfs als dit wel zo was, dan ziet NLFI dit als veel te risicovol. Datzelfde geldt voor een plan om De Volksbank onder te brengen bij een stichting, zoals bij Triodos Bank het geval is. Zo'n stap zou kunnen neigen naar verboden staatssteun.  Een onderhandse verkoop aan een investeerder of een overname door een andere bank is volgens NLFI wel een haalbare kaart, vooral aan een buitenlandse partij die de Nederlandse markt wil betreden. Dit zou zelfs als binnen één tot drie jaar geregeld kunnen zijn. Een optie om de merken van De Volksbank los van elkaar te verkopen ziet NLFI ook als een goede mogelijkheid. \"Dit kan bijdragen aan het beter in stand houden van de identiteit van specifieke onderdelen van de bank\", zo staat in het rapport. Probleem is wel dat SNS, ASN, RegioBank en BLG Wonen op dezelfde computersystemen van De Volksbank draaien. Dat maakt het ontvlechten een stuk lastiger. Een beursgang voor De Volksbank is ook mogelijk, al duurt dit volgens NLFI nog wel vijf tot zeven jaar. Dat komt doordat de bank met vooral betaal- en spaarrekeningen plus hypotheken vooralsnog te weinig verdient, vergeleken met andere banken. Daarbij moet De Volksbank nog veel investeren in betere computersystemen en witwascontroles.  In het rapport schrijft NLFI dat ook De Volksbank erkent dat een coöperatie en een stichting geen reële mogelijkheden zijn, net als het in handen blijven van de Staat. Een onderhandse verkoop aan een investeerder of een beursgang ziet de bank wel zitten. Dat geldt niet voor de optie om in delen verkocht te worden. Het nieuwe kabinet van PVV, VVD, BBB en NSC moet uiteindelijk de knoop doorhakken over de toekomst van De Volksbank. Over de bank staat niets in het hoofdlijnenakkoord van de komende coalitie. "}, {"ID": 2523908, "url": "https://nos.nl/artikel/2523908-kind-6-dat-gewond-raakte-bij-ongeluk-langs-apeldoorns-kanaal-overleden", "title": "Kind (6) dat gewond raakte bij ongeluk langs Apeldoorns Kanaal overleden", "date_time": "2024-06-10T13:36:14+0200", "text": "Een 6-jarig kind dat zaterdag gewond raakte bij een botsing bij Laag-Soeren, is overleden. Dat meldt de politie. Bij dat ongeluk raakten in totaal acht mensen gewond, onder wie vier minderjarigen. Het ongeluk gebeurde 's middags op de weg langs het Apeldoorns Kanaal. Wat er precies is gebeurd, is nog onbekend. Duidelijk is dat drie auto's op elkaar botsten. De gewonden zijn naar het ziekenhuis gebracht. De andere slachtoffers zijn een meisje van 3, een jongen van 4, een 38-jarige vrouw en een man van 51 jaar uit Dieren; en twee jongens van 4 en 6 en een man van 26 jaar uit Zutphen. In verband met het ongeluk is een 77-jarige vrouw uit Zutphen aangehouden. De vrouw is inmiddels weer op vrije voeten, laat de politie aan Omroep Gelderland weten. Omdat het onderzoek nog bezig is, kan de politie verder nog geen informatie geven.  Omwonenden maken zich al langer zorgen over de vele ongelukken langs het Apeldoorns Kanaal. Elk jaar gebeuren er meerdere ongevallen op de weg langs het kanaal, soms met dodelijke afloop. Van 2014 tot en met 2020 waren er in totaal 100 ongelukken. Al jaren wordt er gesteggeld over verkeersmaatregelen op de weg. Nu geldt een maximumsnelheid van 80 kilometer per uur terwijl de weg volgens omwonenden erg smal is. Zij willen dat de maximumsnelheid daarom naar beneden gaat. "}, {"ID": 2523903, "url": "https://nos.nl/artikel/2523903-studie-laat-zien-win-win-dieet-is-goed-voor-mens-en-planeet", "title": "Studie laat zien: win-win-dieet is goed voor mens én planeet", "date_time": "2024-06-10T12:58:27+0200", "text": "Een dieet dat én goed is voor de planeet, én goed voor de mens. Dat is wat het in 2019 gelanceerde Planetary Health Diet zegt te zijn. En ook echt is, blijkt uit nieuw Amerikaans onderzoek. Het zogenoemde win-win-dieet maakt de kans op overlijden door onder meer kanker, hart- en vaataandoeningen en longziekten volgens de onderzoekers 30 procent kleiner. Ook leidt het tot een 29 procent lagere uitstoot van broeikasgassen en ruim 50 procent minder landgebruik voor de productie van voeding. \"Dit is het meest gedetailleerde onderzoek naar de effecten van het Planetary Health Diet tot nu toe\", zegt hoofdonderzoeker Walter Willett van de Harvard T.H. Chan School of Public Health. \"De resultaten laten een lager risico zien op alle belangrijke oorzaken van overlijden. Daarnaast zagen we een sterk gereduceerde impact op het milieu, waaronder de uitstoot van broeikasgassen en landgebruik\". De onderzoekers maakten gebruik van decennia aan data van zo'n 200.000 Amerikanen, allen werkzaam in de gezondheidszorg en vrij van chronische ziekten. Deze groep, waarvan driekwart vrouw was, hield steeds bij hoeveel ze aten van vijftien verschillende voedselgroepen, van granen en groenten tot vlees en zaden. Zo konden de onderzoekers precies vaststellen hoe dicht hun dieet bij het Planetary Health Diet zat.  Het Planetary Health Diet, ook wel planetair dieet genoemd, is een zogenoemd flexitarisch diet. Het bestaat voor 50 procent uit groente en fruit, en daarnaast uit kleinere hoeveelheden vlees - bij voorkeur wit vlees - granen, noten en zaden. Om ons voedingspatroon meer in lijn te krijgen met het planetaire dieet, zouden mensen met name minder rood vlees moeten gaan eten, en juist meer groenten, noten en zaden. Het dieet is in 2019 opgesteld door een commissie van het EAT-Forum en het medisch-wetenschappelijke blad The Lancet om de groeiende wereldbevolking op een gezonde en duurzame manier van eten te kunnen blijven voorzien. Hoe beter de deelnemers zich aan het dieet hielden, hoe kleiner de kans was dat ze stierven als gevolg van belangrijke doodsoorzaken als kanker, hart- en vaataandoeningen en longziekten. De 10 procent die zich het beste aan het dieet hield, had een 30 procent lagere kans daaraan dood te gaan dan de groep die zich er het slechtst aan hield. De resultaten zijn vandaag gepubliceerd in American Journal of Clinical Nutrition.  Het Planetary Health Diet is in 2019 geïntroduceerd door de Lancet-EAT-commissie om de groeiende wereldbevolking op een gezonde een duurzame manier te kunnen blijven voeden. \"In 2019 ging men nog uit van een veronderstelde gezondheidswinst\", vertelt microbioloog Remco Kort van de Vrije Universiteit in Amsterdam. \"Deze nieuwe studie laat zien dat die gezondheidswinst er ook echt is.\" Kort denkt dat het effect van het dieet op de gezondheid nog wel eens groter zou kunnen zijn dan uit deze studie naar voren komt, omdat de deelnemers allemaal werkzaam waren in de gezondheidszorg. \"Die zullen iets gezonder zijn dan de gemiddelde bevolking. Als je de studie zou herhalen met een dwarsdoorsnede van de bevolking, zou je daarom nog meer gezondheidswinst verwachten.\" Een grootschalige toepassing van het dieet zou voor de hand liggen, gezien de winst voor zowel mens als planeet. Maar hoofdonderzoeker Walter Willett waakt voor al te veel optimisme: \"Veranderingen in gedrag kosten altijd veel tijd. Bovendien worden de milieu- en gezondheidskosten van voeding niet altijd doorberekend in de prijs. En er zijn nog steeds veel subsidies voor ongezonde voeding.\" Zelf geeft Willett in ieder geval het goede voorbeeld. \"Ik eet veel groente en fruit, volkorenproducten en onverzadigde plantolie. En zo nu en dan een beetje zuivel, vlees of een eitje. Het lijkt veel op het mediterrane dieet, maar je kunt de smaken en producten aanpassen aan iedere cultuur.\" "}, {"ID": 2523902, "url": "https://nos.nl/artikel/2523902-radicaal-rechts-wint-terrein-in-eu-maar-niet-genoeg-voor-rechtsere-koers", "title": "Radicaal-rechts wint terrein in EU, maar 'niet genoeg voor rechtsere koers'", "date_time": "2024-06-10T12:55:30+0200", "text": "De uiterst eurokritische fracties winnen flink terrein in het Europees Parlement. Onder meer in Frankrijk en Duitsland hebben radicaal-rechtse partijen veel kiezers getrokken. Maar dat is niet genoeg om in het parlement een rechtsere koers te kunnen afdwingen, zegt Theresa Kuhn, hoogleraar Europese Studies aan de Universiteit van Amsterdam.  De middenpartijen in het Europees Parlement hebben nog steeds een meerderheid. De christendemocratische Europese Volkspartij (EVP) vormt opnieuw de grootste fractie, met 184 van de 720 zetels. EVP heeft de rechtse partijen dus niet nodig, zegt Kuhn in het NOS Radio 1 Journaal. \"Samen met de sociaaldemocraten en de liberalen kunnen ze nog steeds een ruime meerderheid vormen.\"   Het verlies van pro-Europese partijen zit bij de liberalen (Renew) en de Groenen. \"Dat maakt ze niet meer zo sterk. Daarbij komt ook nog dat een van de bekendste leden van Renew, De Franse president Macron, ook in een zwakke positie staat.\" Na de grote zege van radicaal-rechts (Marine Le Pen) bij de Europese verkiezingen heeft Macron zijn nationale parlement ontbonden en parlementsverkiezingen uitgeschreven. In podcast De Dag vertellen de correspondenten uit Frankrijk, Duitsland en Italië over de gevolgen van de winst van radicaal-rechtse partijen in die landen. Kysia Hekster legt uit hoe die partijen nu verdeeld zijn over verschillende fracties in het Europees Parlement en hoe een reshuffle met impact aan de rechterflank nog niet zo eenvoudig is. Je kunt de podcast hier beluisteren. Op het eerste gezicht is de verschuiving naar rechts niet goed te zien in de nieuwe samenstelling van het Europees Parlement, maar dat kan veranderen. De komende weken moeten alle nationale partijen opnieuw kiezen bij welke Europese fractie ze willen horen. Onduidelijk is waar de bijna honderd zetels heen gaan van partijen die op dit moment nergens bij horen, zowel aan de uiterst rechtse als aan de uiterst linkse kant. De rechtse Europarlementariërs zouden zich nog kunnen aansluiten bij I&amp;D (Identiteit en Democratie), de nationaalconservatieven of een eventuele nieuwe rechtse familie.  Onder meer Le Pen lobbyt voor een grote rechtse fractie, die een vuist kan maken in Europa. Zij zou graag samenwerken met de Italiaanse Meloni, maar die kans lijkt klein. \"Een groot probleem is dat zij heel verschillende ideeën hebben over hoe om te gaan met Oekraïne en Poetin\", zegt Kuhn.  \"Van de 720 Europarlementariërs zijn er straks beduidend meer radicaal-rechtse en eurokritsche parlementariërs. Maar het is nog de vraag van welke Europese familie ze lid worden. Om invloed te hebben als Europarlementariër moet je in een stevige fractie zitten. Het hangt er dus heel erg van af of de rechtse partijen kunnen samenwerken. De AfD heeft in Duitsland een enorme winst behaald, maar is een paar weken geleden uit de radicaal-rechtse familie I&amp;D gegooid, vanwege uitingen van de fractievoorzitter. De eurosceptische partij van de Hongaarse premier Viktor Orbán moest eerder al uit de christendemocratische fractie.\" Ook Kuhn zegt dat de radicaal-rechtse partijen moeten samenwerken om invloed te kunnen uitoefenen. De inval van Rusland in Oekraïne heeft veiligheid bovenaan de agenda gezet, ook in het Europees Parlement. \"Er zijn op de rechterflank partijen die pro-Poetin zijn, maar niet genoeg om daar iets mee te kunnen doen.\" Op het gebied van migratie verwacht Kuhn op de lange termijn wel een koersverandering. \"Ook door nationale verkiezingen, waar mogelijk ook radicaal-rechtse partijen gaan winnen. Het parlement kan dan samen met de Europese Raad (EU-leiders) echt iets veranderen.\"  Vijf jaar geleden was het klimaat het grote onderwerp van de Europese parlementsverkiezingen. Het resulteerde in de Green Deal: een enorm pakket aan wetten dat ervoor moet zorgen dat lidstaten van de EU in 2050 klimaatneutraal zijn. \"De afgelopen maanden zagen we dat het parlement al steeds kritischer werd over de Green Deal en wetsvoorstellen heeft afgewezen,\" zegt Kuhn. \"Ook door christendemocraten. De kans bestaat dat zij voortaan vaker over rechts zullen gaan om een meerderheid te krijgen.\"  De middenpartijen hebben duidelijk gemaakt \"elkaar vast te zullen houden\". EVP-fractieleider Manfred Weber zei dat hij opnieuw met de sociaaldemocraten en liberalen een coalitie wil vormen, \"tegen de partijen die Europa kapot willen maken\". Commissievoorzitter en EVP-lijsttrekker Von der Leyen zei: \"Samen met andere partijen zullen we een bolwerk tegen de extremen op links en rechts vormen, we zullen ze stoppen.\" De gesprekken over wie er met wie in de fractie gaat, beginnen vandaag. In de komende weken kiezen de Europese fracties hun voorzitters.  16 juli is in Straatsburg de eerste officiële plenaire sessie van het nieuwe Europees Parlement. "}, {"ID": 2523901, "url": "https://nos.nl/artikel/2523901-afd-gooit-lijsttrekker-krah-uit-europese-partijfractie-de-verkeerde-weg", "title": "AfD gooit lijsttrekker Krah uit Europese partijfractie: 'De verkeerde weg'", "date_time": "2024-06-10T12:52:33+0200", "text": "De omstreden Duitse AfD-politicus Maximilian Krah zal geen deel uitmaken van de toekomstige AfD-delegatie in het Europees Parlement. Dit heeft hij zelf bekendgemaakt, nadat de nieuwgekozen Europarlementariërs van de AfD dit maandag met een stemming hadden besloten. De AfD wil proberen om zonder haar Europese lijsttrekker toch weer aansluiting te vinden bij een familie van partijen in het Europese Parlement. Kort voor de verkiezingen had de groep waartoe ze tot dan behoorde, de ID-fractie, laten weten dat ze niet verder willen met de AfD. De AfD is na de CDU de grootste geworden bij de Europese verkiezingen in Duitsland, en krijgt flink meer zetels.  Volgens Krah stemden acht van de vijftien fractieleden voor zijn uitsluiting. Overigens behoudt hij wel zijn zetel in het parlement. De NOS trof Krah vanochtend kort voor de partijbijeenkomst waar over zijn lot werd besloten. Correspondent Charlotte Waaijers vroeg hem naar zijn toekomst en die van de partij in Europa. Krah noemde het de \"verkeerde weg\" als de partij zonder hem zou doorgaan:  Dat samenwerken met de AfD moeilijk ligt, heeft te maken met een stapel schandalen waarmee ze de afgelopen maanden te kampen had. Een medewerker van lijsttrekker Maximilian Krah zou gespioneerd hebben voor China en is opgepakt. Bovendien wordt Krah net als de nummer twee op de lijst, Petr Bystron, verdacht van omkoping uit de pro-Russische hoek. Daar kwam nog bij dat Krah in een interview met een Italiaanse krant zei dat niet elke SS'er een oorlogsmisdadiger was. "}, {"ID": 2523883, "url": "https://nos.nl/artikel/2523883-poetin-bezoekt-noord-korea-voor-het-eerst-in-twintig-jaar", "title": "'Poetin bezoekt Noord-Korea voor het eerst in twintig jaar'", "date_time": "2024-06-10T10:02:49+0200", "text": "Na decennia brengt de Russische president Vladimir Poetin binnenkort een bezoek aan Noord-Korea. Dat heeft de Russische ambassadeur in Noord-Korea gezegd tegenover een Russische krant. Het Kremlin bevestigt het niet expliciet maar zegt wel dat Rusland een partnerschap \"op alle gebieden\" wil opbouwen, zonder een verdere toelichting te geven over wat daarmee wordt bedoeld. Volgens de Russische ambassadeur in Noord-Korea wordt het bezoek momenteel voorbereid. De exacte datum is nog niet bekend. De Russische krant Vedomosti denkt dat de ontmoeting nog deze maand kan plaatsvinden. Rusland is een van de belangrijkste bondgenoten van Noord-Korea. De eerste en laatste keer dat Poetin het land bezocht was in 2000. De Noord-Koreaanse dictator Kim Jong-un is wel al vaker in Rusland geweest. De laatste keer was september vorig jaar. Poetin zou Noord-Korea toen onderzeeërs, Russische satelliettechnologie en voedsel hebben beloofd.  De Russische president heeft de banden met de Noord-Koreaanse leider Kim Jong-un aangehaald sinds het begin van de oorlog met Oekraïne. Volgens Vedomosti zal Poetin tijdens zijn bezoek bespreken of Noord-Korea arbeidsmigranten naar Rusland gaat sturen. Door de oorlog kampt Rusland met een groot tekort aan arbeidskrachten. Sinds de oorlog zijn er ook sterke vermoedens dat Kim wapens levert aan Rusland. Volgens de Verenigde Staten en Oekraïne zijn die ook ingezet op het slagveld. Rusland weigert dit tot nu toe te bevestigen of ontkennen.  Poetins bezoek aan de bevriende dictatuur komt op een moment dat het rivaliserende Noord- en Zuid-Korea zijn verwikkeld in een hoogopgelopen conflict over ballonnen. Zuid-Koreaanse activisten vullen die met propaganda, Amerikaanse dollars en popmuziek en laten ze vervolgens op richting Noord-Korea. Dit doen ze al decennia, maar recent stuurt Noord-Korea ballonnen terug met afval en soms ook poep. Als reactie daarop besloot Zuid-Korea om na jaren weer luidsprekers aan te zetten die kritische boodschappen over het Noord-Koreaanse regime uitzenden. De enorme luidsprekers staan naar Noord-Korea gericht en zijn tot op twintig kilometer van de grens te horen. Elkaar bestoken met ballonnen lijkt misschien kinderachtig, maar de huidige spanningen tussen de beide Korea's zijn wel degelijk reden tot zorg. Kim Yo-jung, de invloedrijke zus van de Noord-Koreaanse leider Kim Jong-un, waarschuwde vandaag voor \"een voorbode op een gevaarlijke situatie\". Vorige week schortte Zuid-Korea ook al een militaire overeenkomst op als gevolg van de ballonnen-campagne. "}, {"ID": 2523876, "url": "https://nos.nl/artikel/2523876-vliegtuig-zwaar-beschadigd-in-noodweer-oostenrijk", "title": "Vliegtuig zwaar beschadigd in noodweer Oostenrijk", "date_time": "2024-06-10T09:24:57+0200", "text": "Een vliegtuig van Austrian Airlines is in een hagelbui zwaar beschadigd geraakt. De Airbus A320 was onderweg van Palma de Mallorca naar Wenen. De piloten wisten het toestel veilig aan de grond te krijgen.  Het vliegtuig kwam gisteren aan het einde van de middag boven Oostenrijk in noodweer terecht. Hagelstenen verbrijzelden de buitenste laag van de cockpitramen en verwoestten de neus en enkele panelen van het vliegtuig. De piloten deden vanwege de schade een noodmelding bij de luchtvaartautoriteiten. Daardoor kreeg het vliegtuig voorrang op alle andere vliegtuigen bij de luchtverkeersleiding. Uiteindelijk wisten ze het toestel veilig in Wenen aan de grond te krijgen. De passagiers konden het vliegtuig op de normale manier verlaten. Niemand raakte gewond. De piloten verklaarden later dat het noodweer niet zichtbaar was op de weerradar. Ze konden door de beschadigde ramen nauwelijks nog naar buiten kijken.  Een woordvoerder van Austrian Airlines zegt tegen luchtvaartmagazine Austrian Wings dat een technisch team bezig is met het onderzoeken en repareren van het vliegtuig. De schade loopt volgens de luchtvaartmaatschappij in de honderdduizenden euro's. "}, {"ID": 2523869, "url": "https://nos.nl/artikel/2523869-productie-industrie-blijft-dalen-wel-kleine-lichtpuntjes", "title": "Productie industrie blijft dalen, wel kleine lichtpuntjes", "date_time": "2024-06-10T08:22:10+0200", "text": "In april is de productie van de Nederlandse industrie opnieuw gekrompen. De krimp van 3,5 procent betekent de tiende daling op rij. In nagenoeg alle bedrijfstakken werd in april minder geproduceerd, zo meldt het Centraal Bureau voor de Statistiek (CBS). De grootste krimp, bijna 40 procent, vond in april plaats bij de reparatie en installatie van machines. Wel is dit een enigszins vertekend cijfer, benadrukt CBS-econoom Frank Notten. \"Deze branche is de reparatie en installatie van vliegtuigen, schepen, treinen enzovoort. Omdat vorig jaar één bedrijf heel veel onderhoud moest doen, is de daling nu heel groot.\" Van de acht grootste branches kenden de productie van elektrische en elektronische apparatenindustrie, chemie en metaal alleen een stijging, van ongeveer 5 procent. Maand op maand zit er in april juist wel weer groei in de industriële productie, hoewel met 0,4 procent slechts licht. Het CBS stelt daarbij dat producenten in mei weer wat positiever zijn geworden. In Duitsland, een belangrijke afzetmarkt voor de Nederlandse industrie, blijft het segment met een daling van 3,5 procent juist onverminderd negatief. "}, {"ID": 2523860, "url": "https://nos.nl/artikel/2523860-wekdienst-10-6-europa-maakt-balans-op-na-grote-stembusgang-laatste-oefenduel-oranje-voor-ek", "title": "Wekdienst 10/6: Europa maakt balans op na grote stembusgang • Laatste oefenduel Oranje voor EK", "date_time": "2024-06-10T07:00:04+0200", "text": "Goedemorgen! Vandaag begint in Groningen de strafzaak tegen meerdere verdachten van mishandeling op een zorgboerderij. En speelt het Nederlands elftal zijn laatste oefenduel voordat het aan het EK begint. Eerst het weer: Een druilerige dag vandaag, het is bewolkt en het gaat regenen. In het zuiden en zuidwesten is er kans op zware windstoten. De temperatuur komt niet veel hoger dan 10 tot 15 graden.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    Gisteravond laat kwam de eerste definitieve prognose binnen van de Europese verkiezingen. De grote vraag in aanloop naar deze verkiezingen was: komt er een grote verschuiving naar rechts? Nu de voorlopige uitslag binnen is, is duidelijk dat de uiterst eurokritische fracties in het Europees Parlement groeien. De komende weken moeten alle nationale partijen opnieuw kiezen bij welke Europese fractie ze willen horen. Dat kan de zetelaantallen van de fracties nog veranderen. Er zijn tientallen zetels gegaan naar partijen die nog niet bij een fractie zijn aangesloten.     Vandaag begint in Rosmalen het grastoernooi Libéma Open. De Nederlandse tennisser Tallon Griekspoor verdedigt zijn titel bij de mannen. Bij de vrouwen zoekt de Russische Jekaterina Aleksandrova naar haar derde titel op rij. Een van de andere opvallende namen op Libéma Open is de Japanse Naomi Osaka. De voormalig nummer 1 van de wereld speelt voor het eerst op Nederlandse bodem.  Fijne maandag!"}, {"ID": 2523857, "url": "https://nos.nl/artikel/2523857-zo-heeft-europa-gestemd-en-dit-betekent-het-voor-de-komende-jaren", "title": "Zo heeft Europa gestemd en dit betekent het voor de komende jaren", "date_time": "2024-06-10T03:51:13+0200", "text": "De grote vraag in aanloop naar deze verkiezingen was: komt er een grote verschuiving naar rechts? Nu de voorlopige uitslag binnen is, is duidelijk dat de uiterst eurokritische fracties in het Europees Parlement groeien. Het radicaal-rechtse Identiteit en Democratie (ID), waar de PVV in zit, gaat van 49 naar 58 zetels. De winst komt voor een groot deel uit Frankrijk waar Marine le Pen een enorme verkiezingsoverwinning behaalde. De Europese Conservatieven en Hervormers (ECR), onder leiding van de Italiaanse premier Meloni, krijgt er vier zetels bij en komt op 73. \"Het midden houdt stand\", was meteen na de eerste exitpoll het oordeel. De centrum-rechtse Europese Volkspartij (EVP) blijft de grootste. En de huidige middencoalitie van de EVP, de sociaaldemocraten (S&amp;D) en de liberalen (Renew) houdt een meerderheid, met 403 zetels van de in totaal 720 zetels. Het verlies bij de pro-Europese partijen zit bij de liberalen en de Groenen. Die verliezen beide rond de twintig zetels, vooral in Frankrijk en Duitsland.  De komende weken moeten alle nationale partijen opnieuw kiezen bij welke Europese fractie ze willen horen. Dat kan de zetelaantallen van de fracties nog veranderen. Er zijn tientallen zetels gegaan naar partijen die nog niet bij een fractie zijn aangesloten.  Sommigen, zoals de Franse Marine Le Pen, lobbyen voor een grote rechtse fractie, die een vuist kan maken in Europa. Zij zou graag samenwerken met de Italiaanse Georgia Meloni, maar die kans lijkt klein. Er zijn grote verschillen tussen de partijen. Zo is de ECR-fractie over het algemeen pro-Oekraïne, terwijl in ID ook pro-Russische partijen zitten. En veel van deze partijen zijn sterk nationalistisch. Dat maakt grensoverschrijdend samenwerken lastig. Een ander obstakel is dat Identiteit en Democratie tot nu toe wordt geïsoleerd door andere politieke fracties in het Europees Parlement. Voorlopig zijn de liberalen, de sociaaldemocraten, de groenen en ook de christendemocraten stellig: samenwerken met radicaal-rechts op Europees niveau is absoluut niet bespreekbaar. Meer discussie is er over ECR, waar voor Nederland de SGP in zit. De christendemocraten willen daar misschien wel zaken mee doen, andere fracties zien dat niet zitten. En die zeggen: als je gaat praten met radicaal-rechts, dan laten wij je vallen. Maar om macht uit te kunnen oefenen, hoef je niet zelf aan de knoppen te zitten. Dat bleek het afgelopen jaar al. De Europese Unie sorteerde voor op de groei van radicaal-rechts door een streng migratiepact te sluiten. En onder druk van de boerenprotesten zijn de verduurzamingseisen aan de landbouw afgezwakt. De natuurherstelwet dreigt helemaal in de prullenbak te verdwijnen.  Een van de eerste momenten voor het nieuwe Europees Parlement wordt het kiezen van een nieuwe voorzitter van de Europese Commissie. Nu is dat Ursula von der Leyen, de Duitse lijstrekker van de christendemocratische fractie. Zij wil herkozen worden. De regeringsleiders moeten haar voordragen en daarna moet het Europees Parlement stemmen over haar benoeming. Dat gaat anoniem. Om zich van genoeg stemmen te verzekeren, zal ze beloftes doen. Zo is ze al in gesprek met de radicaal-rechtse Meloni van de ECR-fractie. Dit tot grote irritatie van de sociaaldemocraten en de liberalen. Als jij beloftes doet aan ECR, dan stemmen wij niet op je, zeggen zij.  Vijf jaar geleden was klimaat het grote onderwerp tijdens de Europese parlementsverkiezingen. Het resultaat: de Green Deal, een groot pakket met klimaatbeleid, waardoor Europa in 2050 klimaatneutraal moet zijn. De kleur groen gaat waarschijnlijk ook de komende vijf jaar de Europese politiek domineren. Alleen gaat het nu om legergroen. De inval van Rusland in Oekraïne in februari 2022 heeft veiligheid bovenaan de agenda gezet. Komt er voor het eerst een Eurocommissaris van Defensie en hoe gaan de 27 lidstaten meer samenwerken op het gebied van veiligheid?  Een ander belangrijk thema is de Europese economie. Hoe kunnen we concurreren met China en de Verenigde Staten? Alsof dat nog niet moeilijk genoeg is, komt ook het thema uitbreiding op de agenda. Oekraïne, Moldavië, Georgië, aan de randen van Europa willen er graag bij, maar hoe houd je zo'n grote Europese Unie bestuurbaar? De fracties in het parlement denken over die thema's heel verschillend. Welke kant gaat het de komende jaren op? Duidelijk is nu dat de middenpartijen overeind zijn gebleven. In de eerste reactie maakten ze duidelijk \"elkaar vast te zullen houden\". Commissievoorzitter en lijsttrekker van de EVP, Ursula von der Leyen zei meteen: \"We hebben de verkiezingen gewonnen. Samen met andere partijen zullen we een bolwerk tegen de extremen op links en rechts vormen, we zullen ze stoppen.\" Ondanks dat ze een meerderheid houden, zien zij het signaal dat er uitgaat van de groei van de conservatieven en radicaal-rechts. En de kans is aanwezig, dat ze daar de komende jaren in hun beleid rekening mee gaan houden. Ook bestaat de kans dat pro-Europese partijen vaker over rechts zullen gaan om aan een meerderheid te komen.  De gesprekken over wie er met wie in de fractie gaat, beginnen vandaag. In de komende weken kiezen de Europese fracties hun voorzitters. Op 11 juni, morgen, komen de voorzitter van het Parlement en de huidige fractievoorzitters bijeen om de uitslag te bespreken. Vanaf 13 juni, op de G7, begint de strijd om de topposities. Meest gewilde banen zijn: voorzitter Europese Commissie, voorzitter Europese Raad, voorzitter Europees Parlement en de EU buitenlandchef. Dan is er op 27 en 28 juni de eerste EU-top van regeringsleiders. Daar gaan ze de nieuwe voorzitter van de Europese Commissie voordragen. Wordt dat opnieuw Von der Leyen? Op 15 juli is dan de laatste officiële dag van het huidige Parlement. Op 16 juli in Straatsburg beginnen nieuwe 720 parlementariërs aan hun termijn, met eerste officiële plenaire sessie van het nieuwe Europees Parlement. Pas na de zomer volgen voordrachten van de nieuwe Eurocommissarissen, die daarna allemaal moeten verschijnen bij hoorzittingen in het Europees Parlement; een procedure die wel tot november kan duren. De nieuwe Europese Commissie begint op 1 december. "}, {"ID": 2523856, "url": "https://nos.nl/artikel/2523856-tientallen-doden-in-een-week-bij-aanvallen-in-oost-congo", "title": "Tientallen doden in een week bij aanvallen in Oost-Congo", "date_time": "2024-06-10T02:49:44+0200", "text": "Bij verschillende aanvallen in de Democratische Republiek Congo zijn afgelopen week meer dan tachtig doden gevallen. 41 van hen kwamen vrijdagavond om bij een aanval op drie dorpen. Volgens het Congolese leger zit de Allied Democratic Forces (ADF) achter de aanvallen. De van oorsprong Ugandese groepering heeft trouw gezworen aan Islamitische Staat en heeft zich gevestigd in Oost-Congo. Bewoners van de dorpen Masala, Mapasana en Mahini in de provincie Noord-Kivu werden vrijdagavond aangevallen door ADF-militanten met geweren en machetes. Diezelfde groepering zit vermoedelijk ook achter een reeks aanvallen in het oosten van het land, eerder deze week. Zo vielen er in het dorp Masawu 17 doden. Donderdag werden in twee andere dorpen nog vijf doden aangetroffen en een dag later werden er bij het dorp Mununze zes lichamen uit een rivier gehaald.  Congo kampt al jaren met extreme geweldsuitbarstingen. Sinds 1999 wordt het land geteisterd door burgeroorlogen en conflicten tussen verschillende etnische groepen. In 2003 brak er een periode van vrede aan, maar de onrust in het oosten van het land bleef. In totaal zijn er maar liefst 120 verschillende gewapende milities actief. Dat de controle van de regio zo gewild is, komt onder meer doordat het gebied rijk is aan kostbare grondstoffen zoals diamanten, goud, koper en zink. Ook is er veel van het gewilde kobalt te vinden, een cruciale grondstof voor batterijen van telefoons, laptops en elektrische auto's.  De Europese Unie heeft opgeroepen tot politieke maatregelen in het gebied. \"Terreurgroepen maken misbruik van de chaos om hun macht in een toch al instabiele regio te vergroten\", zei een woordvoerder. Ook de voormalig gouverneur van de provincie, Julien Paluku, wil dat de regering van Congo meer doet. \"Mensen hebben, terecht of niet, het idee dat ze aan hun ellendige lot worden overgelaten.\"  Gevreesd wordt voor een humanitaire ramp in Oost-Congo. Directeur Tineke Ceelen van Stichting Vluchteling, bracht onlangs een bezoek aan de grootste stad Goma. Daar sprak zij met slachtoffers van het geweld in de dorpen door de rebellenbewegingen. \"Ik kan me gezien de hygiënische omstandigheden niet voorstellen dat hier niet al epidemieën begonnen zijn.\" In deze video laten we zien hoe grondstoffen voor accu's en mobiele telefoons direct samenhangen met het extreme geweld in Congo:  "}, {"ID": 2523850, "url": "https://nos.nl/artikel/2523850-gantz-stapt-uit-oorlogskabinet-maakt-excuses-aan-families-van-gijzelaars", "title": "Gantz stapt uit oorlogskabinet, maakt excuses aan families van gijzelaars", "date_time": "2024-06-09T23:05:32+0200", "text": "Minister zonder portefeuille Benny Gantz van de Partij van Nationale Eenheid stapt uit het Israëlische oorlogskabinet en dringt aan op vervroegde verkiezingen komend najaar. Dat heeft hij gezegd op een persconferentie. De breuk komt niet onverwacht. Gantz heeft zich geregeld heel kritisch uitgelaten over premier Netanyahu en zijn aanpak van de oorlog tegen Hamas. Een paar weken geleden had hij Netanyahu een ultimatum gesteld: dit weekend moest de premier met een duidelijk plan komen voor hoe het verder moet na de oorlog. Volgens Gantz staat Netanyahu een \"echte overwinning\" in de weg en heeft hij alleen maar loze beloften gedaan. Een echte overwinning betekent volgens Gantz de terugkeer van de resterende gijzelaars naar Israël, een nieuw bestuur in de Gazastrook in de plaats van Hamas en het vormen van een alliantie met landen in het Midden-Oosten tegen Iran.  Gantz maakte verder zijn excuses aan de families van de gijzelaars. \"We hebben ons best gedaan, maar we zijn er nog niet in geslaagd veel van de gijzelaars weer thuis te krijgen. Ook ik draag daarvoor de verantwoordelijkheid.\" Hij sprak zich nogmaals uit voor een akkoord met Hamas dat leidt tot de terugkeer van de mensen die nog vastzitten. Dat zijn er naar schatting nog zo'n 120. Gisteren wilde Gantz zijn ontslag al bekendmaken. Daar ging een streep door vanwege de Israëlische militaire operatie in de Gazastrook waarbij vier Israëlische gijzelaars werden bevrijd. Netanyahu kwam al tijdens de persconferentie met een reactie. Hij vindt dat Gantz nu niet \"moet weglopen\". Volgens hem levert Israël op zeven fronten strijd. Hij noemde in dat verband Hamas, Hezbollah, de Houthi's, Iran, milities in Syrië en Irak, de Westoever en het Internationaal Strafhof in Den Haag. De aanklager van het Strafhof wil dat de rechters een arrestatiebevel uitvaardigen tegen Netanyahu en enkele Hamasleiders. Hij wil ze laten vervolgen wegens oorlogsmisdaden en misdaden tegen de menselijkheid.  Voordat het oorlogskabinet werd gevormd, zat Gantz in de oppositie. Zijn partij, die relatief gematigd is, doet het op dit moment beter in de peilingen dan die van Netanyahu. Het oorlogskabinet staat los van het normale kabinet. Het vertrek van Gantz betekent niet dat de regering van Netanyahu zijn meerderheid verliest. De coalitie beschikt over 64 van de 120 zetels in het parlement. Om te regeren is Netanyahu sterk afhankelijk van extreemrechts.  Oppositieleider Lapid prijst het besluit van minister Gantz om uit het oorlogskabinet te stappen en hij steunt diens oproep tot nieuwe verkiezingen. Volgens hem is het de hoogste tijd om \"deze extremistische regering die heeft gefaald\" te vervangen. Hij zegt dat er een regering moet komen die de veiligheid voor de inwoners van Israël herstelt, de economie weer opbouwt en het aanzien van Israël in de wereld herstelt. Minister van Financiën Smotrich, voorman van de extreemrechtse beweging Religieus Zionisme, heeft felle kritiek op het vertrek van Gantz. \"Niets is onwaardiger dan uit de regering stappen in tijden van oorlog.\" Volgens hem speelt Gantz daarmee de vijanden van Israël in de kaart. Het is precies wat de leiders van Hamas, Hezbollah en Iran wilden, zegt Smotrich. Avigdor Liberman van Israël Ons Huis is blij met het vertrek van Gantz. \"Beter laat dan nooit, het is tijd voor een zionistische coalitie.\"  Na het vertrek van minister Gantz uit het oorlogskabinet heeft minister Ben-Gvir premier Netanyahu gevraagd hem op te nemen in het oorlogskabinet, dat losstaat van het 'gewone' kabinet. Gvir leidt de extreemrechtse partij Otzma Yehudit. Hij voelt niets voor een overeenkomst met Hamas. Het recente vredesplan van de Amerikaanse president Biden noemde hij roekeloos en was voor hem aanleiding te dreigen met de val het kabinet. Ben-Gvir werd meermaals veroordeeld, onder meer voor aanzetten tot racisme. "}, {"ID": 2523848, "url": "https://nos.nl/artikel/2523848-gl-pvda-met-acht-zetels-grootste-pvv-tweede-partij-met-zes-zetels", "title": "GL-PvdA met acht zetels grootste, PVV tweede partij met zes zetels", "date_time": "2024-06-09T23:02:50+0200", "text": "GroenLinks-PvdA is bij de Europese verkiezingen in Nederland de grootste partij geworden. Volgens de definitieve prognose die zondag om 23.00 uur bekend werd gemaakt, krijgt GL-PvdA 8 zetels in het Europees Parlement. De PVV van Geert Wilders is de grote winnaar en gaat van 1 naar 6. Dat is er wel één minder dan in de exitpoll van donderdag van Ipsos I&amp;O. GL-PvdA levert in het Europees Parlement een zetel in; in 2019 kreeg de PvdA 6 zetels en GroenLinks 3. In het Europees Parlement blijven beide partijen na de verkiezingen gescheiden: de PvdA is aangesloten bij de S&amp;D-fractie, GroenLinks bij De Groenen. Verrassend is ook dat Volt met 2 zetels in het Europees Parlement komt. Volgens de exitpoll van donderdag was dat er nog 1. Bij de vorige Europese verkiezingen haalde Volt nog geen zetel.  De VVD is de derde partij geworden, met 4 zetels, een verlies van 1. Ook het CDA verliest een zetel en gaat van 4 naar 3. D66 komt ditmaal ook op 3 zetels uit, één meer dan in 2019. D66 en de VVD zitten in Europa samen in de liberale Renew-fractie. De BBB, die in 2019 nog niet bestond, debuteert met 2 zetels in het Europees Parlement. NSC van Pieter Omzigt komt binnen met 1 zetel. De partij doet het wel veel slechter dan bij de Tweede Kamerverkiezingen van oktober vorig jaar. Forum voor Democratie verliest haar vier zetels en keert niet terug in het Europees Parlement. Opmerkelijk is dat ook de ChristenUnie uit het Europees Parlement verdwijnt. De partij had 1 zetel. Verder krijgen de SGP en de Partij voor de Dieren 1 zetel. 50Plus verliest haar ene zetel. De SP is er net als vorige keer niet in geslaagd een zetel te halen. Zo reageren de lijsttrekkers van GL-PvdA, NSC en Volt op de uitslag:  "}, {"ID": 2523832, "url": "https://nos.nl/artikel/2523832-macron-roept-na-zege-van-radicaal-rechts-nationale-verkiezingen-uit", "title": "Macron roept na zege van radicaal-rechts nationale verkiezingen uit ", "date_time": "2024-06-09T21:33:12+0200", "text": "De Franse president Macron heeft in reactie op de monsterzege van radicaal-rechts bij de Europese verkiezingen in zijn land het nationale parlement ontbonden en parlementsverkiezingen uitgeroepen. De eerste ronde zal op 30 juni worden gehouden, een week later volgt de tweede ronde. In een toespraak voor de Franse televisie noemde hij de opkomst van het nationalisme slecht voor Frankrijk en voor Europa. Hij zei niet te willen wijken voor \"het extreemrechtse\" tij, maar ook dat hij niet kon doen alsof er niets is gebeurd. Daarom riep hij nieuwe verkiezingen uit. Zo maakte Macron zijn besluit bekend:  Oppositieleider Marine Le Pen zei in een reactie op de toespraak van de president dat zij bereid is de macht over te nemen als de kiezers dat willen. Als haar Rassemblement National ook de nationale verkiezingen wint, zal ze een regering moeten vormen die moet samenwerken met Macron. Een samenwerking van een president en een ministersploeg van verschillende kleur is in Frankrijk vaker voorgekomen. Dat wordt cohabitation genoemd. De termijn van Macron loopt in 2027 af; dan pas zijn er nieuwe presidentsverkiezingen. Op straat in Parijs wordt geschokt gereageerd op het besluit van Macron:  "}, {"ID": 2523827, "url": "https://nos.nl/artikel/2523827-prognose-europees-parlement-wat-rechtser-maar-veel-blijft-hetzelfde", "title": "Prognose: Europees Parlement wat rechtser, maar veel blijft hetzelfde", "date_time": "2024-06-09T20:44:59+0200", "text": "Ondanks de grote winst van radicaal-rechtse partijen in onder meer Frankrijk en Duitsland blijven de verhoudingen in het Europees Parlement grotendeels gelijk, blijkt uit een prognose van het parlement zelf. De twee fracties die al sinds de eerste verkiezingen in 1979 veruit de grootste zijn, blijven dat ook. De christendemocraten vormen weer de grootste fractie. Hun EVP-fractie wint, volgens de laatste cijfers van 02.52 uur, zelfs nog enkele zetels, waarmee die op 184 van de 720 zetels in het Europees Parlement uitkomt. De leider van de fractie, Manfred Weber, zei dat hij opnieuw met de sociaaldemocraten en liberalen een coalitie in het Parlement wil vormen, \"tegen de partijen die Europa kapot willen maken\". Hij wil ook dat zijn partijgenoot Ursula von der Leyen voorzitter blijft van de Europese Commissie. Of dat gebeurt, is nog de vraag. Het Europees Parlement moet de Commissievoorzitter goedkeuren, maar de kandidaat wordt voorgedragen door de regeringsleiders.  \"We hebben de verkiezingen gewonnen\", zei Von der Leyen tegen haar partijgenoten. \"Samen met andere partijen zullen we een bolwerk tegen de extremen vormen, we zullen ze stoppen.\" Kijk hier naar een deel van de toespraak van Von der Leyen:  De sociaaldemocratische S&amp;D blijft volgens de laatste cijfers de tweede fractie met 139 zetels.   De radicaal-rechtse ID-fractie, waar onder meer de PVV en de partij van Marine Le Pen deel van uitmaken, wint 9 zetels en komt op 58. De andere rechtse fractie, de conservatieve ECR, krijgt er 4 zetel bij en komt op 73. Samen zijn ECR en ID nu dus wel ongeveer net zo groot als de sociaaldemocraten. In de ECR zitten rechtse partijen als Fratelli d'Italia van de Italiaanse premier Meloni, de Poolse PiS-partij en het Spaanse VOX. Grote verliezers bij deze verkiezingen zijn de liberalen en de groenen. De liberale Renew-fractie raakt 22 zetels kwijt en komt op 80, waarmee ze nog wel de derde fractie blijft. De Groenen gaan met hun fractie van 71 naar 52, een verlies van 19. Radicaal-links blijft ongeveer gelijk en komt volgens de prognose uit op 36 zetels. "}, {"ID": 2523816, "url": "https://nos.nl/artikel/2523816-verrassingen-in-belgie-n-va-in-vlaanderen-en-rechtse-mr-in-wallonie-het-grootst", "title": "Verrassingen in België: N-VA in Vlaanderen en rechtse MR in Wallonië het grootst", "date_time": "2024-06-09T19:21:16+0200", "text": "De centrumrechtse Vlaamse partij N-VA lijkt de winnaar te worden van de verkiezingen voor het Vlaamse parlement. Partijvoorzitter Bart De Wever heeft in een zaaltje vol uitbundige partijgenoten de overwinning opgeëist. \"Vrienden, we hebben de verkiezingen gewonnen. Geef het maar toe, dat hadden jullie niet verwacht\", zei hij. \"De peilingen waren slecht, de commentaren in de pers waren vernietigend, ons doodsbericht was al geschreven.\" De N-VA staat op licht verlies. De verwachting was dat dit verlies groter zou zijn, ten gunste van het rechts-radicale Vlaams Belang. Het liep anders. Met 90 procent van de stemmen geteld staat de N-VA op 24,5 procent van de uitgebrachte stemmen, Vlaams Belang op 22,7 procent. Volgens De Wever heeft Vlaanderen afgerekend met de \"linkse\" federale regering in Brussel. Deze 'Vivaldi-coalitie' bestaat uit liberalen, sociaaldemocraten, groenen en christendemocraten. Hij wees erop dat ook in Wallonië rechtse partijen op verkiezingswinst afstevenen. \"Duidelijk is dat ook Wallonië het linkse Vivaldi heeft uitgespuwd\", zei hij. Volgen De Wever hebben deze verkiezingen duidelijk gemaakt dat Vlaanderen meer autonomie wil. \"Met die keuze zal rekening moeten worden gehouden.\"  \"Vlaanderen en Wallonië zijn voor centrumrechts gegaan. Je zou kunnen zeggen: misschien gaan ze er bij de formatie van de federale regering dan sneller uitkomen. Maar dat is niet zo. Het is België, het is altijd ingewikkeld. De Vlaams-nationalistische N-VA wil flink hervormen. Ze willen saneren, het begrotingstekort onder controle krijgen, de werkloosheidsuitkeringen aanpakken. En ze willen dat België enorm op de schop gaat, zodat Vlaanderen meer zelf te zeggen krijgt. Daar moeten ze dan wel overeenstemming over bereiken met de Walen. En al zijn die centrumrechts, het zal wederom heel ingewikkeld worden.\"  Het rechts-radicale Vlaams Belang boekte winst, maar niet genoeg om de grootste te worden. Voorzitter Tom Van Grieken heeft de N-VA gefeliciteerd. Beide partijen haalden samen bijna 50 procent van de stemmen. Hij riep de N-VA op deze \"historische kans\" te grijpen en samen een coalitie te vormen. Dat gaat waarschijnlijk niet gebeuren, zelfs niet als deze partijen bij het vaststellen van zetelverdeling samen een meerderheid in het Vlaamse parlement krijgen. De Wever heeft de afgelopen weken nog verkondigd dat hij niet met Vlaamse Belang in zee zal gaan. De andere partijen willen dit ook niet.  De liberale Open VLD van de Belgische premier De Croo zakte van 13 procent naar 8,5 procent van de stemmen. Partijvoorzitter Ongena heeft ontslag genomen en zegt dat de \"kans is heel groot\" is dat de partij plaatsneemt in de oppositie. De christendemocratische CD&amp;V verloor minder dan verwacht en staat op 13 procent. Winst is er verder voor de sociaaldemocraten van Vooruit en de radicaal-linkse PVDA. Zij komen in de voorlopige uitslag op respectievelijk 13,6 procent en 8,5 procent. Voor Groen was het de hele dag spannend. België kent een kiesdrempel van 5 procent. Groen staat voorlopig op 7,1 procent.  Ook in Wallonië lijkt zich een verrassing af te tekenen. Met bijna 80 procent van de stemmen geteld is de liberaal-conservatieve Mouvement Réformateur (MR) veruit de grootste met 29,9 procent. De linkse PS volgt op de tweede plek met 22,6 procent. De centrumpartij Les Engagés staat op de derde plaats met 21,6 procent. De radicaal-linkse PTB eindigt in de voorlopige uitslagen op de vierde plaats, met nog geen 10 procent van de stemmen. In een exitpoll van een Brusselse universiteit ging partij eerder op de dag nog aan kop. Vandaag werd in België ook voor het federale parlement gestemd. Het stemgedrag in Vlaanderen en Wallonië zal daarvoor waarschijnlijk niet afwijken van het regionale stemgedrag. "}, {"ID": 2523812, "url": "https://nos.nl/artikel/2523812-aanhoudingen-curacao-ook-voor-stelen-motorfiets-nederlandse-marechaussee", "title": "Aanhoudingen Curaçao, ook voor stelen motorfiets Nederlandse marechaussee", "date_time": "2024-06-09T18:45:16+0200", "text": "Op Curaçao heeft de politie dit weekend nog twee arrestaties verricht, maar zij worden - in tegenstelling tot eerdere berichtgeving - niet in verband gebracht met de dood van een adjudant van de Koninklijke Marechaussee. Toon Brood (49) werd op vrijdagavond 31 mei doodgeschoten in zijn eigen huis. Drie mannen waren daar binnengedrongen. Afgelopen vrijdag was al een man aangehouden nadat hij zich zelf had gemeld bij de politie. Zaterdag werd een tweede man gearresteerd; hij wordt verdacht van diefstal van de motorfiets van de Nederlander. Zondagochtend werd een derde man opgepakt. De laatste verdachte was bij zijn aanhouding in het bezit van een vuurwapen. Hij is verdachte in een andere moordzaak. Vrijdag deed de politie invallen in verschillende huizen op het eiland. Daarbij is onder meer een motorfiets gevonden die toebehoorde aan Brood, en die recentelijk uit zijn huis was gestolen. Dat leidde tot de drie aanhoudingen. Volgens lokale media gaat het mogelijk om een groep jonge mannen die regelmatig auto-onderdelen stalen.  Brood werkte op Curaçao in het kader van de versterking van het grenstoezicht op de luchthaven. De politie gaf eerder een persconferentie over de zaak. Daarin werd verteld dat de adjudant op 31 mei 's avonds laat met zijn vrouw op het terras van hun huis zat toen ze een geluid hoorden, waarop hij ging kijken en er een schot klonk. Drie mannen kwamen vervolgens met maskers het huis binnen. Een van hen had een vuurwapen bij zich. De vrouw gaf de mannen geld en autosleutels. De mannen doorzochten het huis en namen de auto mee. Die auto werd eerder al teruggevonden.  In een eerdere versie van dit bericht schreven we op basis van lokale media dat de twee arrestaties op zaterdag en zondag te maken hadden met de moord op de Nederlandse adjudant van de marechaussee. Dat klopt niet; een verdachte is opgepakt op verdenking van diefstal van de motorfiets van de Nederlander. De andere verdachte is opgepakt in een andere moordzaak, aldus de politie op Curaçao. "}, {"ID": 2523800, "url": "https://nos.nl/artikel/2523800-modi-begonnen-aan-derde-termijn-als-premier-van-india", "title": "Modi begonnen aan derde termijn als premier van India", "date_time": "2024-06-09T17:26:11+0200", "text": "Narendra Modi is in New Delhi opnieuw beëdigd als premier van India. Hij begint aan zijn derde opeenvolgende termijn. Dat is in de geschiedenis van India pas één keer eerder voorgekomen. De 73-jarige Modi legde de ambtseed af voor president Droupadi Murmu tijdens een grootse ceremonie in de Rashtrapati Bhavan, het paleis van de president. De ceremonie werd bijgewoond door duizenden hoogwaardigheidsbekleders, onder wie de leiders van buurlanden, Bollywoodsterren en vooraanstaande ondernemers. Afgelopen dinsdag bleek uit de officiële uitslagen dat Modi's Bharatiya Janata Party (BJP) de grootste was geworden bij de verkiezingen in het ruim 1,4 miljard inwoners tellende land. Zijn hindoe-nationalistische partij behaalde 240 zetels, de veertien regionale partijen waarmee de BJP samenwerkt in de Nationale Democratische Alliantie 53. Daarmee hebben ze samen wel een meerderheid in het 543 zetels tellende parlement.  De winst was wel minder groot dan verwacht. Op basis van peilingen was voorspeld dat de BJP meer zetels zou halen dan in 2019. Toen behaalde de BJP 303 zetels. Onder de regeringen van Modi boekte India een forse economische groei en is de het land in de wereld steeds belangrijker geworden. Tegelijkertijd hebben veel inwoners te maken met een tekort aan banen, hoge prijzen, lage inkomens en armoede. Woensdag spraken de samenwerkende partijen af een nieuwe regering te vormen en werd Modi gevraagd opnieuw premier te worden. Hij ontving onder meer felicitaties uit de VS, China en Rusland. De Russische president Poetin belde Modi persoonlijk op om hem geluk te wensen. "}, {"ID": 2523798, "url": "https://nos.nl/artikel/2523798-exitpolls-le-pen-wint-in-frankrijk-meloni-in-italie", "title": "Exitpolls: Le Pen wint in Frankrijk, Meloni in Italië ", "date_time": "2024-06-09T17:23:01+0200", "text": "Bij de Europese verkiezingen lijken de radicaal-rechtse partijen in Duitsland, Italië en vooral Frankrijk flink te winnen. In Italië is Fratelli d'Italia van premier Meloni volgens de exitpoll van publieke omroep RAI de grootste geworden met 26 tot 30 procent van de stemmen. In 2019 kreeg haar partij nog maar 6,4 procent, maar bij de nationale verkiezingen van 2022 haalde ze 26 procent. Dat goede resultaat wordt dus zeker geconsolideerd. In het Europees Parlement is Fratelli d'Italia aangesloten bij de conservatieve ECR-fractie. Die fractie liet vanavond weten dat ze bereid is tot samenwerking met voorzitter Von der Leyen van de Europese Commissie. Zij is lid van de christendemocraten, die opnieuw veruit de grootste fractie in het Europees Parlement krijgen.  De PVV van Geert Wilders en de partij van Marine Le Pen horen bij de radicaal-rechtse fractie ID.  \"De exitpolls in Italië liggen in de lijn der verwachting: premier Meloni's Fratelli d'Italia werd gepeild op 26,5 procent en heeft dat percentage ook behaald. Het is daarmee de grootste partij. Meloni's tactische keuze om zichzelf als lijsttrekker naar voren te schuiven, hoewel ze niet van plan is om naar Brussel te gaan, heeft goed uitgepakt. De linkse PD, die al bijna twee jaar fel oppositie voert tegen Meloni, doet het met 23 procent iets beter dan verwacht. Hun stemmen zullen vooral afgesnoept zijn van de Vijfsterrenbeweging, die sterk verliest ten opzichte van vijf jaar geleden. Ook de Lega van Matteo Salvini, die in 2019 een populariteitspiek beleefde, is electoraal een kopje kleiner gemaakt. De partij wordt kleiner dan Forza Italia van wijlen Silvio Berlusconi en is zo de minst populaire partij in de rechtse regeringscoalitie. Dat zal ook voor het binnenlands bestuur gevolgen hebben.\" In Frankrijk is de partij van Marine Le Pen volgens de exitpoll zoals verwacht veruit de grootste partij geworden. In reactie daarop riep president Macron voor 30 juni nieuwe parlementsverkiezingen uit. Het Rassemblement National (RN) van Le Pen krijgt in de verschillende exitpolls tussen de 31,5 en 33 procent van de stemmen en wordt daarmee meer dan dubbel zo groot als de partij Renaissance van Macron, die rond 15 procent krijgt.  Bij de vorige Europese verkiezingen waren de partijen van Le Pen en Macron ongeveer even groot, met 24 procent voor het RN en 22 procent voor En Marche, zoals Macrons partij toen nog heette. De Europese lijsttrekker van RN riep in een eerste reactie op tot nieuwe nationale verkiezingen. Bardella zei \"dat we klaar zijn om Frankrijk naar een andere regering te leiden\".  De sociaaldemocraten doen het relatief goed, en zijn met 14 procent de derde partij geworden.  Ook de radicaal-rechtse AfD in Duitsland won flink, zij het dat in Duitsland de christendemocraten daar met een straatlengte verschil de grootste blijven. De partij lijkt daar de tweede partij te zijn geworden. De Groenen lijden een groot verlies.  Volgens de exitpoll krijgt de AfD 16,5 procent van de stemmen. In 2019 was dat 11 procent. De AfD wint ondanks de schandalen waar de partij de laatste tijd door geteisterd werd.  De christendemocratische CDU en CSU doen het ongeveer net zo goed als vijf jaar geleden en krijgen samen 29,5 procent van de stemmen. De regeringspartijen SPD, De Groenen en FDP verliezen. De sociaaldemocratische SPD van bondskanselier Scholz komt volgens de exitpoll uit op 14 procent. Dat is een klein verlies ten opzichte van vijf jaar geleden, maar toen haalde de partij al de slechtste uitslag uit haar geschiedenis. De Groenen deden het vijf jaar geleden uitzonderlijk goed en werden de tweede partij met 20 procent van de stemmen. Ditmaal vallen ze ver terug, naar 12 procent. De liberale FDP doet het als enige regeringspartij nog redelijk, met 5 procent, tegen 5,4 procent vijf jaar geleden.  \"Zoals verwacht zijn de christendemocraten veruit de grootste geworden. Geen enorm verschil met vijf jaar geleden, wel een behoorlijke verbetering ten opzichte van de nationale verkiezingen van 2021. Met name De Groenen, deel van de onpopulaire Duitse regering, verliezen flink. Dat de SPD vooral ten opzichte van de laatste landelijke verkiezingen flink verliest, is een klap voor bondskanselier Scholz. Bij de AfD vieren ze de tweede plaats als enorme overwinning; er werd hard gejuicht toen de prognose binnenkwam. De afgelopen weken streden ze met De Groenen en SPD om de tweede plaats. Ze hadden dus ook vierde kunnen worden. Wat in het algemeen opvalt is dat de opkomst zeer hoog was, de hoogste sinds 1979. Het zal interessant zijn om te zien of kiezers die eerder thuisbleven nu massaal op de AfD hebben gestemd.\"  Bij de Europese verkiezingen in Polen eindigt het Burgerplatform van premier Tusk op de eerste plaats, blijkt uit een exitpoll. Tusk had campagne gevoerd voor Europa en benadrukt dat Polen thuis hoort in het hart van de Europese Unie. Hij zette zich af tegen de nationalistische oppositiepartij Recht en Orde (PiS), die vaak in conflict kwam met Brussel. De coalitie van Tusk behaalt naar verwachting 38,2 procent van de stemmen, gevolgd door PiS met 33,9 procent. De definitieve uitslag wordt morgen verwacht.   Bij de verkiezingen in Spanje zijn de verschuivingen wat minder groot. Verrassend is wel dat de rechtse oppositiepartij Partido Popular waarschijnlijk iets groter is geworden dan de sociaaldemocratische regeringspartij PSOE van premier Sánchez. De verschillen zijn klein: de PP wordt op 21 en 23 zetels in het Europees Parlement gezet, de PSOE op 20 tot 22 zetels. De PSOE blijft daarmee gelijk, de PP wint flink, 8 tot 10 zetels. Het radicaal-rechtse VOX gaat van 4 naar 6 tot zetels in het Europees Parlement.  \"Een grote winst voor de conservatief-rechtse Partido Popular was al verwacht. Toch werd de afgelopen weken nog verwacht dat de socialistische partij van premier Sánchez de meeste stemmen zou halen. Als deze exitpoll klopt, wordt de PP dus iets groter. De twee traditionele machtspartijen in Spanje liggen ver voor op het rechtse VOX, dat van 4 naar 6 à 7 zetels gaat. De opkomst was een stuk lager dan in 2019. Een verklaring kan zijn dat de Europese verkiezingen toen samenvielen met de gemeenteraadsverkiezingen en regionale verkiezingen. Want in 2014 was de opkomst dan weer lager dat vandaag.\"  Bij de Europese verkiezingen in Oostenrijk lijkt de rechts-radicale FPÖ de grootste partij te zijn geworden, met naar verwachting 27 tot 30 procent van de stemmen. Oostenrijk was vandaag het eerste land dat met een exitpoll kwam.  De conservatieve ÖVP, die in het Europees Parlement is aangesloten bij de christendemocraten, en de sociaaldemocratische SPÖ volgen met elk zo'n 23 procent van de stemmen. In zetels betekent het dat de FPÖ op 6 uitkomt en de ÖVP en de SPÖ beide op 5. Vijf jaar geleden werd de ÖVP met 34,5 procent van de stemmen nog veruit de grootste, gevolg door de SPÖ met 23,9 procent. De winnaar van vandaag, de FPÖ, was toen derde met 17,2 procent van de stemmen. Uitslagen mogen pas vanaf 23.00 uur bekend gemaakt worden, omdat dan in Italië de stemlokalen dichtgaan. Voor die tijd verschijnen er alleen exitpolls. De Europese Unie komt rond 20.30 uur met een eerste indicatie van hoe het nieuwe Europees Parlement eruit komt te zien. Na het sluiten van de laatste stembureaus volgt er een update. De laatste bijgewerkte prognose verwacht de EU om 01.00 uur."}, {"ID": 2523795, "url": "https://nos.nl/artikel/2523795-zangeres-65-uit-veendam-wint-populaire-italiaanse-talentenjacht", "title": "Zangeres (65) uit Veendam wint populaire Italiaanse talentenjacht", "date_time": "2024-06-09T16:57:09+0200", "text": "De 65-jarige Gina de Boer uit Veendam heeft een populaire Italiaanse talentenjacht gewonnen. Miljoenen Italianen zagen gisterenavond hoe de vrouw samen met haar team het tv-programma l'Acchiappatalenti ('de talentenvanger') op Rai1 won. De zorgmedewerker zong in de finale het nummer Proud Mary in de versie van Tina Turner.  De Boer deed eerder ook al mee aan The Voice Senior en aan Italia's Got Talent. In Italië wordt ze geprezen om haar rauwe stem met flink volume en wordt ze regelmatig vergeleken met Janis Joplin. De Boer spreekt vloeiend Italiaans omdat ze eerder getrouwd was met een Italiaan, schrijft RTV Noord. De Veendamse zangeres is inmiddels weer terug in Groningen. "}, {"ID": 2523793, "url": "https://nos.nl/artikel/2523793-tweede-gevonden-lichaam-in-maas-is-van-vermiste-duitser", "title": "Tweede gevonden lichaam in Maas is van vermiste Duitser", "date_time": "2024-06-09T16:48:41+0200", "text": "Het lichaam dat gisteren bij Lomm in de Maas werd gevonden, is van de 21-jarige Duitser die sinds vorige week zondag werd vermist. Dat meldt de politie. Vrijdag werd in de Maas al het lichaam gevonden van een Duitser van 22 jaar oud. De twee verdwenen zondag 2 juni in de Maas bij Venlo. De telefoon van een van hen viel in het water en ze sprongen erachteraan. Een derde man, die de twee te hulp schoot, wist op eigen kracht weer uit de rivier te komen. Naar de twee Duitsers werd meerdere dagen gezocht, onder meer met een sonarboot. "}, {"ID": 2523791, "url": "https://nos.nl/artikel/2523791-hele-zomer-festivals-rond-hilvarenbeek-actiegroep-wil-minder-overlast", "title": "Hele zomer festivals rond Hilvarenbeek, actiegroep wil minder overlast", "date_time": "2024-06-09T16:18:33+0200", "text": "In de omgeving van Tilburg en Hilvarenbeek zijn de komende maanden tientallen festivals, zoals Awakenings en Decibel Outdoor. Voor sommige omwonenden is het te veel van het goede. Ze hebben zich verenigd in een actiegroep. \"Bij grote festivals dreun je je bed uit\", zegt Birgit Verstappen bij Omroep Brabant. Ook dit weekend is het feest in Hilvarenbeek. Op het evenemententerrein van de Beekse Bergen wordt festival Best Kept Secret gehouden. Terwijl zo'n 75.000 mensen dansen op de beats van Justice of De Jeugd van Tegenwoordig heeft Verstappen slapeloze nachten. \"Dat gaat door tot half vier 's nachts, waardoor je wakker ligt.\" Sinds een paar jaar stoort Verstappen zich aan de \"festivaltsunami\" in de regio. \"Daarvoor heb ik me er nooit zo aan geërgerd, maar 2022 was een heel hete zomer. In de Beekse Bergen waren vier keer drie dagen lang festivals. Ik kon geen kant op. Ik woon dicht bij een stiltegebied, maar ook daar hoor je het.\" Impressie van festival Decibel Outdoor in 2023:   Ze besloot de overlast te melden bij de gemeente. \"In eerste instantie werd ik bestempeld als geluidsgevoelig, wat me deed geloven dat ik de enige was.\" Desondanks besloot ze een actiegroep op te richten genaamd \"Mag het geluid wat zachter aub\". Inmiddels bestaat de actiegroep uit meer dan 120 mensen. Samen dienden ze een klacht in bij de gemeente Hilvarenbeek.  De groep pleit voor een verlaging van het aantal decibellen dat festivals mogen produceren. Nu is dat 103 decibel. Ook vindt de groep het oneerlijk dat de ene gemeente andere afspraken kent dan de andere. \"Nu gunt de ene burgemeester inwoners een normale nachtrust van acht uur en van de andere burgemeester mag het feest doorgaan tot half vier.\" Verstappen vindt ook dat de hoeveelheid en duur van festivals onder de loep moet worden genomen. \"Ik ken genoeg mensen die het beu zijn om steeds drie dagen weg te moeten. 90 procent van de festivalbezoekers komt niet uit de regio. Een gast dient ook rekening te houden met zijn gastheer.\"  Sinds vorig jaar worden er op het festivalterrein Beekse Bergen maatregelen genomen bij grote festivals, na honderden klachten in 2022. Zo zijn de eindtijden van Awakenings en Decibel Outdoor vervroegd. "}, {"ID": 2523789, "url": "https://nos.nl/artikel/2523789-kerk-in-ede-wekenlang-dicht-vanwege-vlooienplaag-door-steenmarters", "title": "Kerk in Ede wekenlang dicht vanwege vlooienplaag door steenmarters", "date_time": "2024-06-09T15:55:14+0200", "text": "Een kerk in Ede blijft de komende weken gesloten vanwege vlooien. Een aantal steenmarters is recent de kerk binnengedrongen en heeft een vlooienplaag veroorzaakt, schrijft Omroep Gelderland. De Sionkerk heeft alle diensten voor de komende weken verplaatst naar de Oude Kerk.  De vlooien werden vorige week ontdekt. De kerk zit inmiddels \"van voor tot achter\" onder de vlooien, zegt beheerder Jacolien Ros. De beheerder is ook gebeten door de insecten. \"Er zullen wel meer mensen gebeten zijn door de vlooien, maar die zullen dat misschien niet direct linken aan de kerk\", zegt Ros. De komende week worden de vlooien bestreden door een speciaal bedrijf. \"Dat moet een tijd inwerken, daarom duurt het een aantal weken voordat de kerk weer open kan. Ook het dak moet worden schoongemaakt.\" De steenmarters hebben zich namelijk onder het dak van de kerk genesteld. De roofdieren mogen niet worden bestreden, omdat ze een beschermde diersoort zijn. Wel probeert de kerk ze weg te jagen.  Steenmarters veroorzaken wel vaker overlast. De roofdieren komen niet alleen in de natuur voor, maar ook in dorpen en steden. Daar vestigen ze zich nog wel eens onder daken, in kruipruimtes of spouwmuren. De keutels en urine veroorzaken stankoverlast. Hun nachtelijke gestommel zorgt voor geluidsoverlast.  Steenmarters staan er ook om bekend dat ze zich in auto's nestelen en daar de leidingen kapot knagen. In 2021 zaten 11.000 huishoudens in Gelderland zonder stroom omdat een steenmarter een hoogspanningsstation was binnengedrongen. "}, {"ID": 2523770, "url": "https://nos.nl/artikel/2523770-auto-s-meegesleurd-en-stembureaus-onbereikbaar-na-regen-in-oostenrijk", "title": "Auto's meegesleurd en stembureaus onbereikbaar na regen in Oostenrijk", "date_time": "2024-06-09T13:49:22+0200", "text": "Hevige regenval, modderstromen en rivieren die buiten de oevers treden leiden in Oostenrijk tot overstromingen en grote schade in dorpen. Vooral plaatsen in Stiermarken, een deelstaat die grenst aan Slovenië, zijn hard getroffen door overstromingen. Op videobeelden is te zien hoe het water op grote snelheid door een dorp ten noorden van de stad Graz stroomt. Volgens de Oostenrijkse omroep ORF steeg het water in de rivier Übelbach binnen enkele minuten enorm, waardoor mensen door de overstromingen werden verrast. Auto's werden meegesleurd en het water drong bij tientallen huizen naar binnen. Inwoners klimmen op auto's die zijn meegesleurd door de waterstroom:   De brandweer heeft meerdere mensen gered en kreeg alleen al rond Graz meer dan 800 meldingen. Een woordvoerder van de brandweer zegt dat er geen meldingen zijn van slachtoffers.  De overstromingen hebben ook gevolgen voor de Europese verkiezingen. Een aantal stemkantoren is onbereikbaar of ernstig beschadigd. Gemeenten hebben stembureaus verplaatst en borden opgehangen om kiezers daarop te wijzen. Daarnaast zijn de nieuwe locaties via sociale media gecommuniceerd. Ook de snelweg A9 is afgesloten vanwege grote hoeveelheden modder en puin op de weg. Sommige wegen zijn versperd door omgevallen bomen. Meteorologen melden dat er zaterdag op sommige plekken in korte tijd meer dan 100 millimeter regen is gevallen. Ook voor vandaag wordt er regen verwacht. "}, {"ID": 2523757, "url": "https://nos.nl/artikel/2523757-omwonenden-bezorgd-na-groot-ongeluk-met-acht-gewonden-langs-apeldoorns-kanaal", "title": "Omwonenden bezorgd na groot ongeluk met acht gewonden langs Apeldoorns Kanaal ", "date_time": "2024-06-09T11:58:22+0200", "text": "Omwonenden maken zich ernstig zorgen om de vele ongelukken langs het Apeldoorns Kanaal, zeggen ze tegen Omroep Gelderland. Gisteren raakten acht mensen, onder wie vier minderjarigen, gewond bij een botsing op de weg Kanaal Zuid. Al jaren wordt er gesteggeld over verkeersmaatregelen op de weg. Nu geldt een maximumsnelheid van 80 kilometer per uur terwijl de weg volgens omwonenden erg smal is. Elk jaar gebeuren er meerdere ongevallen op de weg langs het kanaal, soms met dodelijke afloop. Van 2014 tot en met 2020 waren er in totaal 100 ongelukken.   \"Wanneer gaat er eindelijk iets gebeuren?\", vraagt Marianne Moens, die aan de weg woont, zich af. \"Hoeveel zware ongelukken, hoeveel doodrijdingen moeten er nog gebeuren voordat wordt gesnapt dat er haast is bij het verlagen van de maximumsnelheid?\" Moens is lid van het bewonerscollectief Kanaal Zuid Natuurlijk Veilig dat al jaren strijdt voor een lagere maximumsnelheid. Die moet van 80 naar 60 kilometer per uur, vinden zij. Peter Buter is als verkeersconsulent van Veilig Verkeer Nederland betrokken bij de gesprekken met de gemeente. \"De gemeente moet ingrijpen en niet wachten tot er een ongeval gebeurt. Inventariseer waar ongelukken gebeuren, maak de maximumsnelheid 60 kilometer per uur en zet flitspalen neer\", zegt hij.  In 2021 werd de maximumsnelheid bij wijze van proef al tijdelijk teruggedraaid naar 60 kilometer per uur. De proef werd echter vroegtijdig gestaakt, omdat het zou leiden tot te veel vrachtverkeer door Loenen. De gemeente schakelde een adviesbureau in om onderzoek te doen naar het gevaar van de weg. Het bureau adviseerde een lagere snelheid en een andere inrichting van de weg. De gemeente zegde een snelheidsverlaging vorig jaar definitief toe, maar heeft die nog niet doorgevoerd. \"Eind dit jaar komt er uitsluitsel over hoe de weg wordt aangepakt\", zegt locoburgemeester Steven van de Graaf van de gemeente Brummen tegen de regionale omroep. \"Ik betreur het ongeluk en het grote aantal slachtoffers enorm.\" Hij zegt dat de weg \"hoog op de prioriteitenlijst\" staat.  Waardoor het ongeluk gistermiddag werd veroorzaakt, is nog onbekend. Duidelijk is dat drie auto's op elkaar botsten. De acht gewonden zijn allemaal naar het ziekenhuis gebracht. "}, {"ID": 2523753, "url": "https://nos.nl/artikel/2523753-lichaam-vermiste-britse-tv-dokter-michael-mosley-gevonden", "title": "Lichaam vermiste Britse tv-dokter Michael Mosley gevonden", "date_time": "2024-06-09T11:27:09+0200", "text": "Op het Griekse eiland Symi is het lichaam van televisiedokter Michael Mosley gevonden. De 67-jarige Brit raakte daar woensdag vermist. Het lijkt erop dat Mosley van een steile helling is gevallen, zegt de locoburgemeester van het eiland. De burgemeester zat op een boot met verschillende journalisten toen zij het lichaam zagen liggen. \"We zoomden in met onze camera's en zagen dat hij het was\", zegt hij. Een politiebron zegt tegen de BBC dat de overledene \"al een aantal dagen\" dood was. Mosley was met zijn vrouw op vakantie op Symi. Volgens de BBC ging hij woensdag een wandeling maken in het noordoosten van het eiland. Zijn vrouw bleef achter op het strand. Toen Mosley uren later niet was teruggekeerd, schakelde zij de politie in. Om hem te vinden werd een grote zoekactie opgestart, waarbij drones, speurhonden en een helikopter zijn ingezet.  Later publiceerde BBC bewakingsbeelden van de Brit, waarop te zien is dat hij twintig minuten na het afscheid van zijn vrouw langs een café wandelt. Hij liep het dorpje Pedi uit, op een pad dat richting een bergachtig gebied leidt.  Michael Mosley werkte in het Verenigd Koninkrijk als presentator, documentairemaker, journalist en schrijver. Hij maakte meerdere programma's voor de BBC, waaronder de documentaire Trust Me, I'm a Doctor over de staat van de gezondheidszorg in Groot-Brittannië. Hij ontving meerdere onderscheidingen en prijzen voor zijn programma's en publicaties over gezondheid. In de rest van de wereld werd hij met name bekend vanwege zijn boek The Fast Diet. Volgens dat dieet vasten mensen twee dagen in de week en eten ze de andere vijf dagen gezond."}, {"ID": 2523751, "url": "https://nos.nl/artikel/2523751-belgen-in-de-rij-voor-europese-landelijke-en-regionale-verkiezingen", "title": "Belgen in de rij voor Europese, landelijke én regionale verkiezingen", "date_time": "2024-06-09T11:21:15+0200", "text": "In België staan al sinds vanochtend voor sommige stembureaus lange rijen. De Belgen stemmen vandaag niet alleen voor het Europees Parlement. Ook zijn er landelijke en regionale verkiezingen. De opkomst zal hoog zijn, want België kent een opkomstplicht. In 2019 kwam 88 procent van de kiesgerechtigden opdagen voor de Europese parlementsverkiezingen. Premier De Croo van de liberale partij Open VLD zei vanochtend tegen de VRT dat hij opgelucht is dat de campagne achter de rug is en het woord nu aan de kiezer is. \"De echte peiling is vanochtend begonnen om 08.00 uur. Het was een stevige campagne waarin de verschillen tussen de partijen duidelijk werden en dat is een goede zaak.\" Nadat hij had gestemd, ging hij naar een café om een biertje te drinken.  De Croo hoopt op een tweede termijn als premier, maar volgens de recentste peilingen van de krant Het Laatste Nieuws en tv-zender VTM zakt zijn partij flink weg. Voor de federale verkiezingen zou Open VLD nog maar kunnen rekenen op zo'n 7 procent van de Vlaamse stemmen. Bij de verkiezingen in 2019 haalde zijn partij nog 13,5 procent. De Belgen kiezen ook een nieuw Waals, Vlaams en Brussels Hoofdstedelijk parlement en Parlement van de Duitstalige Gemeenschap. De peilingen voorspellen dat het radicaal-rechtse Vlaams Belang het grootst wordt in Vlaanderen. In het Franstalige deel van het land stemmen de Walen veel linkser. En waar het belangrijkste thema voor de Vlamingen migratie is, is het voor de Walen de koopkracht en werkgelegenheid. Die verscheidenheid maakt het in de landelijke politiek moeilijk om tot een regering te komen. België heeft niet voor niets het wereldrecord voor de langste regeringsonderhandelingen op zijn naam staan. In 2011 duurde de formatie voor de federale regering 541 dagen.  De verkiezingsdag begon met hier en daar wat technische problemen met de software op de laptops van de voorzitters van de stembureaus. En in Sterrebeek bij Zaventem moest de voorzitter worden vervangen, omdat die geen Nederlands sprak. Nadat de vice-voorzitter was opgetrommeld, kon het stemmen alsnog beginnen. Deze verkiezingsdag kent in België ook nog een primeur. Voor het eerst zijn ook 16- en 17-jarigen opgeroepen om te gaan stemmen voor de Europese verkiezingen.  De opkomstplicht geldt ook voor Belgen in het buitenland. Belgen die in Nederland wonen, konden tot en met vrijdag stemmen in de ambassade in Den Haag. Ook kunnen ze via de post stemmen. Overigens is de opkomstplicht geen stemplicht. Stemgerechtigde Belgen zijn verplicht om naar het stembureau te gaan. Eenmaal daar mogen ze er ook voor kiezen om niet, blanco of ongeldig te stemmen. "}, {"ID": 2523737, "url": "https://nos.nl/artikel/2523737-vrouw-22-neergeschoten-in-centrum-groningen", "title": "Vrouw (22) neergeschoten in centrum Groningen", "date_time": "2024-06-09T07:58:46+0200", "text": "Bij een schietpartij in het centrum van Groningen is vanochtend een vrouw van 22 zwaargewond geraakt. De politie meldt dat er een man van 31 uit Delfzijl is opgepakt.  Het gebeurde rond 06.00 uur op de Rademarkt, waar ook het hoofdbureau van de politie zit.  De politie wist de verdachte kort na de schietpartij aan te houden. Er is een vuurwapen in beslag genomen. Over de toedracht is nog niets bekend. "}, {"ID": 2523728, "url": "https://nos.nl/artikel/2523728-wekdienst-9-6-europa-stemt-voor-nieuw-parlement-grand-prix-van-canada", "title": "Wekdienst 9/6: Europa stemt voor nieuw parlement • Grand Prix van Canada", "date_time": "2024-06-09T06:45:53+0200", "text": "Goedemorgen! In bijna alle landen in Europa wordt gestemd voor een nieuw Europees Parlement en in Montreal wordt de Grand Prix van Canada gereden. Eerst het weer: er zijn afwisselend zon en stapelwolken met vanmiddag in het noorden kans op een bui. De maxima liggen bij een stevige westenwind tussen 15 en lokaal 20 graden. Vannacht neemt de bewolking toe, gevolgd door regen.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    In de Duitse stad Karlsruhe zijn gisteravond twee gemeenteraadsleden van de partij Alternative für Deutschland (AfD) aangevallen. Meerdere gemaskerde mensen vielen de twee aan voor een café in het centrum. De politici zouden met een stok zijn geslagen en raakten lichtgewond, net als drie anderen. De politie heeft vijf verdachten opgepakt. Enkele aanvallers zijn op de vlucht geslagen. De afgelopen tijd zijn er in Duitsland vaker politici aangevallen. Zo raakte in Mannheim een AfD-kandidaat voor de lokale verkiezingen gewond bij een mesaanval. In Aalen werd een CDU-parlementariër geduwd en geslagen en in Dresden werd een SPD-Europarlementariër zwaar mishandeld.    In Normandië trouwde een 100-jarige Amerikaanse WOII-veteraan met zijn 96-jarige liefje. De bruiloft vond plaats in het gebied waar bruidegom Harold Terens als 20-jarige meehielp aan de bevrijding van West-Europa.  Fijne dag!"}, {"ID": 2523727, "url": "https://nos.nl/artikel/2523727-inwoners-van-21-eu-landen-naar-de-stembus-waar-wordt-het-spannend", "title": "Inwoners van 21 EU-landen naar de stembus: waar wordt het spannend? ", "date_time": "2024-06-09T05:29:10+0200", "text": "Europa maakt zich op voor de apotheose van de verkiezingen voor het Europees Parlement. Die begonnen donderdag in Nederland en eindigen vanavond laat in Italië; daar gaan om 23.00 uur als laatste de stembureaus dicht. Meteen daarna kunnen landen hun uitslagen bekend gaan maken. Vandaag wordt in 21 van de 27 EU-landen gestemd, waaronder in de grote landen Duitsland, Frankrijk en Italië. Alleen in Nederland, Ierland, Letland, Slowakije, Tsjechië en Malta zitten de verkiezingen er al op.   Uitslagen komen dus pas na 23.00 uur, maar uit de verschillende lidstaten komen na het sluiten van de stembureaus al wel exitpolls. Zo ontstaat in de loop van de avond al een beeld van de nieuwe samenstelling van het Europees Parlement. Naar verwachting wordt het parlement rechtser dan nu.  \"Al maanden gaat het in Brussel over de vraag hoe groot de conservatieve en radicaal-rechtse blokken gaan worden na de verkiezingen. De fracties staan nu samen op iets minder dan 20 procent, volgens peilingen kan dat 25 procent of iets meer kunnen worden. Dat zou betekenen dat de middenpartijen, de christendemocraten, sociaaldemocraten en de liberalen, meer rekening zouden moeten gaan houden met een veel rechtser Europees Parlement. Vooral de Europese Groenen en de Europese Liberalen gaan volgens peilingen juist veel stemmen verliezen. De hardste klap voor de pro-Europese partijen zal uit Frankrijk komen, weten ze in Brussel. Naar die exitpoll, rond 20.00 uur, kijkt iedereen dan ook met de meeste spanning uit. Tussen 20.15 en 20.45 uur komt er een eerste indicatie van hoe het nieuwe Europees Parlement eruit komt te zien, tussen 23.15 en 23.30 uur een tweede. Om 01.00 uur komt er een laatste overzicht van de nieuwe samenstelling van het Europees Parlement.\"  Het is dus vooral Frankrijk waar in Brussel naar wordt uitgekeken. Het land drukt een grote stempel op het nieuwe Europees Parlement, met 81 van de 720 zetels. Om 20.00 uur komt daar een eerste indicatie van hoe er is gestemd.  \"De vraag in Frankrijk is niet meer óf de radicaal-rechtse partij van Marine Le Pen de verkiezingen wint, maar hoe groot die overwinning wordt. In de peilingen staat het Rassemblement National al maanden met grote voorsprong op de eerste plaats. Lijsttrekker Jordan Bardella zou meer dan 30 procent van de stemmen krijgen. De centrumpartij van president Macron staat met grote achterstand op de tweede plaats. Zijn kandidaat, Valérie Hayer, zou volgens de peilingen slechts zo'n 15 à 16 procent van de stemmen krijgen, op de voet gevolgd door de Franse Socialistische Partij. Als de peilingen blijken te kloppen, kan dat de politieke verhoudingen in Frankrijk op scherp zetten. Macron is impopulair, heeft sinds 2022 al geen absolute meerderheid meer in het parlement en zou nu opnieuw electoraal worden afgestraft. Dat is een nieuwe kras op zijn imago. Bovendien heeft hij als president grote ambities voor de EU, terwijl de partij van Le Pen juist uitermate kritisch is over de EU. Dat kan hem door tegenstanders voor de voeten worden geworpen: híj heeft misschien wel vergaande ambities, maar de Franse kiezer blijkbaar niet.\"   Twee uur eerder komt Duitsland al met een exitpoll. Dat is het eerste grote EU-land waar de stembureaus sluiten, om 18.00 uur. Duitsland heeft met 96 van de 720 zetels de grootste afvaardiging in het nieuwe Europese Parlement.  \"Waren bij vorige verkiezingen nog het klimaat en sociale zekerheid de belangrijkste thema's, nu draait het vooral om migratie en de opkomst van de Alternative für Deutschland (AfD). Veel Duitsers zien de partij als gevaar voor de democratie. En dus zijn veel verkiezingsposters van andere partijen tegen extreemrechts gericht. Met al die aandacht voor de AfD lijkt het misschien verrassend dat de christendemocraten in de peilingen veruit aan kop gaan. Daarbij zal meespelen dat de AfD een zeer EU-kritische partij is en aanhangers minder op hebben met Europa. Ook kunnen de christendemocraten profiteren van de grote impopulariteit van de Duitse regering. Het is dus vooral de strijd om de tweede plek die spannend is. Die gaat tussen de AfD, de pro-Europese regeringspartijen de Groenen en de sociaaldemocratische SPD van bondskanselier Scholz.\"   Alle EU-landen moeten wachten op Italië voordat ze zelf uitslagen mogen publiceren. Italië heeft straks 76 Europarlementariërs. Er wordt met spanning gekeken naar wat premier Meloni na vanavond gaat zeggen.  \"Echt spannend kun je de Europese verkiezingen in Italië niet noemen: de partij van premier Meloni, Fratelli d'Italia, ging met 27 procent comfortabel voorop in de laatste peilingen. De linkse PD volgt op zo'n 21 procent. Andere partijen, zoals de Vijfsterrenbeweging of de Lega van Matteo Salvini, verwachten flink lagere percentages. Op de exitpolls is het lang wachten: die komen pas om 23.00 uur, als de stembureaus sluiten. Italië is het enige EU-land waar mensen tot zo laat kunnen stemmen. Wél spannend wordt de toespraak die premier Meloni na het uitkomen van de polls zal geven. Zowel christendemocraat Ursula von der Leyen, de huidige voorzitter van de Europese Commissie, als de radicaal-rechtse Marine Le Pen uit Frankrijk hoopt na de verkiezingen op een samenwerking met de Italiaanse premier. Zelf heeft zij haar kaarten daarover de afgelopen tijd dicht tegen de borst gehouden.\"  De NOS doet live verslag van de uitkomst van de Europese verkiezingen. Online is er een liveblog en kun je alle exitpolls en uitslagen zien op een speciale uitslagenpagina. Ook kun je vanaf 21.30 uur op deze site, de NOS-app en NPO 2 kijken naar NOS Europa Kiest: de uitslagen, met schakelingen naar correspondenten in de hele EU. Op NPO Radio 1 praten we je vanaf 20.30 uur bij over de gebeurtenissen in Brussel en de Europese hoofdsteden."}, {"ID": 2523726, "url": "https://nos.nl/artikel/2523726-parijse-politie-pakt-moldaviers-op-voor-graffiti-met-doodskisten", "title": "Parijse politie pakt Moldaviërs op voor graffiti met doodskisten", "date_time": "2024-06-09T04:25:01+0200", "text": "De Parijse politie heeft drie jonge Moldaviërs opgepakt voor het plaatsen van graffiti op gebouwen. In de boodschap wordt gewaarschuwd voor de gevolgen van Franse inmenging in de oorlog in Oekraïne. Op vrijdag werden in het centraal gelegen zevende arrondissement van de hoofdstad afbeeldingen aangetroffen van doodskisten, met daarbij de tekst 'Franse soldaat in Oekraïne'. Ook waren er teksten in het cyrillische schrift te lezen, dat onder meer gebruikt wordt in Oekraïne en Rusland. In de nacht van vrijdag op zaterdag werden drie Moldavische jongemannen opgepakt, die stencils bij zich zouden hebben waarmee de graffiti was gezet. Ze worden verdacht van het beschadigen van de openbare ruimte, maar ook van het faciliteren van \"buitenlandse inmenging\" in Frankrijk. Ze blijven voorlopig vastzitten.  Eerder deze week werden er doodskisten gevonden bij de Eiffeltoren, ook met de tekst 'Franse soldaat in Oekraïne'. Volgens de Franse nieuwssite BFMTV zijn zij en andere Franse media eerder deze week benaderd door een zelfverklaard 'Oekraïens kunstenaarscollectief' dat zichzelf 'Mriya' noemt. Dat betekent 'droom' in het Oekraïens. Deze club zegt achter de actie met de doodskisten te zitten, om zo te ijveren voor vrede tussen Rusland en Oekraïne. Frankrijk verdenkt Russische veiligheidsdiensten er echter van de doodskisten te hebben neergelegd, om zo weerzin te kweken onder de bevolking tegen de Franse steun aan Oekraïne.  De Moldavische minister van Buitenlandse Zaken Mihai Popsoi heeft inmiddels via sociale media gesuggereerd dat de Moldaviërs gestuurd zijn door een buitenlandse mogendheid, \"bedoeld om ons internationale imago te schaden\". Moldavië heeft te kampen met een pro-Russisch separatistenstaatje, Transnistrië, en wordt regelmatig door Russische politici onder vuur genomen als een gebied dat eigenlijk Rusland toebehoort. "}, {"ID": 2523725, "url": "https://nos.nl/artikel/2523725-opnieuw-afd-politici-aangevallen-in-duitsland", "title": "Opnieuw AfD-politici aangevallen in Duitsland", "date_time": "2024-06-09T03:37:11+0200", "text": "In de Duitse stad Karlsruhe zijn gisteravond twee gemeenteraadsleden van de partij Alternative für Deutschland (AfD) aangevallen. Meerdere gemaskerde mensen vielen de twee aan voor een café in het centrum. De politici zouden met een stok zijn geslagen en raakten lichtgewond, net als drie anderen. De politie heeft vijf verdachten opgepakt. Enkele aanvallers zijn op de vlucht geslagen. De lokale afdeling van de rechts-populistische AfD zegt dat er ongeveer tien aanvallers waren en dat het gaat om links-radicalen, maar de politie kan dat niet bevestigen. \"Alleen door moedig ingrijpen van veiligheidspersoneel aan de tafel naast ons, kon erger worden voorkomen\", laat de partij weten in een verklaring. De afgelopen tijd zijn er in Duitsland vaker politici aangevallen. Zo raakte in Mannheim een AfD-kandidaat voor de lokale verkiezingen gewond bij een mesaanval. In Aalen werd een CDU-parlementariër geduwd en geslagen en in Dresden werd een SPD-Europarlementariër zwaar mishandeld. Sinds de moord op CDU-politicus Walter Lübcke door een neonazi in 2019 houdt de Duitse regering statistieken bij over bedreigingen tegen politici. Vorig jaar werden 2790 aanvallen gemeld. In bijna de helft van de gevallen waren De Groenen het doelwit, gevolgd door de AfD (478 meldingen) en SPD (420 meldingen). De aantallen nemen de afgelopen jaren toe. "}, {"ID": 2523724, "url": "https://nos.nl/artikel/2523724-haitiaanse-interim-premier-conille-opgenomen-in-ziekenhuis", "title": "Haïtiaanse interim-premier Conille opgenomen in ziekenhuis", "date_time": "2024-06-09T03:29:36+0200", "text": "De nieuwe Haïtiaanse interim-premier Garry Conille is zaterdagavond laat opgenomen in het ziekenhuis in de hoofdstad Port-au-Prince, zo melden lokale media en overheidsfunctionarissen. Persbureau AFP meldt dat Conille een astma-aanval heeft gehad. Mogelijk moet hij in het buitenland worden behandeld. Eerder op de zaterdag bracht hij een bezoek aan het internationale vliegveld van Haïti, dat pas net weer open is na drie maanden van noodgedwongen sluiting. Criminele bendes, die een groot deel van het land in hun macht hebben, vielen het vliegveld in maart aan in een poging de terugkeer van de vorige premier Henry tegen te houden.  Conille is nog geen twee weken in functie als premier. Eind mei werd hij gekozen door een nationale overgangsraad van maatschappelijke kopstukken, na maanden van wetteloosheid en afwezig bestuur. De nieuwe regering moet nu weer zorgen voor de terugkeer van centraal gezag en veiligheid in het armste land van Latijns-Amerika. Enkele dagen geleden zei Conille in een toespraak: \"We maken een interessant moment mee voor het Haïtiaanse volk, een moment waarop verschillende politieke groepen hun meningsverschillen opzijzetten voor het belang van het land.\" "}, {"ID": 2523723, "url": "https://nos.nl/artikel/2523723-deense-premier-bedankt-voor-steun-na-aanval-op-straat", "title": "Deense premier bedankt voor steun na aanval op straat ", "date_time": "2024-06-09T01:21:13+0200", "text": "De Deense premier Mette Frederiksen bedankt mensen voor steun die ze heeft gekregen nadat ze vrijdag op straat door een man was aangevallen. \"Bedankt voor de vele, vele, vele berichten met steun. Het is ongelooflijk ontroerend\", schrijft Frederiksen op Instagram. Ze heeft er een afbeelding van een hartje bij geplaatst. Het kantoor van Frederiksen meldt dat ze een lichte whiplash heeft overgehouden aan de aanval. Op een plein in het centrum van Kopenhagen werd ze door een man hard op haar bovenarm geslagen. Kort daarna werd de verdachte opgepakt. \"Ik ben bedroefd en geschokt door wat er is gebeurd, maar verder verkeer ik in goede gezondheid\", schrijft de sociaaldemocraat. Ze heeft rust nodig en is voorlopig bij haar familie.  De 39-jarige Poolse verdachte blijft nog zeker twaalf dagen in voorlopige hechtenis, heeft de rechter gisteren bepaald. Tijdens de zitting ontkende de verdachte dat hij de premier heeft aangevallen. Hij zei dat hij zich weinig kan herinneren van wat er vrijdag is gebeurd. Volgens het Openbaar Ministerie was de verdachte tijdens de aanval onder invloed van drank en drugs. Hij had na zijn arrestatie ondersteuning nodig van agenten. De man was op dat moment afwezig, mompelde in zichzelf en reageerde niet op instructies van agenten, staat in het politierapport. Over een motief werd op de zitting niet veel meer duidelijk. Wel wordt een politiek motief vooralsnog uitgesloten. \"We hebben momenteel geen informatie waaruit blijkt dat er sprake is van een geplande aanval op de premier\", zei de politie. Die ziet de aanval als een spontane daad van een eenling. "}, {"ID": 2523721, "url": "https://nos.nl/artikel/2523721-zuid-korea-hervat-propaganda-met-luidsprekers-na-nieuwe-ballonnenactie-noord-korea", "title": "Zuid-Korea hervat propaganda met luidsprekers na nieuwe ballonnenactie Noord-Korea", "date_time": "2024-06-09T00:39:54+0200", "text": "Noord-Korea heeft weer ballonnen met afval richting Zuid-Korea opgelaten, zo meldt het Zuid-Koreaanse leger. Het zou gaan om 330 ballonnen, waarvan er zo'n 80 in Zuid-Korea zouden zijn aangekomen. De wind stond afgelopen dag gunstig, zo zegt het leger, dus de meeste ballonnen zijn boven zee terechtgekomen. In de ballonnen die op land terechtkwamen, zat onder meer plastic en papieren afval, maar geen gevaarlijke stoffen. In de afgelopen twee weken stuurde Noord-Korea al twee keer eerder honderden ballonnen tegelijkertijd de grens over, met daaraan zakken met vuilnis en uitwerpselen. Die landden op de grond in Zuid-Korea, zonder slachtoffers te maken. Ze deden dit in reactie een soortgelijke campagne vanuit Zuid-Korea, waarbij ballonnen voorzien van Amerikaans geld, popmuziek en pamfletten tegen Noord-Korea werden gelanceerd en de grens overgestuurd.  Het over en weer sturen van ballonnen leidt tot serieuze spanningen tussen de twee landen. Als reactie op de ballonnen kondigde Zuid-Korea vanochtend aan dat ze weer luidsprekers gaan plaatsen bij hun noordgrens die propaganda af zullen spelen. Tot april 2018 speelde het land ook al propaganda en K-pop muziek af richting Noord-Korea, maar het stopte daarmee als onderdeel van een verdrag dat de landen sloten in een periode van toenadering. Eerder deze week maakte Seoul al bekend dat ze die militaire overeenkomst opschorten als gevolg van de ballonnen-campagne. Daardoor kunnen er bijvoorbeeld ook weer militaire oefeningen dichter bij de gedemilitariseerde zone tussen beide landen worden gehouden. Noord-Korea testte onlangs in een keer achttien raketten die kernkoppen kunnen dragen, en uitte daarbij dreigende taal.  Noord-Korea had gezegd te zullen stoppen met de ballonnen als Zuid-Korea dat ook zou doen. Afgelopen donderdag werden er echter weer tien ballonnen vanuit een Zuid-Koreaans grensplaatsje losgelaten richting de noorderburen. Deze campagne is het werk van de activist Park Sang-hak, die ooit Noord-Korea ontvluchtte en sindsdien probeert om het Noord-Koreaanse regime te destabiliseren. Het dictatoriale regime daar is erop gebrand alle buitenlandse invloeden op zijn burgers te weren. Sommige Zuid-Koreanen vinden dat acties zoals deze ontmoedigd moeten worden, omdat ze voor onnodige spanningen zorgen met het buurland. Het Constitutionele Hof oordeelde vorig jaar echter dat Sang-haks acties gezien moeten worden als vrije meningsuiting. Vanuit de overheid wordt hij dus ook niet tegengehouden. "}, {"ID": 2523704, "url": "https://nos.nl/artikel/2523704-hongaarse-politicus-magyar-hoopt-zich-te-bewijzen-als-echte-uitdager-van-orban", "title": "Hongaarse politicus Magyar hoopt zich te bewijzen als echte uitdager van Orbán", "date_time": "2024-06-08T21:20:55+0200", "text": "In Boedapest zijn tienduizenden Hongaren afgekomen op een bijeenkomst van Peter Magyar. Als de politicus in de middag het podium betreedt, doet hij dat samen met een nieuwe aanhanger die vorige week nog bij een demonstratie van Fidesz was, de partij van de Hongaarse premier Orbán. \"Nu is hij met ons\", roept Magyar. \"Elke dag melden zich Fidesz-aanhangers zich bij onze partij.\" Magyar komt zelf uit de gelederen van premier Orbán, maar vaart nu een eigen koers. In korte tijd heeft hij zich ontpopt tot het belangrijkste gezicht van de Hongaarse oppositie. Die heeft daarmee voor het eerst in jaren weer iemand die een serieuze uitdager van premier Viktor Orbán kan worden. Bij de Europese verkiezingen, morgen, is hij voor het eerst verkiesbaar. Magyar wil met zijn partij Tisza - een afkorting voor respect en vrijheid in het Hongaars - hét alternatief worden voor Orbán. Vier maanden geleden kende nog niemand op het Heldenplein van Boedapest hem. Bij de Europese verkiezingen kan hij de tweede partij worden, met naar verwachting ruim een kwart van de stemmen. Fidesz zit volgens peilingen op zo'n 50 procent.  De gepensioneerde Robert (67) stemde ooit op Orbán, maar is al jaren teleurgesteld in zijn regering. \"Er bestaat geen partij in de geschiedenis van Hongarije die het land meer heeft verraden dan Fidesz\", zegt hij. Nu hoopt de voormalig docent dat Hongarije met Magyar weer vrienden wordt met landen in West-Europa en de verandering door gaat maken die het land volgens hem nodig heeft. \"Magyar heeft laten zien dat hij in korte tijd veel kan bereiken.\"  De demonstratie ziet er anders uit dan andere oppositieprotesten van de afgelopen jaren. Met de vele Hongaarse vlaggen, symbolen en nationalistische muziek lijkt het bijna op een Fidesz-bijeenkomst. Daarin zit ook de kracht van de man waar het vandaag allemaal om draait. Magyar laat een rechts-nationalistisch geluid horen en haalt tegelijkertijd voortdurend uit naar Orbán. Daarmee weet hij zowel linkse als rechtse stemmers aan zich te binden.  Student Botond Feltein (20) stemde bij de laatste verkiezingen op de verenigde oppositie. Nu gaat hij zeker op Magyar stemmen. \"Het is inspirerend hoe groot de opkomst is\", zegt hij. \"We zijn klaar met dit regime en we geloven dat Magyar het echte werk is. Hij kan mensen verenigd de straat op krijgen.\" Hongaren hebben genoeg van zowel de regering als de andere oppositiepartijen, vult een 19-jarige vriendin aan met wie hij naar de demonstratie is gekomen. \"De oppositie kon samen al die jaren niets voor elkaar krijgen. Magyar krijgt in een paar maanden tijd al deze mensen op de been.\" Morgen gaat ze voor het eerst stemmen.  Politiek journalist Zsolt Kerner noemt het Hongaarse politieke landschap met de opmars van Magyar chaotisch. Kerner werkt voor 24.hu, de grootste onafhankelijke nieuwssite van Hongarije. Tot begin dit jaar leek het nog een makkelijke verkiezing te worden voor Orbán, maar nu meldt zich voor het eerst in veertien jaar een serieuze uitdager. Het lukte Fidesz tot nu toe om de oppositie links en rechts van zich klein en verdeeld te houden. \"Magyar heeft nu momentum en daarom kijken mensen nu naar hem.\"  Een deel van zijn succes in de aanloop naar de Europese verkiezingen dankt Magyar aan timing. Zijn ex-vrouw en voormalig minister van Justitie Judit Varga moest in februari samen met de president aftreden toen bekend werd dat ze gratie hadden gegeven aan een man die veroordeeld was voor het verdoezelen van een misbruikschandaal. Magyar, een onbekend figuur die vanwege de positie van zijn vrouw binnen de partij allerlei baantjes namens Fidesz had gekregen, sprak zich in een YouTube-interview uit over de situatie en haalde fors uit naar de corruptie en het nepotisme onder Orbán. Later deelde hij een opname van een heimelijk opgenomen gesprek met zijn vrouw, waarin zij leek toe te geven dat er op hoog niveau sprake was van corruptie in de regering. Snel bleek dat Magyar goede politieke instincten had. Hij sloot zich aan bij de kleine partij Tisza en begon met campagne voeren. De afgelopen maanden bezocht hij met een pick-uptruck bijna 200 plekken in Hongarije, waar hij in toespraken tekeer ging tegen de regering.  Dat Fidesz zich zorgen maakt om de groeiende populariteit van Magyar, blijkt uit de campagne die ze tegen hem zijn begonnen. In door de staat aangestuurde media wordt hij weggezet als een psychopaat die Hongarije in oorlog met Rusland wil laten storten. Zijn ex-vrouw Varga gaf in april een emotioneel interview aan een regeringsgezinde tv-zender, waarin ze zei dat Magyar haar tijdens het huwelijk fysiek en emotioneel mishandelde. Terwijl Magyar zaterdag een demonstratie hield, gingen 50.000 aanhangers van Orbán het land rond om een miljoen kiezers te spreken. Zo'n grote actie hebben ze nog niet eerder georganiseerd. Maar dat lijkt Magyars opmars vooralsnog niet te stoppen. De grote vraag bij de verkiezingen is hoeveel stemmen hij van Fidesz weet weg te kapen, of dat hij vooral de andere oppositiepartijen opslokt. \"De regering gaf veel geld uit aan een lastercampagne tegen mij\", verkondigt Magyar vanaf het podium, terwijl hij uitkijkt op de menigte die is afgekomen op het protest. \"Maar kijk wat ze hebben bereikt. We zijn groter dan ooit!\" "}, {"ID": 2523700, "url": "https://nos.nl/artikel/2523700-mogelijk-terreuraanslag-tijdens-ek-voetbal-verijdeld", "title": "'Mogelijk terreuraanslag tijdens EK voetbal verijdeld'", "date_time": "2024-06-08T20:51:23+0200", "text": "De Duitse politie en de binnenlandse veiligheidsdienst hebben mogelijk een terreuraanslag tijdens het EK voetbal verijdeld, meldt het Duitse Bild. Op het vliegveld van Keulen-Bonn werd een man gearresteerd die banden zou hebben met een aan Islamitische Staat verwante groepering. Hij zou geld hebben gegeven aan de terreurorganisatie ISPK, die ook achter de aanslag op een concertzaal in een voorstad van Moskou zou zitten.  De 23-jarige man probeerde het voetbaltoernooi, dat komende vrijdag in Duitsland begint, binnen te komen door te solliciteren als bewaker en veiligheidsfunctionaris. Hij zou bij een controle van de veiligheidsdienst door de mand zijn gevallen. Het Openbaar Ministerie in Karlsruhe leidt het onderzoek naar de man die de Duitse, Marokkaanse en Poolse nationaliteit heeft. Volgens een woordvoerder wordt hij verdacht van steun aan een terroristische organisatie in het buitenland en schendingen van de buitenlandse handelswetgeving. "}, {"ID": 2523690, "url": "https://nos.nl/artikel/2523690-hamas-meldt-210-doden-na-bevrijdingsactie-leger-israel", "title": "Hamas meldt 210 doden na bevrijdingsactie leger Israël", "date_time": "2024-06-08T19:31:39+0200", "text": "De bevrijding van vier Israëlische gijzelaars uit handen van Hamas is gepaard gegaan met tientallen en mogelijk honderden doden en gewonden aan Palestijnse kant. Een woordvoerder van het Al-Aqsa-ziekenhuis in Deir al-Balah, vlak bij Nuseirat, zegt dat daar bijna honderd dode Palestijnen zijn binnengebracht en meer dan honderd gewonden. Volgens het mediabureau van Hamas hebben de Israëlische aanvallen in Nuseirat inmiddels aan 210 Palestijnen het leven hebben gekost. Zeker 400 mensen zouden gewond zijn geraakt. Onderscheid tussen burgers en militanten wordt hierbij niet gemaakt. Het Gazaanse ministerie van Gezondheid, dat doorgaans slachtofferaantallen doorgeeft die betrouwbaar worden geacht, heeft tot nog toe geen cijfer genoemd. Dit zijn beelden uit Nuseirat. Hierop zijn slachtoffers te zien en komt de schade in beeld:  Het Israëlische leger zegt dat bij de bevrijdingsactie bij twee gebouwen in het dichtbevolkte centrum van Nuseirat minder dan honderd Palestijnen zijn omgekomen. \"Ik weet niet hoeveel terroristen daarbij zitten\", zei legerwoordvoerder Hagari. Volgens hem gebruikten Palestijnse milities burgers als menselijk schild. De Israëlische speciale eenheden zouden met antitankwapens zijn aangevallen. Ze kregen luchtsteun om de militanten te kunnen uitschakelen en de gijzelaars te bevrijden. Aan Israëlische kant is de blijdschap groot. Niet eerder in deze oorlog wisten de Israëliërs zoveel gijzelaars levend te bevrijden. \"Jullie hebben opnieuw bewezen dat Israël niet buigt voor terrorisme\", zei premier Netanyahu in een woord van dank aan de elite-eenheid die werd ingezet. Minister Gallant van Defensie spreekt van een \"gedurfde actie, briljante planning en een buitengewoon goede uitvoering\". Bij de grote terreuraanval van 7 oktober ontvoerde Hamas zo'n 250 mensen, vooral Israëliërs maar ook buitenlanders. In november kwamen bij een deal meer dan honderd van hen vrij; 116 gijzelaars zouden nog in Gaza zijn, waarbij Israël ervan uitgaat dat een aantal van hen niet meer in leven zijn.  De VN-vertegenwoordiger van de Palestijnse Autoriteit wijst erop dat de bevrijding van gijzelaars gepaard ging met tientallen dode burgers en kinderen aan Palestijnse kant. \"Als je families in Israël feliciteert omdat ze weer bij elkaar zijn, vergeet dan niet condoleances over te brengen aan nog eens honderd Palestijnse families vanwege hun verliezen\", zei Majed Bamya. \"Maakt het nog wat uit als je hoort dat er 150 Palestijnen zijn gedood, of is dit dagelijkse routine geworden?\" Hij voorspelt dat Israël de beelden van vandaag zal gebruiken om de dood van bijna 37.000 Palestijnen en de vernietiging van de levens van 2,3 miljoen Palestijnen te rechtvaardigen. \"Laat dit niet gebeuren\", zegt hij. President Abbas van de Palestijnse Autoriteit op de Westelijke Jordaanoever vraagt om een spoedzitting van de VN-Veiligheidsraad vanwege de vele slachtoffers in Nuseirat.  Ismail Haniyeh, de politiek leider van Hamas, laat weten dat \"de vijand\" doorgaat het \"met het afslachten van ons volk, onze vrouwen en onze kinderen\" in Nuseirat en Deir al-Balah. Over de onderhandelingen over een staakt-het-vuren zei hij dat Hamas alleen een overeenkomst kan accepteren die veiligheid voor de Palestijnen mogelijk maakt. Het is niet zeker of dit zijn reactie op de bevrijding van de Israëliërs was. Hij maakte daar in zijn verklaring geen melding van. "}, {"ID": 2523682, "url": "https://nos.nl/artikel/2523682-verdachte-vast-voor-dood-nederlandse-marechaussee-op-curacao", "title": "Verdachte vast voor dood Nederlandse marechaussee op Curaçao", "date_time": "2024-06-08T18:57:23+0200", "text": "Op Curaçao heeft een man zichzelf aangegeven in het onderzoek naar de dood van een Nederlandse marechaussee. De man meldde zich gisteren bij de politie van Curaçao. Dat gebeurde na een reeks invallen in en rond de hoofdstad Willemstad. Bij een inval in een woning in de wijk Oost Jongbloed vond de politie een motorfiets die toebehoorde aan het slachtoffer. Die was onlangs uit zijn huis gestolen. De vondst is volgens de politie een belangrijke stap in het oplossen van de moord. Gisteren hebben teams van politie, Openbaar Ministerie en marechaussee meerdere invallen gedaan. In de wijk Otrobanda namen ze een pick-up in beslag. In Oost Jongbloed vielen ze twee woningen binnen en werd eveneens een voertuig geconfisqueerd. De Nederlandse marechaussee van 49 werd vorige week vrijdag doodgeschoten bij een woningoverval. Zijn vrouw werd daarna gedwongen de autosleutels af te staan. De auto is later teruggevonden. "}, {"ID": 2523677, "url": "https://nos.nl/artikel/2523677-israel-viert-bevrijding-van-vier-gijzelaars-uit-gaza-als-een-overwinning", "title": "Israël viert bevrijding van vier gijzelaars uit Gaza als een overwinning", "date_time": "2024-06-08T18:37:33+0200", "text": "In Israël is met grote blijdschap gereageerd op de bevrijding van vier gijzelaars in Gaza door het Israëlische leger en de geheime dienst Shin Bet. Ze werden op 7 oktober meegenomen na de aanval op een terrein bij het Israëlische dorp Re'im, niet ver van de grens met Gaza, waar een groot muziekfestival aan de gang was. Na acht maanden zijn ze weer thuis. De vier, Noa Argamani, Almog Meir, Andrey Kozlov en Shlomi Ziv, verkeren in goede gezondheid. Vanochtend maakte het leger bekend dat ze waren bevrijd \"in een complexe operatie\" in vluchtelingenkamp Nuseirat. Een Israëlische militair is daarbij omgekomen. Het was de grootste bevrijdingsoperatie tot nu toe. Er werden twee plekken tegelijk onder vuur genomen en bestormd in het kamp in Centraal-Gaza. De aanvallen in Nuseirat hebben volgens Hamas aan meer dan 200 Palestijnen het leven gekost. En dus is het een dag van uitersten: grote blijdschap in Israël, chaos en verdriet in Gaza:  Premier Netanyahu zei in een verklaring dat Israël niet zal buigen voor terrorisme en met creativiteit en grenzeloze onverschrokkenheid zal blijven proberen alle gijzelaars te bevrijden. Hij bezwoer dat het gevecht doorgaat tot ze allemaal vrij zijn. Minister van Defensie Gallant noemde de operatie \"gedurfd, briljant gepland en buitengewoon goed uitgevoerd\".  \"In Israël ziet men deze bevrijdingsactie als een groot succes, een overwinning. De 26-jarige Noa Argamani werd een van de gezichten van de gijzelaars, nadat beelden van haar ontvoering de hele wereld over waren gegaan, dus de bevrijdingsactie maakt veel los. Dat er aan Palestijnse kant zoveel doden en gewonden zijn gevallen bij deze inval van het leger, daar gaat het veel minder over. Woordvoerder van het leger Daniel Hagari had het vooral over de heldhaftige actie van de militairen waar weken aan voorbereiding aan vooraf zijn gegaan. De prijs die daar aan Palestijnse kant voor is betaald, maakt geen deel uit van dat overwinningsverhaal.\" Noa Argamani werd meegenomen op een motor, zittend tussen twee mannen, terwijl ze schreeuwde: \"Maak mij niet dood\". Haar moeder, die een hersentumor heeft, deed in april nog een oproep om voor haar dood haar dochter nog een keer te kunnen zien. Noa heeft haar moeder inmiddels in een kliniek bezocht. Al snel na de hereniging met haar familie werd Noa gebeld door president Herzog en premier Netanyahu. Ze bedankte hen en zei dat ze heel blij was en dat het fijn was om na al die tijd weer Hebreeuws te horen.  Noa's achternicht Carola woont in Veenendaal en reageert op de bevrijding van Noa. \"Ik heb net mijn familie in Israël gesproken, zij zeggen dat het goed gaat met Noa. Ik heb ook foto's van haar gezien. Ze ziet er goed uit, beter dan ik had verwacht. Ze is acht maanden nauwelijks buiten geweest.\" Carola zegt dat het niet te beschrijven is hoe ze zich nu voelt. \"Ik heb al die tijd in onzekerheid geleefd, je gaat toch uit van het ergste. Ik heb elke dag voor haar gebeden. Dat ze nu in behoorlijk goede gezondheid terug is, had ik niet durven dromen.\" Ze wil zo snel mogelijk naar Israël om haar achternicht te zien.  De Duitse bondskanselier Scholz vindt de bevrijding van de vier een \"belangrijk teken van hoop\". \"Hamas moet nu eindelijk alle gijzelaars vrijlaten. De oorlog moet stoppen.\" Demissionair premier Rutte liet zich in soortgelijke bewoordingen uit. Ook de Amerikaanse president Biden en de Franse president Macron reageerden verheugd op de terugkeer van de vier Israëliërs. \"We rusten niet voordat alle gijzelaars thuis zijn en er een staak-het-vuren is bereikt\", zei Biden.  Hamas zegt in een reactie op de bevrijding dat de grootste groep gijzelaars nog vastzit. Ook zegt de terreurbeweging in staat te zijn om meer mensen te gijzelen. Tijdens de bevrijdingsoperatie zijn volgens het mediabureau van Hamas meer dan 200 Palestijnen gedood. Volgens Israël houdt Hamas nog bijna 120 Israëliërs gevangen, van wie een kwart waarschijnlijk niet meer leeft. Er werden bij de aanvallen op Israël ongeveer 250 mensen ontvoerd. Onder hen zijn ook mensen die niet de Israëlische nationaliteit hebben. Bij de aanval van Hamas op 7 oktober kwamen volgens de Israëlische autoriteiten zo'n 1200 mensen om het leven. In de daaropvolgende strijd tegen Hamas zijn volgens het Palestijnse ministerie van Gezondheid, dat onder gezag staat van Hamas, bijna 37.000 Palestijnen omgekomen. "}, {"ID": 2523671, "url": "https://nos.nl/artikel/2523671-tweede-lichaam-gevonden-in-de-maas-bij-lomm", "title": "Tweede lichaam gevonden in de Maas bij Lomm", "date_time": "2024-06-08T17:41:28+0200", "text": "In de Maas bij Lomm is een lichaam gevonden. Het gaat vermoedelijk om de tweede vermiste Duitser die vorige week zondag in Venlo te water raakte, meldt L1 Nieuws. De mannen van 21 en 22 verdwenen in de snelstromende rivier toen het mobieltje van één van hen bij de Maaskade in het water was gevallen en ze erachteraan sprongen. De politie doet onderzoek naar de doodsoorzaak en de identiteit van het lichaam dat vandaag in Lomm is gevonden, zo'n 10 kilometer ten noorden van Venlo. Gisteren werd het lichaam van de 22-jarige Duitser gevonden in de Maas bij Grubbenvorst. "}, {"ID": 2523670, "url": "https://nos.nl/artikel/2523670-wilders-dag-voor-verkiezingen-in-belgie-om-vlaams-belang-aan-te-moedigen", "title": "Wilders dag voor verkiezingen in België om Vlaams Belang aan te moedigen", "date_time": "2024-06-08T17:40:46+0200", "text": "PVV-leider Geert Wilders heeft in België zusterpartij Vlaams Belang een hart onder de riem gestoken. Morgen wordt in België niet alleen gestemd voor de Europese verkiezingen, maar er zijn er ook regionale verkiezingen en wordt een nieuw parlement gekozen. Het radicaal-rechtse Vlaams Belang zal volgens de peilingen de grootste worden in Vlaanderen. Andere partijen hebben op voorhand al de samenwerking uitgesloten met Vlaams Belang, middels een zogeheten 'cordon sanitaire'.  \"Vlaams Belang hoopt op een PVV-effect. Zo groot worden, dat andere partijen de partij niet langer kunnen negeren. Toch lijkt dat ijdele hoop. Vlaams Belang staat veruit bovenaan in de peiling. Maar Franstalige partijen willen niet samenwerken met Vlaams Belang om een federale regering te vormen. En ook alle Vlaamse partijen hebben dat uitgesloten, ook voor het vormen van een regionale Vlaamse regering. Vlaams Belang hoopt het Nederlandse voorbeeld te kunnen volgen, maar het zogenaamde cordon sanitaire breken en voor het eerst meebesturen, is ook deze verkiezing zo goed als uitgesloten.\" \"Ook bij ons in Nederland hebben partijen jarenlang verkondigd dat ze nooit met de PVV zouden regeren\", zei Wilders in Aalst, waar hij zo'n 300 genodigden toesprak. \"Maar onder druk van de kiezers, onder druk van een goed verkiezingsresultaat is dat uiteindelijk veranderd.\"  Dat zal volgens hem ook in Vlaanderen gebeuren. \"Onder druk wordt alles vloeibaar. Een stem op Vlaams Belang is de enige die in dit land verandering mogelijk maakt.\" Ook sprak Wilders in de richting van voorman Tom Van Grieken de wens uit om later alsnog premier van Nederland te worden. \"Ik mag helaas geen premier worden. Maar ooit word ik minister-president en dan rijd ik naar Vlaanderen om te overleggen met minister-president Van Grieken.\" Vanwege het bezoek van Wilders was er veel politie op de been in de Oost-Vlaamse stad. Agenten van de lokale en federale politie en ook van de Nederlandse politie waren ingezet om het evenement in goede banen te leiden en de veiligheid te garanderen. "}, {"ID": 2523666, "url": "https://nos.nl/artikel/2523666-100-jarige-amerikaanse-veteraan-trouwt-in-normandie-met-zijn-96-jarige-liefje", "title": "100-jarige Amerikaanse veteraan trouwt in Normandië met zijn 96-jarige liefje", "date_time": "2024-06-08T17:26:06+0200", "text": "Hij loopt al een eeuw rond op deze wereld, maar trouwde vandaag: de Amerikaanse veteraan Harold Terens. De 100-jarige stapte in het huwelijksbootje met de 96-jarige Amerikaanse Jeanne Swerlin. Dat gebeurde op een voor Terens bijzondere plek. De bruiloft was in Normandië, waar de Amerikaan als 20-jarige meehielp aan de bevrijding van West-Europa. De militaire invasie van Normandië op 6 juni 1944 werd eergisteren groots herdacht, met onder anderen de Amerikaanse president Biden en de Franse president Macron. Zo gaven Harold en Jeanne elkaar het jawoord:  Terens kent Swerlin sinds 2021. \"Ze is een van de meest geweldige vrouwen die ik in mijn leven heb gekend\", zei Terens eerder tegen persbureau AP. Verliefd worden is \"niet alleen iets voor jonge mensen\", zei Swerlin in hetzelfde interview. \"We krijgen vlinders, net als iedereen. Hij is zo'n geweldige man. Hij is slim, hij heeft een gevoel voor humor waar ik van houd en hij is gewoon fijn om bij te zijn.\"  De bruiloft was in het stadhuis van Carentan, waar hevig werd gevochten in juni 1944. Terens meldde zich in 1942 voor de Amerikaanse luchtmacht, werd uitgezonden naar Groot-Brittannië en werkte daar als technicus. Hij repareerde vliegtuigen die terugkeerden uit Frankrijk, zodat ze weer konden deelnemen aan de gevechten. Ook hielp hij bij het verplaatsen van Duitse krijgsgevangenen en vrijgelaten Amerikaanse krijgsgevangenen naar Engeland. Rondom het stadhuis van Carentan was het vandaag erg druk met mensen die het bruidspaar geluk wilden toewensen. Nadat Terens en Swerlin allebei \"oui\" hadden gezegd, wisselden ze ringen uit. \"Met deze ring trouw ik met je\", zei Terens. \"Echt waar?\", reageerde Swerlin lachend. Met champagneglazen in de hand zwaaiden ze vanuit een open raam naar de menigte buiten het stadhuis. \"Op ieders gezondheid. En op vrede in de wereld, het behoud van de democratie over de hele wereld en het einde van de oorlog in Oekraïne en Gaza\", zei Terens. Het huwelijk is symbolisch omdat de burgemeester van Carentan niet bevoegd is om buitenlanders te trouwen. Terens en Swerlin zijn volgens de burgemeester vanavond uitgenodigd voor een staatsbanket in het Élysée-paleis met Macron en Biden. "}, {"ID": 2523665, "url": "https://nos.nl/artikel/2523665-koks-uit-azie-halen-wordt-moeilijker-restaurants-vrezen-kaalslag", "title": "Koks uit Azië halen wordt moeilijker, restaurants vrezen kaalslag", "date_time": "2024-06-08T17:15:33+0200", "text": "Aziatische restaurants vinden dat het ze te moeilijk wordt gemaakt om koks uit Azië te halen. Per 1 juli worden de regels daarvoor strenger. Nu mogen ze nog als uitzondering op de algemene arbeidsmigratieregels zeer specifieke functie-eisen stellen aan koks, zoals jarenlange ervaring met Aziatisch koken en kennis van de taal en cultuur van bijvoorbeeld China of Thailand. Koks die aan die eisen voldoen zijn in Europa moeilijk te vinden en daardoor kunnen restaurants relatief makkelijk werkvergunningen krijgen voor koks uit Azië. Jaarlijks vragen ze vergunningen aan voor 2000 à 3000 Aziatische koks. Het gaat niet alleen om nieuwe koks, maar ook om verlengingen van bestaande vergunningen. Maar vanaf 1 juli mogen de restaurants van het ministerie van Sociale Zaken en Werkgelegenheid niet meer zulke specifieke eisen stellen. Mensen met een Europese koksopleiding kunnen ook voor ze werken met een aantal maanden bijscholing, vindt de overheid.  De Vereniging Chinese-Aziatische Horeca Ondernemers vreest dat dat leidt tot een kaalslag en roept in een petitie op de speciale eisen te blijven toestaan. \"Het wordt straks onmogelijk of wel heel moeilijk om nog een deskundige kok uit Thailand hiernaartoe te laten komen\", zegt Paul van der Helm van restaurant BaiYok in Zwolle, dat hij samen met zijn Thaise vrouw runt. Ze hebben zes Thaise koks. Een van hen werkte al in Nederland, de andere vijf kwamen over uit Thailand. \"Het ministerie zegt dat een kok uit de EU dit vak in zes maanden kan leren, dat is eigenlijk een belediging voor het ambacht.\" Volgens de eigenaars van het restaurant in Zwolle is de Thaise keuken voor Nederlandse koks heel moeilijk te leren:  De overheid heeft de regels onder meer strenger gemaakt vanwege misstanden. De Arbeidsinspectie constateerde in 2022 bij een steekproef dat 45 procent van de geïnspecteerde bedrijven de regels voor Aziatische koks overtrad. En bij een gerichte inspectie was dat 60 procent. Zo beschrijft het rapport een Chinese 'specialiteitenkok' die eigenlijk ICT'er is en 8000 euro moest betalen aan een bureau in China voor een baan in Nederland. In het restaurant werkte hij alleen maar als frituurkok. \"Ik ben het er roerend mee eens dat bedrijven die de wet niet naleven gestraft moeten worden\", zegt restauranthouder Van der Helm. \"Maar wij worden feitelijk collectief gestraft voor iets waarvoor individuele ondernemers verantwoordelijk zijn.\" Hij zegt niets liever te willen dan koks uit Nederland in te zetten. \"Die ontvang ik met open armen. Dat is voor mij veel makkelijker en goedkoper dan zo'n kostbare procedure om iemand uit Thailand te halen. Maar in de praktijk zijn ze er niet.\" Demissionair minister Van Gennip wijst er in een reactie op dat het nieuwe beleid niet betekent dat Aziatische horeca geen personeel meer van buiten de EU kan halen. \"Dat blijft mogelijk als ze aan de voorwaarden voor de vergunningsaanvraag voldoen.\"  Vakbond FNV Horeca begrijpt de zorgen van de restaurants, maar vindt dat de sector ook naar zichzelf moet kijken. \"Aziatische horeca zijn niet slim omgegaan met hun uitzonderingspositie\", zegt Edwin Vlek van de bond. \"Er was sprake van meer dan gemiddelde uitbuiting en overtreding van regels. Als ondernemers mensen hadden laten werken onder de juiste arbeidsvoorwaarden, dan was deze discussie er niet.\"  In 2014 sloot toenmalig minister Asscher een zogeheten 'wokakkoord' met Aziatische restaurants. Die zaten toen te springen om koks en het werd toen juist makkelijker gemaakt om die uit Azië te halen. Het was toen ook de bedoeling dat er meer koks in Nederland zouden worden opgeleid tot Aziatische kok. Er startte hier ook een opleiding daarvoor, maar dat was geen succes. Restaurants haalden toch liever koks uit Azië. \"Die opleiding heeft niet heel lang bestaan\", zegt Martijn Rosink van opleidingsinstituut SVO. \"Er was voor restaurants geen dwingende noodzaak voor het aannemen van medewerkers met een niet-Aziatische achtergrond. Daarnaast waren het cultuurverschil en de werkdruk ook een drempel.\"  SVO heeft nu geen plannen voor een nieuwe Aziatische specialiteitenopleiding. \"De traditionele 'Chinees' vind je steeds minder terug in het straatbeeld\", aldus Rosink. \"Veel bedrijven zijn verdwenen of overgestapt naar all you can eat-formules en sushi. Daar zijn wat meer algemene keukencompetenties voor nodig.\""}, {"ID": 2523661, "url": "https://nos.nl/artikel/2523661-politie-vindt-gokkers-drugs-en-wapens-bij-inval-in-restaurant-hilversum", "title": "Politie vindt gokkers, drugs en wapens bij inval in restaurant Hilversum", "date_time": "2024-06-08T16:46:43+0200", "text": "Bij een inval in een restaurant in Hilversum heeft de politie gisteravond drugs, wapens en contant geld aangetroffen. Ruim tien mensen werden betrapt terwijl ze illegaal aan het gokken waren. Eén medewerker van het restaurant is opgepakt. De afgelopen maanden kreeg de politie veel (anonieme) meldingen binnen over het Italiaanse restaurant aan een uitvalsweg in Hilversum. Het zou bijna nooit open zijn. Op \"vreemde uren\" was er wel bedrijvigheid te bespeuren, aldus de politie bij regionale omroep NH. De politie besloot de zaak te onderzoeken en kreeg \"sterke aanwijzingen\" dat vanuit het restaurant werd gehandeld in verdovende middelen. Ook zou er illegaal worden gegokt.  Om die reden viel gisteravond een groep gemaskerde en gewapende agenten het restaurant binnen. Op beelden is te zien dat alle ongeveer veertig gasten door agenten werden gefouilleerd. Ook de auto's die bij het restaurant geparkeerd stonden, werden doorzocht. Bij een medewerker, een 37-jarige man uit Huizen, trof de politie verdovende middelen aan. Hij is opgepakt op verdenking van handel in harddrugs.  Bij een andere medewerker trof de politie een mes aan; hij kreeg een bekeuring. Ook nam de politie een busje pepperspray in beslag dat in een voertuig lag van een van de klanten. Het arrestatieteam van de politie betrapte ruim tien mensen op illegaal gokken. Ze zijn verhoord. Het Openbaar Ministerie moet besluiten of ze worden vervolgd. De politie nam ook bijna 8000 euro aan contanten in beslag van verschillende klanten omdat het geld mogelijk was verkregen door illegaal gokken. "}, {"ID": 2523653, "url": "https://nos.nl/artikel/2523653-leerkracht-basisschool-leeuwarden-ontslagen-na-filmen-van-kinderen-bij-omkleden", "title": "Leerkracht basisschool Leeuwarden ontslagen na filmen van kinderen bij omkleden", "date_time": "2024-06-08T16:08:12+0200", "text": "Een leerkracht van een basisschool in Leeuwarden is opgepakt omdat hij foto's en video-opnames maakte van kinderen toen ze zich aan het omkleden waren voor en na de gym- en zwemlessen. De man zou meer dan twee jaar lang opnames hebben gemaakt van leerlingen van de Plataanschool. Hij is drie weken geleden opgepakt, maar nu weer op vrije voeten. Hij blijft wel verdachte, bevestigt de politie bij Omrop Fryslân. Het is nog onbekend wat hij met de beelden deed en of hij ze verder heeft verspreid. \"Ik ben er zelf enorm van geschrokken\", reageert bestuursvoorzitter Arjette de Pree van onderwijskoepel De Proloog, waar de Plataanschool onder valt. \"Het is verdrietig dat dit op onze mooie school gebeurt.\"  Zolang het politieonderzoek loopt, wil De Pree niet zeggen hoe de school heeft ontdekt wat de leerkracht deed. \"Daar mag ik nu niets over vertellen. Ik ben erover geïnformeerd. Op dat moment hebben we de politie ingeschakeld en de leraar geschorst. En daarna ontslagen.\" De ouders van de kinderen op de Plataanschool zijn gisteren geïnformeerd. \"Dat hebben we met een brief gedaan\", zegt De Pree. \"Daar staan alle feiten in.\"  De school heeft ook geprobeerd om de situatie aan de kinderen uit te leggen. \"Dat is lastig. Maar dat is, denk ik, goed gedaan\", aldus de bestuursvoorzitter. \"De kinderen hebben gehoord dat de meester iets heeft gedaan wat niet mag en dat hij daarom niet meer op school terugkomt.\""}, {"ID": 2523640, "url": "https://nos.nl/artikel/2523640-vier-israelische-gijzelaars-bevrijd-uit-de-gazastrook", "title": "Vier Israëlische gijzelaars bevrijd uit de Gazastrook", "date_time": "2024-06-08T12:53:08+0200", "text": "Het Israëlische leger heeft vier Israëlische gegijzelden gered uit de Gazastrook. Op beelden is te zien dat de gijzelaars aankomen in Israël en herenigd worden met familieleden. De Gazaanse autoriteiten zeggen dat in het vluchtelingenkamp Nuseirat, waar de gijzelaars zijn bevrijd, veel doden zijn gevallen. Hamas heeft het in een verklaring over 210 slachtoffers en meer dan 400 gewonden, een lokaal ziekenhuis over bijna honderd doden. Het is niet bekend hoeveel burgers daaronder zijn. De bevrijde Israëliërs zijn Noa Argamani, Almog Meir, Andrey Kozlov en Shlomi Ziv. Ze werden op 7 oktober ontvoerd vanaf het Nova-muziekfestival vlak bij de Gazastrook. Beelden waarop de gewelddadige ontvoering van de 26-jarige Noa Argamani te zien is, gingen toen de hele wereld over. In die video is te zien dat zij achter op een motorfiets wordt meegenomen. Argamani kreeg na de hereniging met haar familie de Israëlische president Herzog aan de telefoon:   Legerwoordvoerder Hagari spreekt over een complexe operatie in het hart van vluchtelingenkamp Nuseirat, die werd uitgevoerd door het Israëlische leger en de geheime dienst Shin Bet. Er zou weken aan zijn gewerkt. Begin deze week kwamen bij een Israëlisch bombardement op een UNRWA-school in het vluchtelingenkamp zeker 33 mensen om het leven. Gisteren werden beschietingen gemeld in Nuseirat, waarbij volgens persbureau Reuters en nieuwszender Al Jazeera meerdere doden zijn gevallen.  De gijzelaars werden volgens het leger bevrijd op verschillende plekken in Nuseirat, in het midden van de Gazastrook. Een Israëlische militair raakte zwaargewond en bezweek aan zijn verwondingen, meldt de Israëlische krant Haaretz. De vier gijzelaars zijn overgebracht naar het Tel Hashomer Sheba Medical Center in de stad Ramat Gan, ten oosten van Tel Aviv. Volgens Hagari verkeren ze alle vier in goede gezondheid.  Op X gaan beelden rond van Noa Argamani die haar vader omhelst:  Volgens het Israëlische leger zijn er nog 120 gijzelaars in Gaza, van wie een kwart waarschijnlijk niet meer in leven is. Elke zaterdag wordt er in Israël actie gevoerd tegen het beleid van premier Netanyahu. Bij die demonstratie zijn ook familieleden van gijzelaars die nog in Gaza worden vastgehouden. Oppositieleider Benny Gantz zou daar vanavond bij aanwezig zijn en een persconferentie geven. Aangenomen werd dat hij zou aankondigen om uit het oorlogskabinet te stappen. Door het nieuws over de vrijlating heeft hij die persconferentie afgezegd. "}, {"ID": 2523637, "url": "https://nos.nl/artikel/2523637-ind-had-in-zomer-al-incomplete-cijfers-gestapelde-nareis", "title": "IND had in zomer al 'incomplete cijfers' gestapelde nareis", "date_time": "2024-06-08T12:35:20+0200", "text": "De Immigratie en Naturalisatiedienst (IND) had al kort na de val van het kabinet in juli vorig jaar een indicatie dat gestapelde nareizen van vluchtelingen niet vaak voorkomen. Dat blijkt uit documenten die staatssecretaris Van der Burg (VVD) gisteren naar de Tweede Kamer heeft gestuurd. De uiteindelijke (vergelijkbaar lager) cijfers werden in februari bekend. De IND stelde begin augustus na vragen van media een document op met de beschikbare gegevens over gestapelde gezinshereniging. Daaruit kon worden opgemaakt dat gemiddeld maximaal honderd vluchtelingen per jaar met succes nareis op nareis stapelden. Maar \"omdat de cijfers geen compleet beeld gaven is de nota niet geaccordeerd in de interne IND-lijn\", aldus het ministerie. Dat de (relatief lage) cijfers pas begin dit jaar naar buiten kwamen en niet al in de zomer, komt volgens de IND doordat er \"uit zorgvuldigheid\" meerdere interne controles zijn geweest voordat de cijfers definitief waren. \"Voor het totale proces heeft de IND helaas veel tijd nodig gehad, onder meer vanwege de complexiteit van de analyses en beperkte capaciteit daarvoor.\"  De lage cijfers contrasteren met wat de VVD rond de val van het kabinet (over asiel) zei. Zo sprak partijleider en Justitieminister Yesilgöz van \"nareis op nareis op nareis\". En hoewel er volgens haar geen exacte cijfers waren, zei ze in de Volkskrant wel te denken dat het om duizenden gevallen ging. De kwestie speelde ook een rol in de verkiezingscampagne van afgelopen najaar. De cijfers uit de incomplete nota van augustus komen overigens grotendeels overeen met de uiteindelijke cijfers die de IND hierover in februari heeft vrijgegeven. Toen die cijfers naar buiten kwamen klonk kritiek op Yesilgöz vanuit onder meer Vluchtelingenwerk. Die organisatie noemde het \"zeer kwalijk en schadelijk voor het draagvlak dat er een beeld werd neergezet van een exponentiële toename van nareizigers\". In het gisteren vrijgegeven document wordt benadrukt dat Van der Burg en Yesilgöz niet op de hoogte waren gebracht van de nota met de incomplete cijfers.  Iemand met een verblijfsvergunning kan nareis aanvragen voor zijn of haar gezinsleden. De basis is dat iemand tot één gezin behoort. Maar het kan voorkomen dat een nareiziger na aankomst een zelfstandige asielvergunning krijgt. Vervolgens kan deze persoon zelf nareis aanvragen voor andere gezinsleden: nareis op nareis. Een voorbeeld is een jongvolwassen kind dat als nareiziger overkomt, in Nederland vervolgens een zelfstandige asielvergunning krijgt en dan nareis aanvraagt voor eigen vrouw en kinderen. De IND ziet dit als oneigenlijk gebruik omdat dit vrijwel altijd inhoudt dat de gezinsleden niet de waarheid hebben verteld in de eerste nareisprocedure. Nareis op nareis is volgens de dienst \"onwenselijk, maar niet verboden\". "}, {"ID": 2523636, "url": "https://nos.nl/artikel/2523636-na-150-jaar-stopt-de-stoomlocomotief-weer-op-station-maliebaan", "title": "Na 150 jaar stopt de stoomlocomotief weer op station Maliebaan", "date_time": "2024-06-08T12:24:36+0200", "text": "Oude tijden herleven op het Maliebaanstation, tegenwoordig het Spoorwegmuseum in Utrecht. Precies 150 jaar na de opening van het iconische gebouw, stopt er vandaag weer een stoomtrein. \"Het is echt spectaculair\", zegt een bezoeker van het station. De stoomloc, die speciaal voor vandaag weer is opgelapt, heeft zojuist kolen geladen en water 'ingenomen'. Straks rijdt hij weer puffend, zuchtend, fluitend én met een enorme stoompluim naar Hilversum. Bekijk hoe de stoomtrein vanochtend arriveerde:  In totaal staan er vandaag vier ritten van de oude loc op het programma tussen Utrecht en Hilversum. Het is een van de jubileumfestiviteiten nu vandaag zowel de Oosterspoorlijn als het Maliebaanstation 150 jaar bestaat. Op 10 juni 1874 opende de Hollandsche IJzeren Spoorweg-Maatschappij, voorloper van de NS, een zijtak van de Oosterspoorlijn die van Hilversum via Baarn naar Utrecht liep. Vlak bij de Maliebaan werd het gelijknamige station geopend als opstapplaats voor de Utrechtse reizigers.  Dat was nog niet zo vanzelfsprekend, is te zien op de jubileumtentoonstelling. Omwonenden en de gemeente waren bang voor het verlies aan 'wandelgroen' in het statige Utrechtse stadspark en vreesden overlast van 'rollende en rookende locomotieven'. Meteoroloog Buys Ballot van het KNMI was bang dat zijn meetapparatuur zou worden gestoord door langsrijdende treinen. En de directeur van een nabijgelegen gevangenis dacht zelfs dat gevangenen door al dat treinverkeer langs de deur 'ligter plannen tot ontvluchting zouden beramen'.  Maar het station en de spoorbaan werden wel degelijk gerealiseerd, zij het ietsje verderop. Veel bewoners, ook die van statige villa's, werden uitgekocht, al dan niet vrijwillig. Een van hen was de adellijke Pauline Ram, weduwe van de gemeentesecretaris. \"Ze kreeg meer dan een 100.000 gulden voor haar huis. Dat was in die tijd een kapitaal bedrag\", zegt Evelien Pieterse van het Spoorwegmuseum bij RTV Utrecht. Saillant detail: de bouw van het Maliebaanstation was begroot op ruim twee ton.  Het Maliebaanstation was meer dan alleen een stationsgebouw, het was een dorpje op zich, zegt conservator Pieterse. Achter het station was een onderhoudsloods. Er waren verschillende personeelswoningen: van de stationschef bijvoorbeeld die 24 uur per dag beschikbaar moest zijn. Ook was er een badkamer voor de machinist, want die zat vlak bij de kolen, in weer en wind. Elektriciteit was er nog niet, vandaar die steenkool in de locomotief. De trein zelf werd van binnen en buiten verlicht met olielampen, die stuk voor stuk werden aangestoken door een lampenist. \"Daarvoor moest hij vaak over de rijtuigen heen klimmen, want aan de buitenkant zaten dus ook lampen\", aldus Pieterse.  De enige baan waarvoor de Spoorweg-Maatschappij toen vrouwen aannam was die van overwegwachteres. Maar dan alleen als die vrouw getrouwd was met een man die ook bij de spoorwegen werkte én met het gezin naast de overweg woonde. \"Haar taak was het naar beneden draaien van de overwegbomen. Vlak bij de overweg stond een seinklok en die maakte veel lawaai als er een trein aankwam\", weet Pieterse. \"Het loon was 30 cent per dag, het was de laagst betaalde functie bij de spoorwegen.\" Een enkele keer ging het mis omdat een overwegwachteres te laat was. Daarover heeft zanger Willy Derby in 1931 het lied Het vrouwtje van de overweg op grammofoonplaat uitgebracht.  Lange tijd was het Maliebaanstation een populair station waar zelfs de trein naar Parijs vertrok, in die tijd een bestemming die alleen voor de 'happy few' bereikbaar was. Maar er kwam de klad in toen er een nieuw station op de Biltstraat werd geopend. Dat lag dichter bij het centrum en aan de tramlijn tussen Utrecht en Zeist. Wel werd het Maliebaanstation tijdens de Tweede Wereldoorlog weer opengesteld om Utrechtse Joden te deporteren naar kamp Westerbork. In 2015 werd bij het station een gedenkteken geplaatst met de namen van 1239 Joodse slachtoffers uit de stad Utrecht. Het Spoorwegmuseum viert het 150 jarig bestaan van het Maliebaanstation met een jubileumtentoonstelling tot en met 1 november 2024. Op dinsdag 11 juni en zondag 16 juni zendt RTV Utrecht de documentaire '150 jaar Maliebaanstation' uit. "}, {"ID": 2523635, "url": "https://nos.nl/artikel/2523635-deense-premier-houdt-whiplash-over-aan-aanval-op-straat", "title": "Deense premier houdt whiplash over aan aanval op straat", "date_time": "2024-06-08T12:15:11+0200", "text": "De Deense premier Mette Frederiksen heeft een lichte whiplash overgehouden aan de aanval van gisteravond. Dat heeft haar kantoor in een verklaring laten weten. Voor vandaag zijn alle afspraken van de premier afgezegd. Frederiksen werd aangevallen op een plein in het centrum van Kopenhagen. Kort daarvoor had ze deelgenomen aan een televisiedebat in aanloop naar de Europese verkiezingen, die in Denemarken morgen worden gehouden. Een 39-jarige man is opgepakt, hij wordt vanmiddag voorgeleid. Over een motief is nog niets bekend. Ook is het niet duidelijk of hij een wapen bij zich had.   Deense media meldden gisteravond dat de premier op haar hoofd was geslagen, maar twee ooggetuigen zeggen vandaag tegen de krant BT dat de premier hard tegen de schouder is geduwd. Ze benadrukten dat de premier niet is gevallen. Een andere ooggetuige zegt tegen de krant dat de verdachte snel na het incident werd opgepakt. De premier is nog naar een café in de buurt gelopen. Daar is ze opgehaald door lijfwachten.  \"De premier heeft 24 uur per dag lijfwachten. Vergeleken met andere landen hebben Deense policiti veel bewegingsruimte. Frederiksen woont midden in de stad. Ze is gewend om op dit plein te zijn en zich tussen veel mensen te begeven. De Denen zijn geschokt en andere politieke partijen tonen medeleven. Het is moeilijk te zeggen of dit incident de Europese verkiezingen zal beïnvloeden. De sociaaldemocratische partij van de premier staat bovenaan in de peilingen.\" Veel Europese leiders spreken hun afschuw uit over het incident. De Zweedse premier Ulf Kristersson zei dat \"een aanval op een democratisch gekozen leider ook een aanval op onze democratie is\". De Finse premier Petteri Orpo veroordeelt \"alle vormen van geweld tegen de democratisch gekozen leiders van onze vrije samenlevingen\". Demissionair premier Mark Rutte zei op X geschokt te zijn. \"Ik wens haar het beste, sterkte en een snel herstel.\"  Het is niet het eerste geweldsincident in aanloop naar de Europese verkiezingen. In Slowakije werd premier Robert Fico vorige maand neergeschoten. In de Duitse stad Mannheim werd deze week een kandidaat-raadslid van de rechts-populistische AfD aangevallen met een mes. Vorige week werden in diezelfde stad verschillende leden van de rechts-populistische Bürgerbewegung PAX neergestoken. Bij die aanval kwam een agent om het leven. "}, {"ID": 2523632, "url": "https://nos.nl/artikel/2523632-ria-lubbers-83-weduwe-van-oud-premier-ruud-lubbers-overleden", "title": "Ria Lubbers (83), weduwe van oud-premier Ruud Lubbers, overleden ", "date_time": "2024-06-08T11:54:52+0200", "text": "Ria Lubbers, de weduwe van oud-premier Ruud Lubbers, is afgelopen dinsdag overleden. Dat meldt haar familie in een rouwadvertentie in de Rotterdamse uitgave van het AD. Ria Lubbers is 83 jaar geworden. Het is niet duidelijk waaraan ze is overleden. Haar man Ruud Lubbers, die in 2018 overleed, was namens het CDA minister-president tussen 1982 en 1994. Ria Lubbers verscheen in die periode regelmatig in de media. Ze wordt ook wel de eerste 'first lady' van Nederland genoemd. Die titel vond ze zelf niet terecht omdat haar functie niet vergelijkbaar zou zijn met die van een Amerikaanse first lady. \"Daar ben je de eerste vrouw in het land, hier is dat natuurlijk altijd Beatrix\", zei ze in een interview met De Telegraaf in 2008, verwijzend naar de toenmalige koningin. Ria Lubbers zette zich tijdens haar leven in voor verschillende goede doelen. Zo was ze actief voor Nationale Vereniging de Zonnebloem en de Stichting Handicamp in Overijssel, die het kamperen voor mensen met een lichamelijke beperking wil bevorderen.   Ria Lubbers vertelde in een interview met NRC in 1992 dat zij de bekendheid van haar man moeilijk vond, zeker in verkiezingstijd. \"Het is om gek van te worden als je je eigen man overal ziet hangen, terwijl je hem zelf niet ziet.\" Vooral de avonden voelde zich naar eigen zeggen alleen. \"Als mijn man om elf uur hartstikke moe thuiskomt en terecht niet aanspreekbaar is, dan knap ik ook weleens een keer goed af. Thuis is het dus niet gezellig. Het gewoon kneuterig zitten kletsen over niks, dat kan haast niet meer.\" Ruud Lubbers was volgens Ria \"drie keer getrouwd\" met zijn baan. \"Maar ik zeg niet tegen hem: joh, ik heb er zo de balen van, schei er in godsnaam mee uit.\" Lubbers gold tot twee jaar geleden als de langszittende premier van het land. In de zomer van 2022 nam huidig demissionair premier Rutte het record van hem over. "}, {"ID": 2523628, "url": "https://nos.nl/artikel/2523628-automobilist-ramt-huis-in-eindhoven-en-gaat-ervandoor", "title": "Automobilist ramt huis in Eindhoven en gaat ervandoor", "date_time": "2024-06-08T10:40:58+0200", "text": "Een 34-jarige vrouw wordt ervan verdacht dat ze vanochtend vroeg een gevel van een woning heeft geramd in Eindhoven. Niemand raakte gewond, maar de schade is groot. Een getuige zegt bij Omroep Brabant dat de vrouw een bekende is van de bewoners van het huis. Er zou sprake zijn van opzet. Volgens nog onbevestigd berichten reed de verdachte niet alleen het huis binnen, maar sloeg ze daarna ook de bewoonster. Daarna ging ze er vandoor.  De politie ging in de omgeving op zoek naar de automobiliste en wist haar in de loop van de ochtend op te pakken. \"Ze is overgedragen aan het zorgkader\", aldus een politiewoordvoerder. Volgens hem was al snel duidelijk dat de verdachte psychische hulp nodig had. Opvallend genoeg was de politie eerder vannacht ook al uitgerukt na een melding over dezelfde automobiliste. Zij zou toen op haar auto hebben gestaan. De politie haalde de crisisdienst van de GGZ erbij. \"Toen is ze op advies van het zorgkader rustig huiswaarts gegaan\", aldus de woordvoerder. "}, {"ID": 2523625, "url": "https://nos.nl/artikel/2523625-justitieminister-marokko-geen-huwelijksakte-meer-nodig-om-hotel-te-boeken", "title": "Justitieminister Marokko: geen huwelijksakte meer nodig om hotel te boeken", "date_time": "2024-06-08T09:35:18+0200", "text": "De Marokkaanse minister van Justitie Abdellatif Ouahbi heeft een voorstel gedaan om de ongeschreven regel te schrappen die koppels verplicht een huwelijksakte te laten zien bij hotels. Sinds deze week zouden Marokkanen, uit Marokko maar ook Marokkaanse Nederlanders, niet meer een huwelijksakte hoeven te laten zien bij het boeken van een tweepersoons hotelkamer. Hotels melden anoniem dat ze al nieuwe instructies hebben gekregen van de autoriteiten. Volgens Ouahbi is het niet meer van deze tijd. Ondanks dat het verbod niet meegenomen is in de wetgeving, voeren hoteleigenaren die controle wel uit. Ze doen dat deels uit angst om in problemen te komen, maar ook deels uit principe. Seks buiten het huwelijk is wel duidelijk verboden bij wet, waarbij het gaat om zowel overspel als seks voor het huwelijk. Voor buitenlandse toeristen geldt deze regel niet.  Voor Marokkaanse vrouwen betekent deze verandering ook dat ze een hotel mogen boeken in dezelfde stad als waar zij wonen. Dit werd eerder afgewezen door hoteleigenaren. Het is dan ook nog maar de vraag hoeveel effect Ouahbi's uitspraak zal hebben in de praktijk, omdat hoteleigenaren ook uit persoonlijke overwegingen liever geen Marokkaanse buitenechtelijke stellen verwelkomen. Marokko-correspondent Samira Jadir \"Ouahbi komt vaker met progressieve ideeën of uitspraken waar de Marokkaanse bevolking niet altijd blij mee is. Hij heeft nu gezegd dat lokale overheden en hotels dit niet meer zouden moeten controleren, omdat het de privacy zou schenden. Marokko was altijd erg naar binnen gekeerd, maar het land opent zijn blik meer naar buiten en daar hoort ook een meer progressieve samenleving bij. Zo is het land bezig om de familiewet te hervormen, maar altijd binnen de kaders van de islam wordt gezegd. Veel mensen hier zijn bang dat de Marokkaanse samenleving door dit soort veranderingen verloedert. Opvallend is dat ook de diaspora zich soms mengt in de discussies en juist meer aanstuurt op het behoud van een conservatieve samenleving.\" De uitspraak van Ouahbi veroorzaakt discussies in het land. Enerzijds zijn er Marokkanen die blij zijn met de koers. Ook getrouwde stellen, die het idee hebben dat hun persoonlijke vrijheid en privacy geschonden wordt met de ongeschreven regel. Anderzijds zijn er Marokkanen, ook vrouwen, die zich zorgen maken om progressieve tendensen. De vrouwelijke tak van de politieke partij Parti de la justice et du développement, noemt het een onverantwoordelijke actie. Het zou schadelijk zijn voor de Marokkaanse samenleving omdat sekswerk daarmee gestimuleerd zou worden. "}, {"ID": 2523618, "url": "https://nos.nl/artikel/2523618-complotdenker-verkoopt-bezittingen-om-families-te-betalen-in-sandy-hook-zaak", "title": "Complotdenker verkoopt bezittingen om families te betalen in Sandy Hook-zaak", "date_time": "2024-06-08T07:54:58+0200", "text": "De Amerikaanse complotdenker Alex Jones, die 1,5 miljard dollar aan schadevergoedingen moet betalen aan nabestaanden van de schietpartij op basisschool Sandy Hook, heeft ingestemd met de verkoop van zijn bezittingen. Met de opbrengst moet in elk geval een deel van de schadeclaim worden voldaan. In 2022 werd Jones veroordeeld tot de betaling nadat hij jarenlang had beweerd dat de school shooting in Newtown, Connecticut, in scène was gezet door de regering. Bij de aanslag werden 26 mensen doodgeschoten onder wie 20 jonge kinderen. Het was de dodelijkste schietpartij op een basisschool in de VS ooit. In zijn radioshow en via zijn nieuwssite InfoWars, verspreidde hij leugens over de slachtoffers, die volgens hem acteurs waren. De families van de slachtoffers brachten tijdens de rechtszaak naar voren dat Jones geld heeft verdiend met het verspreiden van nepnieuws. Later erkende hij dat de schietpartij echt plaats heeft gevonden, maar weigerde alsnog om de families excuses aan te bieden.  Nadat Jones was veroordeeld tot het betalen van de schadevergoedingen vroegen Jones en zijn mediabedrijf, Free Speech Systems, faillissement aan. Dit werd gezien als een poging om de claim omlaag te krijgen. Hij doet nu een verzoek aan de rechtbank om de bezittingen van hem en zijn bedrijf te kunnen verkopen, en zo een groot deel van de schadevergoeding direct te kunnen betalen. Families van slachtoffers hebben de stap verwelkomd. De schutter van Sandy Hook doodde op 14 december 2012 eerst zijn moeder, waarna hij het bloedbad aanrichtte op de school. Uiteindelijk schoot hij zichzelf dood. Alle kinderen die omkwamen waren 6 of 7 jaar oud. Naar aanleiding van Sandy Hook voerden sommige staten strengere wapenwetten in. "}, {"ID": 2523616, "url": "https://nos.nl/artikel/2523616-grote-financiele-problemen-verwacht-bij-meer-dan-200-gemeenten-vanaf-2026", "title": "Grote financiële problemen verwacht bij meer dan 200 gemeenten vanaf 2026", "date_time": "2024-06-08T07:27:20+0200", "text": "Gemeentes maken zich grote zorgen over hun financiële situatie. Het angstscenario waar begin dit jaar al voor werd gewaarschuwd, wordt nu ook bevestigd in de voorjaarsnota's: ruim 200 gemeentes kampen vanaf 2026 met grote financiële tekorten. Vanaf 2026 gaat er 2,5 miljard euro minder van het Rijk naar de gemeenten. Het gaat hierbij om beleid van het huidige, demissionaire kabinet. De partijen die onderhandelen over een nieuw kabinet nemen deze plannen waarschijnlijk over. \"Dat gaat vreselijk veel betekenen voor de uitvoering van taken die gemeenten hebben\", zegt voorzitter Sharon Dijksma van de Vereniging van Nederlandse Gemeenten, ook burgemeester van Utrecht. Daar zijn al voorbeelden van. Zo schrijft de gemeente Arnhem in de voorjaarsnota dat ze minder individuele begeleiding in de jeugdzorg wil geven en meer groepssessies. Ook voor het onderhoud aan wegen en groen komt minder geld beschikbaar.  In de gemeente Zaanstad maken politici zich grote zorgen. Op de algemene ledenvergadering van de VNG diende de Zaanse wethouder Stephanie Onclin daarom een motie in om de problemen op de agenda van de formerende partijen te zetten. 43 procent van de gemeenten stemde voor de motie. Onclin: \"Het bestuur doet er nu niets mee, maar het laat wel zien hoe gemeenten hiernaar kijken.\" De wethouder kan voor 2025 nog een sluitende begroting maken, maar houdt vanaf 2026 rekening met een tekort van gemiddeld 17,5 miljoen euro per jaar. \"Je gaat dat als inwoner gelijk merken. We kunnen vandaag al geen nieuwe investeringen meer doen in bijvoorbeeld het verduurzamen van schoolgebouwen\", zegt de VVD-politica. \"Het pijnlijke is dat de Tweede Kamer het met mij eens is dat we leerlingen in goede schoolgebouwen moeten zetten.\" Zaanstad verwacht ook dat het aantal buurthuizen afneemt en dat wachtlijsten voor bijvoorbeeld schoolzwemmen langer worden. Van de landelijke politiek moeten gemeenten veel zaken zelf regelen, zoals maatschappelijke ondersteuning voor inwoners. Gemeenten hebben dus niet alle ruimte om zelf te kiezen waar ze op bezuinigen.  Uit onderzoek van accountantsorganisatie BDO blijkt dat 80 procent van de gemeenten last krijgt van de tekorten. Marco Pot is adviseur voor gemeenten bij BDO, hij zegt dat alle gemeenten zich zorgen maken: \"Zij moeten steeds meer doen maar de middelen zijn te klein.\" De tijd dringt, zegt de adviseur, \"2026 komt snel dichtbij en de tijd om over oplossingen na te denken wordt steeds korter.\" Ook de voorjaarsnota's van andere gemeenten klinken bezorgd. Zo wil Utrecht vooral naar de kosten van de eigen ambtenaren kijken en ook het verhogen van parkeertarieven en de toeristenbelasting wordt daar besproken. In Enschede gaat waarschijnlijk bezuinigd worden op armoedebestrijding, woningbouw en voorzieningen. Wethouder Marc Teutelink zegt daarover: \"Wij vragen ons af of we nog wel geld hebben voor een zwembad.\" In die gemeente rekenen ze op een structureel tekort van 30 miljoen euro per jaar vanaf 2026. Daar spelen ook de al bestaande tekorten in de jeugdzorg mee. Ook in de gemeente Leidschendam-Voorburg wordt de pijn gevoeld. In een reactie op vragen van de NOS stelt de gemeente: \"Wat vooral steekt, is dat de Rijksoverheid sinds 2016 steeds hogere verwachtingen heeft van gemeenten op het gebied van sociaal beleid, terwijl de toegekende middelen daarvoor onvoldoende blijven.\" Als voorbeeld wordt genoemd het investeren in de aanpak van taalachterstanden bij jonge kinderen. Dat wordt lastig voor gemeenten met minder geld, zegt Leidschendam-Voorburg. De gemeenten kiezen zelf waar ze op willen bezuinigen, VNG-voorzitter Dijksma denkt dat bezuinigingen bijvoorbeeld ten koste gaan van cultuur en onderwijshuisvesting. \"De voorzieningen die het cement van een stad vormen liggen onder vuur\", stelt Dijksma. De Zaanse wethouder Onclin toont zich strijdbaar: \"Wij hopen dat Den Haag nu in beweging komt. Dit is nog af te wenden als de Tweede Kamer de bezuinigingen voor de zomer terugdraait.\" "}, {"ID": 2523615, "url": "https://nos.nl/artikel/2523615-wekdienst-8-6-europese-verkiezingen-in-zes-eu-landen-dag-twee-ek-atletiek-in-rome", "title": "Wekdienst 8/6: Europese verkiezingen in zes EU-landen • Dag twee EK atletiek in Rome", "date_time": "2024-06-08T07:21:43+0200", "text": "Goedemorgen! Ierland, Tsjechië, Malta, Slowakije, Letland en Italië stemmen vandaag voor het Europees Parlement en in Rome wordt de tweede dag van het EK atletiek gehouden. Eerst het weer: veel bewolking en vooral in de noordelijke helft van het land valt wat regen of een bui. De temperatuur stijgt naar 16 tot 19 graden.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    Nederlandse universiteiten zijn niet van plan om de samenwerking met Israëlische instellingen stop te zetten. In een open brief in Trouw zeggen de rectoren van de vijftien belangrijkste instellingen dat ze niet ingaan op de eis van actievoerende studenten. De betogers willen dat alle banden met organisaties uit Israël verbroken worden, vanwege de oorlog in Gaza. De universiteiten vinden dat dat in strijd is met de academische vrijheid.    Het koninklijk paar, hun dochters en toypoedel Mambo namen gisteren weer even de tijd om voor te poseren in de halfjaarlijkse fotosessie van het Koninklijk Huis. Daarbij ging Willem-Alexander ook in op de toeslagenaffaire. Hij noemde het een \"schandvlek op onze maatschappij\". Zijn dochters spraken over alom aanwezig mobieltjes waardoor alles wat je doet op elk moment kan worden vastgelegd. Ook de muur van persfotografen vindt Amalia nog steeds intimiderend (\"doodeng en heel spannend\"), maar toch nam het gezin alle tijd om iedereen zijn plaatjes te kunnen laten schieten. Even terugkijken:  Fijne dag!"}, {"ID": 2523613, "url": "https://nos.nl/artikel/2523613-gasketel-blijft-in-huurwoning-vervanging-maar-1-op-de-10-keer-een-warmtepomp", "title": "Gasketel blijft in huurwoning: vervanging maar 1 op de 10 keer een warmtepomp", "date_time": "2024-06-08T05:29:45+0200", "text": "Gasketels worden in huurwoningen bijna nooit vervangen door warmtepompen. Uit een rondgang van het AD en de regionale dagbladen blijkt dat als een ketel aan vervanging toe is, er negen van de tien keer niet voor een duurzamer alternatief wordt gekozen. De krant schreef alle woningcorporaties in ons land aan, 120 organisaties met in totaal 1,2 miljoen socialehuurwoningen reageerden, ongeveer de helft van het totaal. Volgens hen is een warmtepomp vaak geen optie. Zo is er bij appartementencomplexen simpelweg geen plek om de pompen aan de gevel te hangen. Bovendien is er angst voor geluidsoverlast, dreigt het stroomnet overvol te raken en is er te weinig mankracht voor installatie. Bovendien verdient een warmtepomp zich niet terug voor de verhuurder: de verlaging in energiekosten die dat oplevert is immers voor de huurder.  Het vertrekkende kabinet bepaalde dat in 2026 duurzame alternatieven verplicht zouden worden, uitzonderingen daargelaten als appartementen en monumentale panden. De corporaties zouden vorig jaar al beginnen hun woningbestand te verduurzamen. Daar blijkt nu dus weinig van te zijn gekomen. De vier partijen die nu onderhandelen over een nieuw kabinet hebben al gezegd dat ze gasketels niet verplicht in de ban zullen doen. "}, {"ID": 2523612, "url": "https://nos.nl/artikel/2523612-astronaut-anders-bekend-van-earthrise-omgekomen-bij-vliegtuigongeluk", "title": "Astronaut Anders, bekend van Earthrise, omgekomen bij vliegtuigongeluk", "date_time": "2024-06-08T03:29:58+0200", "text": "De Amerikaanse astronaut William Anders is omgekomen bij een vliegtuigongeluk. De 90-jarige Anders was de enige inzittende van een vliegtuigje dat in zee is gestort bij Seattle. Als lid van de Apollo-8-missie tijdens de eerste reis rond de maan, maakte Anders in 1968 een van de beroemdste foto's uit de ruimtevaart: Earthrise. Anders legde de opkomende aarde vast boven het verlaten maanoppervlak in een oneindig zwart heelal. De aarde kwam overigens niet echt op, die illusie werd gecreëerd doordat het ruimtevaartuig zelf om de maan draaide. \"We hadden achteruit en ondersteboven gevlogen, dus ik had de zon of de aarde eigenlijk nog niet gezien. Maar toen draaiden we ons om en zag ik voor het eerst de aarde opkomen\", omschreef hij het bijzondere moment. \"Zo imposant, die kwetsbare, kleurrijke bol die me aan een kerstornament deed denken, in scherp contrast boven dat onherbergzame, lelijke maanlandschap.\" Terug op aarde bracht het kiekje de milieubeweging in een stroomversnelling. Niet eerder was zo treffend de kwetsbaarheid van onze planeet vastgelegd. Astronauten zouden later vaker bevangen worden door dat \"overview-effect\": de aarde alleen in de ruimte zien hangen bleek een transcendentale ervaring.  Ondanks deze hemelse schoonheid was de missie ook bijzonder spannend voor Anders en zijn collega's Frank Borman en Jim Lovell. Nooit eerder was een ruimtereis zo ver van de aarde gegaan: drie dagen heen en drie dagen terug voor een paar rondjes om de maan. Apollo 8 was de eerste bemande missie waarbij de pas twee keer geteste Saturnus V-maanraket werd gebruikt (voor Apollo 7 was een kleinere versie ingezet). De bedoeling van Apollo 8 was aanvankelijk geweest een vlucht te maken in een baan om de aarde om de maanlander uit te testen. Omdat de ontwikkeling van die lander vertraging opliep en er zorgen waren over vorderingen van het Sovjet-maanprogramma, werd besloten de missie aan te passen: Apollo 8 zou in een keer een vlucht om de maan maken. Daarbij moest de bemanning aan de achterkant van de maan, waar geen contact was met de aarde, de raketmotor precies op het goede moment en lang genoeg aanzetten om terug te keren naar de aarde, een riskant moment. Daarbij had Apollo 8 geen maanlander bij zich die in nood, bij problemen met de Apollo-capsule, als 'reddingssloep' kon dienen (zoals anderhalf jaar later bij Apollo 13 nodig bleek). \"Ik gokte dat we ongeveer een kans van een op drie hadden dat we niet terug zouden komen\", schatte hij in. \"We wisten dat er risico's waren, maar het was belangrijk voor ons land.\" Hij troostte zich met de gedachte dat de kansen voor Columbus waarschijnlijk lager hadden gelegen. \"En hij zeilde ook uit.\" De drie kwamen op kerstavond aan bij de maan. Ze hadden afgesproken tijdens een live-uitzending naar de aarde als kerstboodschap een stuk van het scheppingsverhaal uit de Bijbel voor te lezen. Afdalen naar het maanoppervlak deden ze nog niet, dat was aan de Apollo 11 zeven maanden later. Een terugblik op de eerste maanlanding en het Apollo-project, met aan het einde het moment van de beroemde Earthrise-foto:  Wat er is misgegaan bij zijn laatste vlucht is nog niet duidelijk. De reddingsdiensten kregen rond het middaguur de melding dat een ouder, eenmotorig toestel in het water was neergekomen en gezonken. Het lichaam van Anders werd kort daarna geborgen. \"Wij zijn er totaal kapot van\", laat zijn zoon weten. \"We zullen hem vreselijk missen.\" Volgens zijn familie was de hoogbejaarde Anders nog een goed piloot. De luchtvaartautoriteiten hebben een onderzoek aangekondigd.  "}, {"ID": 2523611, "url": "https://nos.nl/artikel/2523611-universiteiten-willen-banden-met-israel-niet-verbreken", "title": "Universiteiten willen banden met Israël niet verbreken", "date_time": "2024-06-08T03:08:36+0200", "text": "Nederlandse universiteiten zijn niet van plan om de samenwerking met Israëlische instellingen stop te zetten. In een open brief in Trouw zeggen de rectoren van de vijftien instellingen niet in te gaan op de eis van actievoerende studenten. Op meerdere universiteiten werden de afgelopen tijd protesten gehouden. De actievoerders willen dat de banden met organisaties uit Israël verbroken worden, vanwege de oorlog in Gaza. Voor sommige actievoerders gaat het om alle banden, voor andere actievoerders om de banden met organisaties die de oorlog in Gaza zouden steunen. De rectoren vinden het opzeggen van samenwerkingen te ver gaan. \"Sowieso zullen wij nooit banden met een heel land verbreken\", schrijven zij in de brief. \"Dit overwegen wij enkel als de Rijksoverheid ons dit dwingend oplegt of adviseert, zoals bij Rusland het geval was.\" De banden met Russische organisaties werden eerder beëindigd, omdat Nederland sancties heeft opgelegd vanwege de Russische agressie in Oekraïne. Ook stellen de rectoren in hun brief dat alle visies rondom een conflict de ruimte moeten krijgen. Een boycot van Israël zou die vrijheid schenden.  De universiteiten doen een beroep op de academische vrijheid. \"De vrijheid om te kunnen onderzoeken, na te denken en te debatteren, ook als dat schuurt met onze en andermans diepste overtuigingen.\" Juist in de huidige situatie \"is de academische vrijheid van individuele wetenschappers én van instellingen van het grootste belang\", schrijven de rectoren. Bij de samenwerkingen is een open en academisch debat \"een minimale vereiste\". Als je streeft naar een open gesprek helpt het niet om \"categorisch en vooraf\" alle banden te verbreken, zegt Wim van de Donk, rector van Tilburg University tegen de NOS. \"Dat is in strijd met waar wij, ook in moeilijke tijden, voor willen staan. Overigens met alle begrip voor de studenten die op vreedzame wijze en soms heel duidelijk hun grote zorgen aan ons hebben duidelijk gemaakt.\" Als er een open debat mogelijk is, zien de rectoren geen reden om de banden te heroverwegen of te verbreken. \"Wij vinden het belangrijk kritische Israëlische wetenschappers niet te isoleren, net zo goed als wij er sterk aan hechten onze Palestijnse collega's te steunen.\" Op elke universiteit zijn volgens Van de Donk \"nu processen op gang: er zijn commissies ingericht, er worden dialogen gevoerd. Die moeten ook een beetje de ruimte krijgen.\"  Demissionair minister Dijkgraaf van Onderwijs zegt in een reactie blij te zijn \"dat de rectoren van de universiteiten zich uitspreken voor een zorgvuldige weging van samenwerkingsverbanden\". \"Dat moet vrij zijn van intimidatie, druk of dreiging met geweld.\" Hij moedigt de rectoren aan om bij het vormen van een besluit \"alle stemmen van de hele academische gemeenschap\" te betrekken. \"Het is een academische kernwaarde dat wetenschappers in vrijheid mogen bepalen met wie en naar welke vragen zij onderzoek doen\", stelt Dijkgraaf. \"In tijden van conflict kunnen internationale academische samenwerkingsverbanden een kans bieden om een open lijn te behouden en kritische tegenstemmen te laten klinken.\" Maar een van de actieorganisaties, Palestine Solidarity Tilburg, laat weten het besluit \"heel teleurstellend\" te vinden. \"Het College van Bestuur had beloofd om eerst naar een advies van een comité van experts te luisteren, maar heeft dat niet afgewacht en nu al besloten de banden met de Israëlische universiteiten niet te verbreken\", zegt woordvoerder Rami Fransawi. De organisatie Nijmegen for Palestine spreekt van \"een heel laf besluit\" en \"tijdrekken\". \"Voor ons is het heel duidelijk dat die banden fout zijn\", zegt Ties van den Bogaard namens de actiegroep. Dat de rectoren zich beroepen op academische vrijheid, vindt hij \"cynisch\". \"Ze kiezen de kant van de onderdrukker.\" De universiteiten in Israël \"censureren academici\" die tegen de oorlog in Gaza zijn, stelt hij.  Sommige Nederlandse instellingen besloten wel tot het stopzetten of bevriezen van samenwerkingen met Israëlische instellingen. Vorige maand besloot de Koninklijke Academie van Beeldende Kunsten (KABK) in Den Haag om een samenwerking met de Bezalel Academic of Arts and Design in Jeruzalem af te blazen. Ook schortte de Gerrit Rietveld Academie in Amsterdam eind vorige maand de uitwisselingsprogramma's op met twee Israëlische onderwijsinstellingen. De overeenkomst met de Bezalel Academy of Arts and Design en de Jerusalem School of Visual Theatre werd stopgezet omdat er \"voldoende twijfel bestaat of de academies onafhankelijk van de huidige Israëlische regering kunnen opereren\", meldt de kunstacademie op zijn website. "}, {"ID": 2523610, "url": "https://nos.nl/artikel/2523610-migratie-inflatie-en-sunaks-misstap-domineren-tweede-brits-debat", "title": "Migratie, inflatie en Sunaks misstap domineren tweede Brits debat", "date_time": "2024-06-08T02:42:18+0200", "text": "Migratie, inflatie en een domme zet van premier Sunak domineerden het tweede verkiezingsdebat in aanloop naar de Britse verkiezingen volgende maand. Nadat eerder Labour en de Tories getweeën de degens hadden mogen kruisen, mochten nu ook vijf kleinere partijen naar de gunst van de kiezer dingen. Een van de eerste zaken die aan bod kwam, was het overhaaste vertrek van premier Sunak bij de D-day-herdenking, om in eigen land weer campagne te kunnen voeren. Respectloos en een grote uitglijder, was het oordeel van commentatoren. Partijgenoot Penny Mordaunt, zelf marinereservist, kon hen alleen maar gelijk geven. \"Hij zat compleet fout en daar heeft de premier terecht excuses voor aangeboden.\"  Daarna ging het verder over de inhoud. Net als Sunak in het eerste debat beschuldigde Mordaunt Labour ervan de belasting met 2000 pond te zullen laten stijgen voor elk gezin. Omdat analisten al na het eerste debat oordeelden dat dat geen eerlijke weergave van de Labour-plannen was, beet Angela Rayner fel van zich af. \"Dat is een leugen\", verweet de nummer twee van Labour haar tegenstander. \"Penny, het is onzin. En jij zei net dat we een sterke economie nodig hebben, terwijl je Liz Truss steunde die de economie verpestte.\" Het gebekvecht ontlokte kandidaat Carla Denyer van de Groenen de verzuchting dat het debat \"allemaal niet erg waardig verloopt\".  Nigel Farage, enkele dagen geleden totaal onverwacht teruggekeerd in de Britse politiek, zei dat zijn partij Reform UK veel problemen kan oplossen door migratie terug te dringen. De oud-brexiteer wordt vooral voor de Conservatieven als een probleem gezien, omdat hij bij hen stemmen kan wegsnoepen. \"Deze verkiezingen moeten gaan over migratie. Want of we het nu hebben over woonlasten, huurverhogingen of infrastructuur, we hebben te maken met een bevolkingscrisis\", stelde hij. \"Daar worden we armer van, dat vermindert onze kwaliteit van leven.\" Hoewel zijn bijdrages door kijkers goed werden ontvangen, kreeg ook felle kritiek op zijn standpunten veel bijval. Zo wil Stephen Flynn van de Schotse SNP juist \"een einde aan de demonisering van migratie\", die volgens hem aangejaagd wordt door Farage, gevolgd door de Conservatieven en zelfs nagejaagd door Labour. \"Migratie is essentieel voor onze openbare diensten, onze bedrijven en onze economie\", meende hij. Als voorbeeld noemde hij zijn eigen Schotland, waar migranten nodig zijn om vergrijzing tegen te gaan.  Vergelijkbare geluiden kwamen van Rhun ap Iorwerth van het Welshe Plaid Cymru, die de politiek van Farage racistisch noemde. Iorwerth probeerde keizers ook in te peperen dat ze nog een andere keuze hebben dan alleen Sunaks Tories of Starmers Labour. Hij noemde die beide partijen een pot nat. Of hij de kijkers heeft overtuigd met zijn pleidooi zal blijken bij de stembusgang op 4 juli."}, {"ID": 2523609, "url": "https://nos.nl/artikel/2523609-britse-minister-cameron-tuint-in-nepgesprek-met-oekraiense-oud-president", "title": "Britse minister Cameron tuint in nepgesprek met 'Oekraïense oud-president'", "date_time": "2024-06-08T01:33:53+0200", "text": "De Britse buitenlandminister David Cameron is in een nepgesprek getuind. Hij dacht dat hij te maken had met de Oekraïense oud-president Porosjenko, maar het was een bedrieger. Zijn ministerie brengt het nieuws zelf naar buiten, omdat gevreesd wordt dat de beller het beeld misschien manipuleert en openbaar maakt. \"De minister vindt het belangrijk om de aandacht te vestigen op dit gedrag en zal er alles aan doen om misinformatie te bestrijden.\" Volgens zijn woordvoerder leek het tijdens de videoverbinding daadwerkelijk om Porosjenko te gaan, de politicus die Oekraïne leidde voordat de huidige president Zelensky hem bij verkiezingen in 2019 versloeg. Cameron en Porosjenko kennen elkaar van het wereldtoneel toen de minister nog Brits premier was.  Cameron begon onraad te ruiken door berichten die zijn gesprekspartner na het videobelletje stuurde. Wat daar precies aanleiding voor gaf en wat er was besproken, meldt de woordvoerder niet. Die wil alleen kwijt dat het om een kort contact ging in de afgelopen dagen. Wie er achter het nepcontact zat en met welke reden is niet bekend.  Het is niet de eerste keer dat Cameron in een neptelefoontje trapt. De BBC herinnert eraan dat hij 2015 meende te spreken met de baas van afluisterdienst GCHQ, maar ook dat was een bedrieger. Downing Street scherpte toen de procedures aan om herhaling te voorkomen. Ook Nederlandse politici kregen wel eens te maken met een nepgesprek uit Oost-Europa: meerdere Kamerleden dachten in 2021 een gesprek te hebben gehad met een naaste medewerker van de Russische dissident Navalny, maar ook die bleek nep. Waarschijnlijk werd er toen gebruikgemaakt van deepfake-technologie, waarmee een computer onmiddellijk een digitaal masker over het gezicht van de spreker kan leggen."}, {"ID": 2523608, "url": "https://nos.nl/artikel/2523608-politie-curacao-doorzoekt-huizen-na-dood-nederlandse-marechaussee", "title": "Politie Curaçao doorzoekt huizen na dood Nederlandse marechaussee ", "date_time": "2024-06-08T00:31:54+0200", "text": "De politie van Curaçao heeft op het eiland invallen gedaan in het onderzoek naar de dood van een Nederlandse marechaussee. Op vijf plekken in en rond Willemstad werden huizen doorzocht. Daarbij zijn verschillende voertuigen en voorwerpen in beslag genomen. Een woordvoerder geeft geen details over waarom de invallen zijn gedaan en bij wie, maar spreekt wel van \"een belangrijke stap in het onderzoek naar de gewelddadige overval\". Eerder had het korps op Facebook al laten weten dat het onderzoek in de goede richting ging. In dat bericht dankte de politie ook iedereen die al had meegewerkt aan het onderzoek en riep verdere getuigen op zich te melden. \"De politie werkt dag en nacht om de zaak op te lossen.\"  Vorige week vrijdag werd een 49-jarige Nederlander doodgeschoten tijdens een overval op zijn woning. De man overliep 's avonds laat drie verdachten bij zijn woning en werd vrijwel onmiddellijk neergeschoten. Zijn vrouw werd daarna gedwongen geld en de autosleutels te overhandigen. De auto werd later teruggevonden. Het slachtoffer werkte sinds 2001 bij de Koninklijke Marechaussee. Hij was de afgelopen twee jaar ingezet in het Caribisch gebied om te helpen bij de grenscontroles op de luchthaven. Demissionair minister Yesilgöz van Justitie en Veiligheid noemde de dood van de marechaussee \"een intens heftig bericht\". Korpschef Raymond Ellis van Curaçao zei nauw samen te werken met Nederland om de zaak op te lossen. "}, {"ID": 2523602, "url": "https://nos.nl/artikel/2523602-politie-inval-in-restaurant-hilversum-aanleiding-onbekend", "title": "Politie-inval in restaurant Hilversum, aanleiding onbekend", "date_time": "2024-06-07T23:49:02+0200", "text": "De politie is vanavond een restaurant in Hilversum binnengevallen. Een groep gemaskerde en gewapende agenten ging het restaurant binnen. Er waren toen nog meerdere gasten aanwezig. Op beelden van de inval is te zien dat een aanwezige door agenten werd gefouilleerd. Ook onderzochten agenten auto's die bij het restaurant geparkeerd stonden. De omgeving werd afgezet met politielint. Rond het restaurant werden zwarte schermen geplaatst om het onderzoek aan het zicht te onttrekken.  Een politiewoordvoerder kon aan het einde van de avond niet meer details geven dan dat het ging om in inval in het kader van een lopend onderzoek. Misschien komt er na het weekend meer duidelijkheid over de aanleiding. Of er ook personen zijn aangehouden is onduidelijk."}, {"ID": 2523588, "url": "https://nos.nl/artikel/2523588-poetin-geen-kernwapens-nodig-om-oekraine-te-verslaan", "title": "Poetin: geen kernwapens nodig om Oekraïne te verslaan ", "date_time": "2024-06-07T22:09:13+0200", "text": "De oorlog in Oekraïne zal niet op een kernoorlog uitlopen, zegt de Russische president Poetin. Volgens hem heeft Rusland geen nucleaire wapens nodig om Oekraïne te verslaan. Poetin zei dat op het St. Petersburg International Economic Forum, de Russische tegenhanger van het World Economic Forum in Davos. Het is het tot dusver sterkste signaal van de Russische president dat het conflict in Oekraïne niet nucleair zal escaleren. Poetin, die in de oorlog herhaaldelijk heeft gezinspeeld op de inzet van kernwapens, zei opnieuw dat de nucleaire optie pas in beeld komt als Rusland wordt aangevallen. Het Westen heeft dat tot nu toe afgedaan als nucleair wapengekletter. Overigens is het zo dat Poetin de geannexeerde Krim en vier deels bezette gebieden in het oosten van Oekraïne als Russisch grondgebied beschouwt en president Zelensky heeft gezworen die gebieden terug te veroveren.  Op de vraag die Poetin vandaag kreeg van de invloedrijke Russische journalist Sergei Karaganov of Rusland niet een \"nucleair pistool\" op het Westen zou moeten richten antwoordde Poetin dat hij geen voorwaarden ziet die het inzetten van dergelijke wapens rechtvaardigen. Karaganov vroeg ook of Rusland het Westen in Oekraïne niet een lesje zou moeten leren, waarbij hij een parallel trok met het bijbelse verhaal waarin God de steden Sodom en Gomorra vernietigt vanwege hun goddeloosheid. Poetin zei te hopen en bidden dat de wereld nooit een nucleaire confrontatie meemaakt. Hij voegde eraan toe dat dat ook nergens voor nodig is omdat \"onze gewapende krachten niet alleen steeds ervarener worden, maar ook steeds effectiever.\" De strijd in Oekraïne lijkt ondertussen nog lang niet beslist. Rusland claimt terreinwinst in het noordoosten bij Charkiv, maar Oekraïne heeft daar onlangs een tegenoffensief gelanceerd. De Oekraïners lijken weer meer slagkracht te hebben nu vanuit het Westen, en met name door de VS, weer meer wapens worden geleverd. De nieuwe zending volgde op maanden van tegenwerking door Republikeinen in het Huis van Afgevaardigden. President Biden bood Zelensky daar gisteren tijdens de D-Day herdenking in Normandië zijn excuses voor aan. "}, {"ID": 2523587, "url": "https://nos.nl/artikel/2523587-romana-bekend-van-zanger-rinus-overleden", "title": "'Romana', bekend van Zanger Rinus, overleden", "date_time": "2024-06-07T21:58:53+0200", "text": "Debora Siepman, de vriendin van zanger Rinus Dijkstra, is op 51-jarige leeftijd overleden. Dat meldt Omrop Fryslân. Siepman was vooral bekend als Romana van het nummer Met Romana op de scooter, dat in 2011 een internethit werd. Zelfs Amerikaanse media schreven erover. Siepman figureerde in verschillende videoclips van Dijkstra, beter bekend als Zanger Rinus. De twee groeiden in 2011 uit tot een internetfenomeen vanwege het nummer. De video ging viraal en werd miljoenen keren bekeken.  Volgens Omrop Fryslân stierf Siepman mogelijk aan een hartstilstand in haar woning in Drachten. Zanger Rinus laat weten dat het afscheid in besloten kring zal plaatsvinden. Via zijn management bedankt Dijkstra alle fans voor de steun die hij krijgt. \"Dit plotselinge overlijden is een enorme shock en ik zal de komende periode nodig hebben om alles te verwerken.\""}, {"ID": 2523586, "url": "https://nos.nl/artikel/2523586-deense-premier-op-straat-geslagen-man-aangehouden", "title": "Deense premier op straat geslagen, man aangehouden", "date_time": "2024-06-07T21:50:29+0200", "text": "De Deense premier Mette Frederiksen is vanavond op straat geslagen door een man. Dit gebeurde op een plein in het centrum van Kopenhagen. De man is aangehouden, zegt de politie van Kopenhagen tegen de Deense krant Berlingske. Het is onduidelijk hoe de premier eraan toe is. Over een mogelijk motief van de verdachte is nog niets bekend. In een persbericht van het kabinet staat dat Frederiksen \"geschokt\" is door het incident. Verder geeft ze geen commentaar. Een ooggetuige vertelt aan de Deense krant Ekstra Bladet dat hij Frederiksen kort na het incident over straat zag lopen met meerdere bewakers. De premier woont vlakbij Kultorvet, het plein waar ze is geslagen.  Volgens Berlingske was de politicus vandaag op campagne in Kopenhagen voor de Europese parlementsverkiezingen. Samen met Christel Schaldemose, de EU-lijsttrekker van de sociaaldemocraten, liep ze door de stad. Maar volgens Schaldemose zat de campagnedag er al een tijd op toen de premier werd geslagen. Op X spreken politici uit zowel Denemarken als andere Europese landen hun afschuw uit over het incident. Zij noemen het onder meer een aanval op de democratie. \"Diep geschokt door de aanval op premier Mette Frederiksen\", zegt demissionair premier Rutte op X tijdens een bezoek aan Luxemburg. \"Ik wens haar het beste, sterkte en een snel herstel.\" "}, {"ID": 2523585, "url": "https://nos.nl/artikel/2523585-gevechtsvliegtuigen-china-cirkelen-boven-nederlands-marineschip", "title": "Gevechtsvliegtuigen China cirkelen boven Nederlands marineschip", "date_time": "2024-06-07T21:31:08+0200", "text": "Het marineschip Zr.Ms. Tromp is eerder vandaag in de Oost-Chinese Zee door twee Chinese gevechtsvliegtuigen omcirkeld, meldt het ministerie van Defensie. Het voorval vond volgens het ministerie plaats in het internationale luchtruim. De twee Chinese gevechtsvliegtuigen omcirkelden het schip meerdere keren. Ook werd een NH-90-gevechtshelikopter van de marine tijdens een patrouille \"benaderd door een tweetal Chinese gevechtsvliegtuigen en een helikopter. Dit zorgde voor een potentieel onveilige situatie.\" Op X deelde defensie foto's van de Chinese helikopter en gevechtsvliegtuigen:  Vorige week voer het marineschip door de Straat van Taiwan, tot onvrede van China. Het Chinese ministerie van Buitenlandse Zaken zei tegen de NOS het internationaal recht te accepteren, maar \"resoluut gekant te zijn tegen het in gevaar brengen van de Chinese soevereiniteit en veiligheid onder de noemer van vrije doorvaart\". Het bevaren van de Straat van Taiwan ligt gevoelig, want China claimt die doorgang. Maar volgens het internationaal recht kan China er geen aanspraak op maken. Amerikaanse oorlogsschepen doorkruisen met enige regelmaat de zeestraat, om te onderstrepen dat het internationale wateren zijn. Zr.Ms. Tromp is bezig aan een wereldreis van een half jaar en is nu op weg naar Japan om vervolgens op Hawaï deel te nemen aan een grootschalige militaire oefening. Correspondent Sjoerd den Daas mocht bij hoge uitzondering een paar dagen meevaren op de Tromp langs het meest zuidelijke stukje van de Zuid-Chinese Zee, tussen Singapore en Jakarta. In podcast De Dag vertelt hij wat Nederland in de regio, en in die voor China zo gevoelige Straat van Taiwan te zoeken heeft. "}, {"ID": 2523583, "url": "https://nos.nl/artikel/2523583-vlaanderen-slaat-rechtsaf-wallonie-naar-links-hoe-bestuurbaar-blijft-belgie", "title": "Vlaanderen slaat rechtsaf, Wallonië naar links: hoe bestuurbaar blijft België?", "date_time": "2024-06-07T21:01:22+0200", "text": "Nog twee dagen en dan gaat België naar de stembus. De Belgen houden zondag niet alleen de verkiezingen voor het Europees Parlement, ze stemmen ook voor hun eigen regeringen. Het radicaal-rechtse Vlaams Belang zal volgens de peilingen de grootste worden in Vlaanderen. Maar in het Franstalige deel van het land stemmen de Walen veel liever extreem-links dan rechts. Het belooft weinig goeds voor de formatie van een nieuwe regering. Nog altijd staat het wereldrecord voor langste regeringsonderhandelingen op naam van België. In 2011 duurde het 541 dagen voordat er een nieuwe federale regering was. De huidige regering had ook bijna 500 dagen nodig om een akkoord te sluiten.  Niet alleen stemmen de Vlamingen rechtser, de twee grootste partijen zijn ook nog eens separatistisch. Zowel Vlaams Belang als de conservatief rechtse N-VA wil dat Vlaanderen zich afsplitst van België. Toch is dit niet de belangrijkste reden dat Vlamingen stemmen voor deze partijen. Veel mensen vinden dat er te veel geld gaat naar Wallonië, maar om daadwerkelijk op eigen benen verder te gaan gaat veel Vlamingen te ver. Vlaams Belang is al een paar keer heel groot geworden, maar desondanks heeft de partij nog nooit bestuurd. In België hebben ze een 'cordon sanitaire', wat betekent dat geen enkele politieke partij samenwerkt met extreemrechts. Maar als Vlaams Belang en de N-VA zondag samen meer dan de helft van de zetels van het Vlaamse parlement behalen, is het de vraag of de N-VA de deur dicht kan houden. De Belgische politicoloog Dave Sinardet legt de politieke situatie in zijn land uit:   Het belangrijkste thema voor veel Vlamingen is migratie. Voor Walen zijn koopkracht en werkgelegenheid de belangrijkste onderwerpen, thema's die van oudsher het stempel 'links' krijgen. De verschillen tussen Wallonië en Vlaanderen lijken in de peilingen alleen maar groter te worden. Waar in Vlaanderen de radicaal-rechtste partij Vlaams Belang de grootste lijkt te worden, wordt er in het Franstalige gebied vooral links gestemd. De Parti Socialiste (PS) heeft altijd de dienst uitgemaakt in Wallonië. Maar de afgelopen jaren weet de extreemlinkse partij PTB steeds meer stemmen weg te snoepen van de socialisten. Volgens Geoffrey Grandjean, politicoloog aan de universiteit van Luik, weegt het industriële verleden van Wallonië nog altijd mee bij het stemgedrag. \"De vakbonden spelen hier nog altijd een grote rol, in tegenstelling tot Vlaanderen, waar een meer liberale economie is ontstaan.\"  Maar het zijn niet alleen de verschillende politieke kleuren die België zo complex maken. België heeft heel veel regeringslagen. Zo heb je een Waals, Brussels en Vlaams parlement naast een federaal parlement. Dan zijn er nog de taalgemeenschappen, waardoor België al met al zes parlementen heeft. Het maakt het formeren van een federale regering er niet makkelijker op. Hier wordt gekscherend gezegd dat als je de complexe Belgische politiek begrijpt, het je niet goed is uitgelegd. Doordat de verschillen tussen de Walen en Vlamingen zo groot zijn, worden ze het op landelijk niveau eigenlijk nooit eens. De afgelopen jaren hebben landelijke dossiers zoals het klimaatbeleid en de overheidsfinanciën vrijwel stilgelegen. Maar het heeft ook voordelen. Veel beslissingen, zoals bijvoorbeeld over het onderwijs, worden in België regionaal genomen, dus bijvoorbeeld door het Waalse of Vlaamse parlement. Dat betekent dat het land niet komt stil te liggen als er geen federale regering is en de politiek eigenlijk altijd wel 'door kabbelt'. "}, {"ID": 2523580, "url": "https://nos.nl/artikel/2523580-prinsessen-voelen-zich-beperkt-doordat-iedereen-camera-mee-heeft", "title": "Prinsessen voelen zich beperkt 'doordat iedereen camera mee heeft'", "date_time": "2024-06-07T20:43:35+0200", "text": "Prinsessen Amalia en Alexia ervaren minder vrijheid dan leeftijdsgenoten omdat ze overal waar ze komen gefotografeerd of gefilmd kunnen worden. Dat zeiden zij vandaag op een persmoment rond een fotosessie. Volgens Alexia is het \"van deze tijd dat iedereen een camera bij zich heeft\" en dat filmpjes en foto's gemakkelijk online worden gezet. Ze snapt dat mensen haar herkennen en dat dat \"interessant is\" voor hen. \"Maar ik voel mij er wel beperkt door.\" Alexia zegt het gevoel te hebben niet te kunnen doen wat haar leeftijdsgenoten doen, omdat ze bang is \"dat het de dag daarna allemaal op sociale media staat\". Die angst is niet ongegrond: in 2022 werden privévideo's van de prinses gelekt via Tiktok en een jaar eerder lekte er een foto uit van de prinses die aan het feesten is.  Kroonprinses Amalia beaamt dat en zegt dat ze nog wel lol heeft met haar vrienden \"maar op een andere manier\" waarbij zij \"momenten uitkiest\" of \"er een andere invulling aan geeft\". Wat zij daarmee bedoelt, zegt ze niet. Ook spreekt ze haar dankbaarheid uit voor vrienden \"die ons willen beschermen en zoveel mogelijk willen meedenken.\"  Vanwege bedreigingen studeerde Amalia vorig jaar in Spanje, waar ze meer bewegingsvrijheid had. Inmiddels is ze weer terug in Amsterdam waar ze aan de UvA Politics, Psychology, Law and Economics studeert. Ze zegt daar nu een leuke studententijd te hebben, maar weidt daar niet over uit.  De prinsessen herhaalden hun boodschap van vorig jaar dat ze \"verstandig\" om moeten gaan met sociale media. Amalia: \"Maar ik geloof dat dat niet alleen voor ons geldt, maar voor iedereen. Want iedereen gaat uit en heeft weleens plezier. Met sociale media erbij denk ik dat iedereen zich heel bewust moet worden van wat er op internet terechtkomt van zichzelf.\" Alexia begint na de zomer met haar studie. Koningin Máxima bevestigde tijdens het persmoment dat haar dochter zich op meerdere plekken heeft ingeschreven waaronder de Rijksuniversiteit Groningen. \"Als ze eruit is, hoort u het direct.\" De prinses stelt last te hebben van \"keuzestress\". Haar zus Amalia valt haar bij: \"Ze zal niet de enige zijn. Ik denk dat er heel veel leeftijdsgenoten zijn die het echt nog niet weten.\" Bij de fotoserie was ook hun zusje Ariane aanwezig, maar zij sprak niet met de pers. "}, {"ID": 2523569, "url": "https://nos.nl/artikel/2523569-telegraaf-geeft-e-mails-met-moordbekentenis-aan-om", "title": "Telegraaf geeft e-mails met 'moordbekentenis' aan OM", "date_time": "2024-06-07T18:52:02+0200", "text": "De Telegraaf heeft e-mails, waarschijnlijk afkomstig van de vader van een vermoorde 18-jarige vrouw uit Joure, overhandigd aan het Openbaar Ministerie. Dat bevestigt hoofdredacteur Kamran Ullah aan de NOS. De man zou in de mails het doden van zijn dochter hebben bekend. De redactie van de krant benaderde onlangs per mail een koeriersbedrijf in Leeuwarden. De eigenaar van het bedrijf, Khaled Al N., zou de vader zijn van Ryan, de vrouw van wie het lichaam op 28 mei werd gevonden in het water langs de Knardijk in Lelystad. Ryan werd op 22 mei voor het laatst gezien in haar woonplaats Joure. Uit politieonderzoek bleek dat ze door een misdrijf om het leven was gekomen. Dinsdag kreeg De Telegraaf een reactie binnen van dat koeriersbedrijf. Het ging om twee e-mails, die in het Arabisch waren geschreven. Volgens een tolk stond er: \"Ik verzoek u om te publiceren dat ik degene ben die gedood heeft\" en \"ik was heel erg boos op haar\".  De Telegraaf ontving woensdag een vorderingsverzoek van het OM, nadat de krant justitie om een reactie had gevraagd op de e-mails. Hoofdredacteur Ullah benadrukt dat de krant geen verlengstuk is van justitie, maar hij besloot aan het verzoek van het OM mee te werken mede omdat het om een moordzaak gaat. \"Omdat de afzender geen bron is, hoeft hij naar onze mening niet beschermd te worden\", legt Ullah uit. \"Daarnaast speelt het maatschappelijk belang een rol. Het gaat hier om de moord op een jonge vrouw.\" De hoofdredacteur weet niet of de e-mails daadwerkelijk door de vader van de omgekomen vrouw zijn verstuurd. \"Dat onderzoekt het OM nu.\" Tevens is de medewerking van De Telegraaf geen garantie voor toekomstige verzoeken van het OM. \"We zullen iedere keer de afweging maken of we als krant meewerken.\"  In de zaak zitten twee verdachten vast, volgens meerdere media broers van het slachtoffer. Zij werden maandag opgepakt op verdenking van betrokkenheid bij haar dood en blijven de komende twee weken vastzitten, meldt een woordvoerder van de rechtbank Midden-Nederland. De verdachten zijn 22 en 24 jaar en komen uit Joure en Leeuwarden. Ze zitten in volledige beperking. Dat betekent dat ze alleen contact met hun advocaat mogen hebben. De vader van wie de mails mogelijk afkomstig zijn, zou zijn gevlucht naar Turkije. Eenmaal daar zou hij familieleden hebben ingelicht over de dood van zijn dochter en hun hebben verteld waar ze haar lichaam konden vinden. De afzender van de twee mails schrijft volgens de krant dat hij inderdaad in Turkije is, in Istanbul om precies te zijn. Hij gaat verder niet in op een mogelijk motief: \"De reden voor de moord is tussen mij en de rechter, dat zal ik voor de rechtbank voorlezen. De rechtbanken van Nederland zijn rechtvaardig en behandelen niemand oneerlijk.\" "}, {"ID": 2523565, "url": "https://nos.nl/artikel/2523565-in-maas-gevonden-lichaam-is-van-een-van-de-vermiste-duitsers", "title": "In Maas gevonden lichaam is van een van de vermiste Duitsers", "date_time": "2024-06-07T18:37:47+0200", "text": "Het lichaam dat vanmiddag in de Maas bij Grubbenvorst in Limburg werd gevonden, is van een van de twee Duitsers die sinds zondag werden vermist, zo meldt de politie. Het slachtoffer is een man van 22 jaar. De twee mannen waren bij Venlo in de Maas gesprongen nadat het mobieltje van een van hen in het water was gevallen. Sindsdien is er meerdere keren, onder meer met een sonarboot, naar de twee gezocht.  Het lichaam dat vanmiddag werd gevonden, lag op enkele kilometers afstand van de plek waar de Duitsers in het water zijn gesprongen, meldt L1 Nieuws. De zoektocht naar de andere vermiste Duitser (21) gaat onverminderd door, zegt de politie. Zo wordt er met een politiehelikopter en boot naar hem gezocht, onder meer in de omgeving waar vanmiddag het andere lichaam is gevonden. "}, {"ID": 2523557, "url": "https://nos.nl/artikel/2523557-kabinet-wil-kinderopvangtoeslag-verhogen-voor-meeste-ouders", "title": "Kabinet wil kinderopvangtoeslag verhogen voor meeste ouders", "date_time": "2024-06-07T17:32:27+0200", "text": "Het demissionaire kabinet wil de kinderopvangtoeslag voor veel ouders volgend jaar verhogen. Gezinnen met een gezamenlijk jaarinkomen tussen de 30.000 en 160.000 euro zullen hiervan profiteren. De kinderopvangtoeslag wordt vooral verhoogd voor eerste kinderen, voor wie ouders op dit moment relatief weinig toeslag ontvangen. Het kabinet hoopt dat ouders hierdoor na hun eerste kind er vaker voor kiezen om te blijven werken en daarna ook hun jongere kinderen naar de opvang brengen. Het kabinet heeft 429 miljoen euro voor het plan uitgetrokken. De Eerste en Tweede Kamer moeten er nog wel mee instemmen. De definitieve toeslagen worden dan in oktober bekend.  Bij de vaststelling van de toeslag speelt ook nog het uurtarief dat ouders betalen een grote rol. Voor 2025 is het maximale tarief waarvoor ouders toeslag krijgen op 10,71 euro gezet. Maar bij veel kinderopvangorganisaties zal het daadwerkelijke uurtarief een stuk hoger liggen. Het bedrag erboven moeten ouders geheel zelf bijleggen. Het kabinet laat die maximum-uurprijs voor 2025 nu niet volledig met de inflatie meegroeien, oftewel indexeren, om de financiële dekking rond de kinderopvang rond te krijgen. Dit tot onvrede van kinderopvangorganisaties, die vaak klachten krijgen als zij hun uurtarieven tot boven dat maximale tarief verhogen. In hoeverre ouders er dus volgend jaar echt op vooruitgaan, wordt pas eind dit jaar duidelijk: dan maken kinderopvangorganisaties hun nieuwe uurtarieven bekend.  De Brancheorganisatie Kinderopvang wijst erop dat veel ouders alsnog meer gaan betalen als het maximale uurtarief niet volledig geïndexeerd wordt. \"Wij maken ernstig bezwaar tegen deze wijze van begroten\", zegt directeur Emmeline Bijlsma. Ook de nieuwe coalitie wil aan de maximale uurtarieven sleutelen. In het hoofdlijnenakkoord is afgesproken om in 2026 het tarief helemaal niet te indexeren, om zo de begroting rond te krijgen."}]