[{"ID": 2527583, "url": "https://nos.nl/artikel/2527583-voedselbank-amsterdam-krijgt-donatie-van-taylor-swift", "title": "Voedselbank Amsterdam krijgt donatie van Taylor Swift", "date_time": "2024-07-05T16:44:39+0200", "text": "De voedselbank in Amsterdam heeft een donatie gekregen van Taylor Swift. \"We zijn er enorm blij mee\", zegt woordvoerder Oscarine Vonk. Om hoeveel geld het precies gaat, wil ze niet zeggen. \"Het is Taylor Swift, je kan wel op je vingers natellen dat het geen peanuts is. Het gaat echt om een substantieel bedrag.\" De voedselbank heeft geen mensen in dienst, maar werkt met honderden vrijwilligers. \"Maar we moeten wel huur betalen van een distributiecentrum, de elektriciteit en benzine van vrachtwagens. Ook hebben we bestelbusjes en heftrucks, die moeten aangeschaft en onderhouden worden.\" Daar kunnen ze het geld dus goed voor gebruiken. De voedselbank krijgt het grootste deel van het voedsel gedoneerd, maar zien de afgelopen jaren een afname van versproducten, zoals groente en fruit. \"Dus dat geld kunnen we ook daaraan besteden\", zegt Vonk.  Hoewel Swift ook dit soort donaties bij eerdere concerten heeft gedaan, kwam haar gift toch als een verrassing. \"Het gerucht ging al wel rond, omdat journalisten ons van tevoren belden of we al iets van Taylor Swift hadden gehoord. Maar gisteren was haar eerste concert, en we hadden nog geen bericht gehad.\" Vonk dacht daarom dat Swift Nederland zou overslaan. \"Ik had het dus niet meer verwacht, maar des te leuker dat het nu toch is gebeurd!\" De voedselbank in Amsterdam voorziet mensen die onder de armoedegrens leven van eten. Het gaat om zo'n 3400 Amsterdammers verdeeld over 1400 huishoudens. Zij kunnen wekelijks terecht bij twaalf uitgiftepunten in de hoofdstad.  "}, {"ID": 2527582, "url": "https://nos.nl/artikel/2527582-discussie-over-hoofddoek-en-vrijheid-laait-weer-op-grondrechten-weggezet", "title": "Discussie over hoofddoek en vrijheid laait weer op: 'Grondrechten weggezet'", "date_time": "2024-07-05T16:39:44+0200", "text": "In het eerste belangrijke debat van het nieuwe kabinet telden niet alle Nederlanders mee. Dat zegt Nationaal Coördinator tegen Discriminatie en Racisme Rabin Baldewsingh in reactie op het debat waarin hoofddoeken centraal kwamen te staan. \"Dat is een pijnlijke conclusie die ik moet trekken, maar dit gaat alle grenzen over.\" In het debat vonden de linkse oppositiepartijen en D66 dat de nieuwe premier Schoof duidelijk afstand moest nemen van recente uitspraken van de PVV-ministers Agema en Faber over hoofddoeken. Ze hebben gezegd dat ze daar geen voorstander van zijn en zouden willen dat vrouwen ze afdoen om de vrijheid te ervaren. Gisteren bepleitte Schoof ondanks die uitspraken van zijn ministers een minister-president voor álle Nederlanders te zijn, maar vicepremier Agema gooide opnieuw olie op het vuur door tijdens het debat een tweet te sturen over hoofddoeken. Ze zei later spijt te hebben van het bericht, maar verwijderde de tweet niet. Baldewsingh noemt het in- en intriest was er gebeurde in het parlement. \"Dit is niet alleen discriminatie, dit is het wegzetten van onze grondrechten. We zakken in het hart van de democratie van ondergrens naar ondergrens\", meent hij. \"Het raakt mij diep in het hart. En het ergste is dat mensen die een hoofddoek dragen en zich keihard inzetten voor de samenleving zich nu afvragen of ze er wel mogen zijn in Nederland.\"  Voor de één is de hoofddoek (of de hijab) een symbool van onderdrukking van de vrouw, voor de ander juist een teken van keuzevrijheid. Tegenstanders wijzen op bijvoorbeeld Iran, waar vrouwen die geen hijab dragen dat soms met de dood moeten bekopen.  Het is in ieder geval een onderwerp waar ook de politiek niet over uitgepraat raakt. Nieuwsuur maakte eerder een serie reportages over de discussie over wat waarschijnlijk het meest omstreden stuk stof is. Ook Mona Hegazy is bang om uitgesloten te worden vanwege haar keus om een hoofddoek te dragen. \"Ik wil niet buiten de maatschappij geplaatst worden vanwege mijn keus, die niet eens effect heeft op andere mensen\", zegt ze. \"We moeten het uiteindelijk toch samen doen in deze maatschappij.\" \"Ik heb nu al best vaak te maken met vervelende opmerkingen, op straat of in de tram. Ik ben er wel een beetje bang voor dat het door deze aandacht meer gaat worden. De regering moet zich focussen op de problemen in de maatschappij, niet op een kleine groep moslimvrouwen met een hijab. \" Hegazy is aangesloten bij S.P.E.A.K., een collectief voor moslima's met en zonder hoofddoek. Ook Chadiedja Buijs is aangesloten, maar zij draagt geen hoofddoek. \"Ik denk dat vrijheid betekent dat mensen zelf kunnen kiezen wat ze willen dragen. Vrouwen met hoofddoek worden weggezet als slachtoffer, maar dat zijn ze zeker niet. Ik denk dat je gemarginaliseerd kan worden door dit soort gedrag binnen de politiek. Daar komt regelrecht islamofobie uit voort.\"  Ook Kamerlid Esmah Lahlah (GroenLinks-PvdA) zei in het debat dat het haar eigen vrije keuze is om een hoofddoek te dragen. Zij werd in een recent bericht van minister Faber op X neerzet als \"PvdA-hoofddoek\". Lahlah stak vrouwen die dezelfde keus maken een hart onder de riem. \"Mensen reduceren tot één uiterlijk kenmerk kan niet\", blikt ze terug bij Omroep Brabant. Hoe vervelend de Tilburgse het debat ook vond, ze was ook blij dat ze voor vrouwen met een hoofddoek kon opkomen. \"Representatie doet ertoe en ik kan hier, ondanks de uitspraken van onze ministers, laten zien dat je wel degelijk succesvol kan zijn met een hoofddoek. Nu ben ik nog de enige, maar ik hoop op een betere afspiegeling van de samenleving in de Tweede Kamer.\" Het debat gisteren in de Kamer over de hoofddoek van Lahlah:  De Nationaal Coördinator tegen Discriminatie en Racisme vond het betoog van Lahlah een opsteker in het verder pijnlijke debat. Volgens Baldewsingh werd het Kamerlid gehumaniseerd door de opmerkingen over de hoofddoek. \"Ik vond het een emotioneel moment en erg goed dat ze dit gedaan heeft. Mensen tegenover elkaar zetten helpt Nederland niet verder. Ik hoop echt dat vrouwen met hoofddoek zich door haar toch gezien en gehoord voelden.\" "}, {"ID": 2527567, "url": "https://nos.nl/artikel/2527567-russische-jongen-krijgt-vijf-jaar-cel-om-anti-poetinpamflet", "title": "Russische jongen krijgt vijf jaar cel om anti-Poetinpamflet", "date_time": "2024-07-05T15:04:30+0200", "text": "Een Russische tiener is in Moskou veroordeeld tot vijf jaar celstraf vanwege deelname aan een terroristische organisatie. De 15-jarige Arseni Toerbin kwam in het vizier van de binnenlandse veiligheidsdienst FSB nadat hij huis-aan-huispamfletten had verspreid met kritiek op president Poetin. Het is de eerste keer dat een minderjarige vanwege politieke motieven in Rusland een gevangenisstraf krijgt opgelegd. Sinds 2016 kunnen kinderen vanaf 14 jaar in Rusland voor terrorisme worden vervolgd. Toerbin is afkomstig uit Livny, een stad van ruim 40.000 inwoners in de provincie Orjol, 350 kilometer ten zuiden van Moskou. Hij noemde zich op sociale media 'liberaal en democraat' en sprak tegen klasgenoten openlijk zijn steun voor de oppositie uit. De tiener ging de straat op om de vrijlating van de inmiddels gestorven oppositieleider Aleksej Navalny te eisen. Ook bezocht hij dit voorjaar Navalny's graf in Moskou. Vanwege zijn steun aan de oppositie, stapten klasgenoten naar het schoolbestuur, dat de tiener in het vizier bracht bij de FSB. Bij een huiszoeking werden anti-Poetinpamfletten gevonden die Toerbin op 14-jarige leeftijd had verspreid. Rusland-correspondent Geert Groot Koerkamp: \"Arseni Toerbin is nu Ruslands jongste politieke gevangene, maar het is verre van zeker of dat zo zal blijven. Sinds 2022 vinden er aan de lopende band rechtszaken plaats tegen mensen die worden beschuldigd van het verspreiden van 'nepnieuws' of, zoals dat hier heet, het in diskrediet brengen van het Russische leger. De straffen daarvoor kunnen oplopen tot tien jaar. Dat de minderjarige Toerbin voor jaren de gevangenis in moet, is overigens geen groot nieuws in Rusland. De staatsmedia zwijgen hierover.\" De FSB probeerde hem in verband te brengen met het Russische legioen 'Vrijheid voor Rusland', dat aan Oekraïense zijde tegen Rusland vecht. In de rechtbank verklaarden meerdere getuigen, onder wie klasgenoten en onderwijzers, dat Toerbin kritiek had op de zittende macht en op de 'speciale militaire operatie', Ruslands oorlog in Oekraïne. Volgens de in Rusland verboden mensenrechtenorganisatie Memorial is er geen enkel bewijs dat de jongen plannen had om zich bij het legioen 'Vrijheid voor Rusland' aan te sluiten. Mogelijk had hij alleen informatie van het legioen opgezocht. Geert Groot Koerkamp:  \"De leeftijd van politieke gevangenen schuiven steeds een beetje op, zowel naar beneden als naar boven. In februari werd de 70-jarige mensenrechtenactivist Oleg Orlov tot 2,5 jaar veroordeeld wegens 'herhaaldelijk discrediteren' van het leger. Orlov is een voorman van Memorial, die in 2022 de Nobelprijs voor de Vrede kreeg. In Moskou loopt momenteel een proces tegen Nadezjda Boejanova, een 68-jarige kinderarts, die tijdens een consult iets zou hebben gezegd dat is opgevat als 'nepnieuws' en waarvoor ze een jarenlange gevangenisstraf kan krijgen. Ook een slechte gezondheidstoestand is geen beletsel voor zware straffen. In Kaliningrad zit de 65-jarige Igor Barysjnikov een straf uit van 7,5 jaar, ook wegens 'nepnieuws'. Barysjnikov heeft vermoedelijk kanker, draagt een urostoma en is in de strafkolonie waar hij zit verstoken van adequate medische hulp.\" "}, {"ID": 2527564, "url": "https://nos.nl/artikel/2527564-lange-files-door-begin-zomervakantie-en-het-ek", "title": "Lange files door begin zomervakantie en het EK", "date_time": "2024-07-05T14:50:11+0200", "text": "Het lijkt een en al ellende te worden dit weekend op Nederlandse en Duitse wegen door een combinatie van het begin van de zomervakantie en het EK voetbal. Ook treinen kunnen drukker zijn dan normaal, is de verwachting. Automobilisten die vanmiddag al de weg op gaan, krijgen te maken met een vroegere en drukkere avondspits dan normaal. Dat komt doordat de scholen in het zuiden vanaf vandaag zomervakantie hebben en de eerste vakantiegangers meteen met de auto vertrekken. Vooral in de provincies Zeeland, Gelderland, Limburg en Noord-Brabant is de reistijd langer. Rond 15.30 uur stond er al meer dan 540 kilometer op de Nederlandse wegen.  Ook het EK in Duitsland leidt tot meer verkeer, zegt de ANWB. Bij Venlo, Zevenaar en Heerlen, de plekken aan de grens met Duitsland, worden extra grenscontroles uitgevoerd. Tienduizenden Nederlanders zullen volgens voetbalbond KNVB bovendien afreizen naar Berlijn, waar morgen de EK-kwartfinale tussen Nederland en Turkije wordt gespeeld. Die fans gaan overigens niet allemaal over de weg: ook de internationale treinen naar de Duitse hoofdstad zitten volgens de NS bijna helemaal vol.  Wie zich dan toch met de auto in Duitsland waagt, moet rekening houden met flink hogere brandstofprijzen langs de snelweg. Volgens de Duitse mededingingsautoriteit liggen de prijzen van diesel en benzine daar gemiddeld 40 cent per liter hoger dan bij een tankstation in een stad of dorp. "}, {"ID": 2527562, "url": "https://nos.nl/artikel/2527562-syriers-zonder-papieren-in-limburg-uit-internationale-bus-gehaald", "title": "Syriërs zonder papieren in Limburg uit internationale bus gehaald", "date_time": "2024-07-05T14:33:07+0200", "text": "De Koninklijke Marechaussee heeft gisteravond vijftien Syriërs uit een internationale bus gehaald, omdat ze zonder de juiste papieren in Limburg waren. Ze werden bij een controle ontdekt. Een van hen wordt verdacht van mensensmokkel en het illegaal begeleiden van de andere vreemdelingen naar Nederland. De man is aangehouden. De controle was op de A2 bij Eijsden. Alle vijftien hadden geen inreisdocumenten bij zich. Op de aangehouden man na zijn ze allemaal het vreemdelingentraject ingegaan. Dat betekent in de meeste gevallen dat ze een asielaanvraag kunnen doen in ons land. Maar mochten ze dat eerder in een ander EU-land hebben gedaan, bijvoorbeeld in Duitsland, dan worden ze uitgezet naar dat land. In grensgebieden controleert de marechaussee steekproefsgewijs op reisdocumenten."}, {"ID": 2527557, "url": "https://nos.nl/artikel/2527557-nieuwe-premier-keir-starmer-is-arbeiderskind-maar-ook-een-sir", "title": "Nieuwe premier Keir Starmer is arbeiderskind, maar ook een 'Sir'", "date_time": "2024-07-05T13:37:01+0200", "text": "\"Mijn vader werkte in een fabriek - hij was een toolmaker, een gereedschapsmaker.\" Het zijn de inmiddels befaamde woorden van Labour-leider Keir Starmer, de nieuwe premier van Groot-Brittannië. Het woord toolmaker is deze verkiezingscampagne zó vaak genoemd om working class-stemmers te bereiken, dat journalisten een bingokaart bijhouden voor iedere keer dat Starmer het woord laat vallen. Keir Starmer komt inderdaad uit een veel gewoner gezin dan sommige elite-premiers die hem voorgingen. Maar Starmer heeft ook een Sir aan zijn naam hangen - hij werd geridderd in 2014 voor zijn werk als openbaar aanklager. Veel mensen vinden dat verwarrend: een arbeiderskind dat Sir wordt genoemd, wie is deze man? Met een flink mandaat heeft Starmer nu de ambtswoning in Downing Street betrokken, maar veel Britten kunnen hem niet goed doorgronden. Zijn rechterhand Angela Rayner noemde hem een undersharer: iemand die niet te veel, maar juist te weinig deelt. In Britse media wordt Starmer veelal omschreven als voorzichtig en gecontroleerd; hij geeft soms wat voorgeprogrammeerde, robotachtige antwoorden. Door zijn tegenstanders in het Lagerhuis werd Starmer vaak als \"linkse advocaat\" weggezet, want de 61-jarige Londenaar verwierf vóór zijn politieke carrière al bekendheid als topadvocaat. Hij werkte aan zaken over mensenrechtenschendingen in Ierland en nam het op tegen multinational McDonald's, die werd beticht van dierenmishandeling.  Starmer betrad de politiek relatief laat, na zijn vijftigste. Volgens een collega-jurist hielp de ervaring als advocaat bij zijn politieke ontwikkeling. \"Hij beoefent politiek zoals hij het recht beheerst: geen vuurwerk, maar hij wint uiteindelijk door de materie tot op de bodem te doorgronden.\" In 2019 werd Starmer leider van Labour, een partij die toen in puin lag. Zijn voorganger Jeremy Corbyn had het slechtste verkiezingsresultaat in bijna honderd jaar behaald, ingemaakt door de krachtige Brexittaal van Boris Johnson.  Starmer besloot de partij volledig te veranderen. Als tweede man achter Corbyn had hij weliswaar socialistische idealen omarmd (zoals nationaliseringen, meer overheidsinvesteringen door hogere belastingen) maar zodra Corbyn was afgetreden, distantieerde hij zich daar grotendeels van. Labour is ooit opgericht om fabriekswerkers een stem te geven en te strijden tegen lage lonen en slechte werkomstandigheden. Met Starmer aan het roer is de partij nu pro-business: een middenpartij die er niet alleen is voor de vakbonden, maar ook voor bedrijven. Starmer wil kapitaal aantrekken en de economie doen groeien.  En er is onder Starmer minder ruimte voor pro-Palestijnse retoriek. In de Gaza-oorlog volgt Starmer de lijn van de Conservatieve regering met steun voor Israël. Zelfs als dat ten koste gaat van islamitische kiezers, die normaliter op Labour stemmen.  Starmer beseft dat hij de partij naar het politieke midden moet trekken, wat doet denken aan Blairism: de aanpak van Tony Blair die vanaf 1997 New Labour ontwikkelde door de markteconomie te omarmen, een middenweg zocht tussen kapitalisme en socialisme. Na achttien jaar Conservatieve regeringen borrelde er destijds een revolte, een verschuiving; Britten snakten naar politieke en culturele verandering. Vandaar dat de campagne van Starmer, net als toen, gericht was op verandering. Inspelend op het gevoel dat de Conservatieven wederom te lang aan de macht zijn geweest.  Volgens de peilingen is Starmer een stuk minder populair dan Blair, hij is minder charismatisch. Starmers carrière als advocaat en aanklager maakte hem analytisch en methodisch. Op onverwacht scherpe vragen reageert hij minder goed en zijn taalgebruik is vaak wollig. Dat was vooral tekenend toen hij oppositie voerde tegen Boris Johnson in het Lagerhuis. In het wekelijkse debatuurtje leek Johnson de boventoon te voeren, maar ondertussen draaide Johnson zichzelf door de vragen van Starmer steeds verder vast in een web aan leugens over het Partygateschandaal. Starmer is een man van de lange adem - niet van de pakkende soundbites.  Starmers verkiezingscampagne was dan ook uiterst voorzichtig; hij liet zich nergens op vastpinnen en deed vrijwel geen beloftes. Hoewel Labour met voorlopig 412 zetels heeft gewonnen, gaat er geen golf van hoop of optimisme door het land, maar dat is ook niet Starmers doel. Vooral wil hij het vertrouwen in de politiek herstellen. Volgens hem is dat hard nodig na veertien jaar Tory-beleid. Uitgeholde publieke diensten, Brexit, schandalen rond Boris Johnson en de chaos van Liz Truss: door dit alles is het vertrouwen van de kiezer historisch laag. Al begrijpen de Britten niet helemaal waar Starmer voor staat, ze zijn bereid Labour een kans te geven. Liever luisteren? Correspondent Fleur Launspach vertelt in podcast De Dag wie Keir Starmer is en wat hij wil met het Verenigd Koninkrijk. Klik hier om de podcastaflevering te luisteren. Komende week reist Starmer al naar de NAVO-top in Washington, meteen daarna ontvangt hij thuis Europese leiders. Met Starmer heeft het VK voor het eerst weer een pro-Europese premier, die tegen Brexit stemde en streefde naar een tweede referendum. De verwachting is dat hij de banden met Brussel zal aanhalen en de gehavende relatie zal proberen te herstellen. Toch heeft Starmer in beleidsplannen laten opnemen niet opnieuw toe te treden tot de douane-unie of de gemeenschappelijke markt. Of dit echt zijn eigen overtuiging is of een strategische zet, dat kunnen zelfs de meest ingewijde politiek analisten niet beantwoorden. Starmer blijft, wederom, voor veel mensen een mysterie. "}, {"ID": 2527556, "url": "https://nos.nl/artikel/2527556-18-jarige-vrouw-uit-joure-vermoord-uit-eerwraak-denkt-om", "title": "18-jarige vrouw uit Joure vermoord uit eerwraak, denkt OM", "date_time": "2024-07-05T13:36:22+0200", "text": "Het Openbaar Ministerie denkt dat een 18-jarige vrouw uit Joure het slachtoffer is geworden van eerwraak. Ook haar vader is inmiddels aangemerkt als verdachte, schrijft het OM. Haar twee broers zitten nog vast. De vader is nog niet gearresteerd. Justitie denkt dat hij zich in Syrië bevindt. Daar komt het gezin oorspronkelijk vandaan. Het OM schrijft dat er \"maatregelen zijn genomen om zijn aanhouding te bespoedigen\". Onlangs vorderde het OM nog e-mails die de vader van het slachtoffer aan De Telegraaf zou hebben gestuurd. Daarin zou hij bekennen dat hij zijn dochter heeft gedood. Eergerelateerd geweld wordt gepleegd omdat de eer van de familie zou zijn aangetast. Om die eer weer te herstellen, wordt degene die de eer zou hebben geschonden bedreigd of mishandeld, of in het ergste geval vermoord. Volgens hulporganisatie Fier loopt eerwraak jaarlijks zeven tot zeventien keer fataal af. Het lichaam van de vrouw werd afgelopen mei gevonden in Lelystad. Al snel bleek dat ze om het leven was gekomen door een misdrijf. De twee broers zaten tot voor kort vast in volledige beperkingen, wat betekent dat ze alleen contact mochten hebben met hun advocaat. Ze mogen nu weer contact hebben met de buitenwereld. Omroep Flevoland schrijft dat de mannen 22 en 24 jaar oud zijn. In september dient een pro-formazitting in de zaak. "}, {"ID": 2527552, "url": "https://nos.nl/artikel/2527552-ecuadoraanse-politie-redt-49-mensen-na-ontvoering-drugsbende-los-lobos", "title": "Ecuadoraanse politie redt 49 mensen na ontvoering drugsbende 'Los Lobos'", "date_time": "2024-07-05T13:24:06+0200", "text": "In Ecuador heeft de politie 49 mensen gered die waren ontvoerd door de drugsbende 'Los Lobos'. Dat meldt de Ecuadoraanse politie op X. Bij de redding werden de politieagenten beschoten door meer dan twintig mensen, maar geen van de agenten raakte gewond. Los Lobos is een drugsbende die is ontstaan in de gevangenis en daar achter gewelddadige rellen zat. Sindsdien is Los Lobos uitgegroeid tot een bende met 8000 leden, die zich bezighoudt met drugshandel, afpersing, ontvoeringen en huurmoorden. De havenstad Guayaquil heeft het meest last van het bendegeweld. De ontvoerde mensen werden gevonden in de nabijgelegen mijnregio Azuay. Wie deze mensen zijn en waarom ze ontvoerd werden is niet bekend. De politie heeft twee verdachten gearresteerd bij de operatie. Naast de vrijgelaten mensen heeft de politie ook kogels, explosieven en telefoons gevonden.  Ecuador kampt al langer met geweld door drugshandel. Verschillende bendes zijn verwikkeld in een gewelddadige strijd om territorium. Het land wordt gebruikt als doorvoerhaven voor cocaïne voor bendes uit landen als Peru en Colombia, waar cocaïne wordt geproduceerd. Ecuador is aantrekkelijk als doorvoerhaven van drugs vanwege de zwakke staat, corruptie en toegang tot de zee. Dit jaar werd in Ecuador al drie keer een noodtoestand afgeroepen, onder meer door de verdwijning van een bendeleider van de bende 'Choneros', die was veroordeeld voor drugshandel en moord. Bij een noodtoestand kan het leger worden ingezet en ingrijpen in gevangenissen. "}, {"ID": 2527549, "url": "https://nos.nl/artikel/2527549-orban-bezoekt-poetin-eu-leiders-veroordelen-ontmoeting", "title": "Orbán bezoekt Poetin, EU-leiders veroordelen ontmoeting", "date_time": "2024-07-05T13:04:46+0200", "text": " De Hongaarse premier Orbán is vandaag in Moskou ontvangen door de Russische president Poetin. Daar willen de twee de oorlog in Oekraïne bespreken, zeggen ze. Verschillende EU-kopstukken hebben het bezoek van Orbán ondubbelzinnig veroordeeld. Poetin, die Orbán zojuist in het Kremlin ontving, zei dat hij \"bereid was het standpunt van Orbán over Oekraïne te horen en van de Hongaarse premier te horen en wat de standpunten van andere Europese partners zijn\". In Brussel wordt meermaals benadrukt dat Orbán daar niet is namens de EU. Hongarije is sinds juli voor een periode van zes maanden voorzitter van de Raad van de Europese Unie. Orbán deelde met een tweet op X dat hij in Moskou was aangekomen. \"De vredesmissie gaat door\", schrijft hij. \"Volgende halte: Moskou.\"  Ook het Kremlin heeft de ontmoeting tussen Orbán en Poetin bevestigd. Kremlin-woordvoerder Peskov zei dat Poetin en Orbán\"het conflict in Oekraïne\" gaan bespreken, net als andere niet-gespecificeerde onderwerpen. De geruchten dat Orbán naar Rusland zou afreizen staken gisteren al de kop op. Voormalig EU-president en de huidige premier van Polen Donald Tusk sprak daar toen al zijn ongeloof over uit: \"De geruchten over uw bezoek aan Moskou kunnen toch niet waar zijn, of wel?\" schreef Tusk op X. Voorzitter van de Europese Raad Michel zei dat Orbán als EU-voorzitter geen mandaat had om namens de EU met Rusland in gesprek te gaan. \"De Europese Raad is duidelijk: Rusland is de agressor, Oekraïne is het slachtoffer. Zonder Oekraïne kunnen er geen discussies over Oekraïne plaatsvinden\", zei hij stellig.  Nederland ondersteunt de boodschap van Michel, laat premier Schoof via X weten. Minister van Buitenlandse Zaken Veldkamp benadrukte vanmiddag dat het niet zo is dat Orbán de hele EU vertegenwoordigt. \"We hebben onlangs als EU-landen nog uitgesproken dat Rusland hier de agressor is en dat Oekraïne alle steun verdient. Ik denk dat heel duidelijk is dat Orbán daar namens zichzelf is. Hongarije is EU-voorzitter maar dat betekent niet dat het land de EU-landen vertegenwoordigt. Orbán zou dat zelf duidelijk moeten maken.\" Ook EU-buitenlandchef Josep Borrell zei woorden van gelijke strekking. \"Het bezoek van premier Viktor Orbán aan Moskou vindt uitsluitend plaats in het kader van de bilaterale betrekkingen tussen Hongarije en Rusland.\" Hij wees er ook op dat Poetin door het Internationaal Strafhof was aangeklaagd en dat er een arrestatiebevel tegen hem was uitgevaardigd vanwege zijn rol in de gedwongen deportatie van kinderen van Oekraïne naar Rusland.  Orbán bezocht dinsdag Kyiv voor het eerst sinds de Russische aanval op Oekraïne in februari 2022 begon. Daar besprak hij een mogelijk staakt-het-vuren. In een post op X voedde Orbán vanochtend al de speculatie dat hij ook naar Moskou zou reizen. \"Je kunt geen vrede creëren vanuit een comfortabele stoel in Brussel\", schreef hij, zonder zijn bezoek aan Rusland te bevestigen. De Hongaarse premier erkende ook dat hij geen mandaat had om namens de EU te onderhandelen. \"Wij zullen een belangrijk instrument zijn bij het zetten van de eerste stappen naar vrede.\" De rol als vredesstichter die Orbán aanneemt wordt met de nodige scepsis ontvangen door voorzitter van de Europese Commissie, Ursula von der Leyen. \"Verzoening zal Poetin niet tegenhouden. Alleen eenheid en vastberadenheid zullen de weg vrijmaken voor een alomvattende, rechtvaardige en duurzame vrede in Oekraïne\", zegt ze op X.  \"Orbán wil zich als EU-voorzitter positioneren als vredesonderhandelaar. Hij zegt de afgelopen jaren dat de EU uit is op meer oorlog in Oekraïne en dat hij juist vrede wil. Orbán zal het net als in Kyiv eerder deze week hebben over de mogelijkheid van een staakt-het-vuren die moet leiden tot vrede. Maar Zelensky heeft al duidelijk gemaakt dat Oekraïne niet gebaat is bij een wapenstilstand, want in Oekraïne gaan ze ervan uit dat een bestand alleen gebruikt zal worden door Rusland om te hergroeperen en vervolgens opnieuw toe te slaan. Het bezoek van Orbán heeft voor veel verbazing en boosheid gezorgd in Brussel. In de EU wordt ervan uitgegaan dat Orbán vanuit zijn eigen agenda handelt. Hij heeft namelijk steeds gedurende de oorlog steun voor Oekraïne gefrustreerd en dwarsgelegen bij EU-onderhandelingen.\" "}, {"ID": 2527547, "url": "https://nos.nl/artikel/2527547-wolvengroet-kost-demiral-duel-met-oranje-twee-wedstrijden-schorsing", "title": "'Wolvengroet' kost Demiral duel met Oranje: twee wedstrijden schorsing", "date_time": "2024-07-05T12:45:04+0200", "text": "De Turkse verdediger Merih Demiral is door de Europese voetbalbond UEFA voor twee duels geschorst naar aanleiding van zijn 'wolvengroet' in de met 2-1 gewonnen wedstrijd tegen Oostenrijk in de achtste finales van het EK. Demiral mist daardoor de confrontatie van Turkije met Nederland, de wedstrijd in de kwartfinales die zaterdagavond (21.00 uur) in Berlijn gespeeld gaat worden. Turkije vecht de schorsing nog wel aan bij het internationale sporttribunaal CAS. Demiral was deze week de held van Turkije met twee goals tegen Oostenrijk. Bij het vieren van de 2-0 deed hij de 'wolvengroet', die geldt als een symbool van de ultranationalistische en extreemrechtse Turkse groepering Grijze Wolven, die in Frankrijk sinds 2020 verboden is en in Duitsland onder toezicht staat.  Demiral was zich na afloop van de wedstrijd tegen Oostenrijk van geen kwaad bewust. \"De manier waarop ik feestvierde, heeft te maken met mijn Turkse identiteit. Ik zag mensen in het stadion die ook dit gebaar maakten. Er was geen verborgen boodschap. We zijn allemaal Turken, ik ben erg trots om Turk te zijn en dat is het doel van dit gebaar.\"  De Europese voetbalbond, die eerder ook al de Albanese spits Mirlind Daku schorste omdat de aanvaller volgens de UEFA het voetbal in diskrediet had gebracht met zijn gedrag tegen Kroatië, ziet dat blijkbaar anders.  Demiral is niet de enige speler die vrijdag bestraft werd door de UEFA. De Engelsman Jude Bellingham heeft een voorwaardelijke schorsing van één duel opgelegd gekregen en kan zaterdag dus spelen in de kwartfinale tegen Zwitserland. De speler van Real Madrid kreeg zijn straf, die een looptijd van één jaar heeft, naar aanleiding van een obsceen juichgebaar na de gewonnen achtste finale van Engeland tegen Slowakije. Bellingham krijgt ook een boete van 30.000 euro. Hij betitelde het gebaar als een 'inside joke' richting een aantal vrienden op de tribune. Graag hoort de NOS wat jij als bezoeker van de EK-sectie vindt en hoe we deze in de toekomst kunnen verbeteren. Zou jij ons willen helpen en een aantal vragen kunnen beantwoorden? Klik hier voor de vragenlijst. "}, {"ID": 2527541, "url": "https://nos.nl/artikel/2527541-britse-premier-sunak-vertrekt-als-leider-conservatieve-partij-na-historische-nederlaag", "title": "Britse premier Sunak vertrekt als leider Conservatieve Partij na historische nederlaag", "date_time": "2024-07-05T11:58:17+0200", "text": "Rishi Sunak treedt af als leider van de Conservatieve Partij. Dat heeft hij zojuist gezegd in een speech voor Downing Street 10. Sunak blijft wel voorlopig aan als partijleider, zodat zijn partij de tijd krijgt om zijn opvolging te regelen. Bij de verkiezingen hebben de Conservatieven een historische nederlaag geleden. Volgens de laatste telling van de BBC staat de partij nu op 121 zetels, de slechtste uitslag uit de 200-jarige geschiedenis van de partij. Labour heeft met 412 zetels ruim voldoende voor een absolute meerderheid. Sunak begon zijn speech door te zeggen dat hij op het punt staat om naar koning Charles te gaan, om daar zijn ontslag in te dienen als premier. Daarna betuigde hij spijt aan \"het land\". Sunak: \"Het spijt me. Ik heb alles gegeven, maar jullie hebben een duidelijk signaal afgegeven dat de regering moet veranderen. Ik heb jullie woede en teleurstelling gehoord, en ik neem de verantwoordelijkheid voor dit verlies.\" Dit is de afscheidstoespraak van Sunak:  Daarna kondigde Sunak aan terug te treden als partijleider, en dus niet als oppositieleider het parlement in te gaan. Na zijn speech verliet Sunak Downing Street 10 hand in hand met zijn vrouw, Akshata Murty. Na zijn korte speech vertrok hij met zijn vrouw naar Buckingham Palace om formeel zijn ontslag aan koning Charles aan te bieden. Buckingham Palace publiceerde kort na het bezoek van Sunak een persbericht waarin werd medegedeeld dat de koning het ontslag van Sunak heeft geaccepteerd.  \"Rishi Sunak heeft niet veel geluk heeft gehad sinds hij aantrad als premier in oktober 2022, nog maar twintig maanden geleden. En nu sprak hij het land voor het laatst toe als premier. Wederom in de regen, net als bij de aftrap van de verkiezingscampagne. Hij nam het stokje over van Liz Truss en Boris Johnson, en werd afgerekend op het feit dat zijn partij veertien jaar aan de macht was geweest. Hij kreeg bijvoorbeeld de afrekening van de Brexit op zijn bord, van regeringsschandalen, economische pijn en de bizarre opeenvolging van vijf Conservatieve premiers in negen jaar. Daar komt bij dat voor veel Britten het leven onder veertien jaar leiderschap van de Conservatieve Partij minder stabiel is geworden en er veel minder vertrouwen in de politiek is. En uit onderzoek blijkt dat de opeenvolgende Conservatieve regeringen verantwoordelijk zijn voor de verarming en de uitholling van de publieke diensten. Sunak heeft zijn best gedaan. Hij probeerde de inflatie te bedwingen en de economie weer op gang te krijgen, maar de littekens zitten te diep. Nu hebben de Britten dus de Tories, inclusief Sunak, de deur gewezen.\" De opvolging van Sunak regelen wordt een uitdagende klus voor de Tories. Kopstukken die hem zouden kunnen opvolgen, zoals Penny Mordaunt, Steve Baker en Grant Shapps, verloren de verkiezingen in hun districten en dus hun zetels. Na zijn toespraak vertrok Sunak van 10 Downing Street: "}, {"ID": 2527540, "url": "https://nos.nl/artikel/2527540-minister-bruins-dreigt-met-ingrijpen-bij-tu-delft", "title": "Minister Bruins dreigt met ingrijpen bij TU Delft", "date_time": "2024-07-05T11:54:26+0200", "text": "Minister Bruins van Onderwijs dreigt de TU Delft met een 'aanwijzing' om de sociale veiligheid te verbeteren. In een brief aan de Tweede Kamer benadrukt hij dat hij over \"bestuurlijk instrumentarium\" beschikt en dat hij de raad van toezicht opdracht kan geven maatregelen te nemen. De zorgen volgen op een rapport van de Onderwijsinspectie eerder dit jaar, waarin gesproken wordt van 'wanbeheer'. Volgens de Inspectie wordt op de TU de zorg voor medewerkers verwaarloosd en ervaren velen van hen sociale onveiligheid. De TU heeft daarop een verbeterplan gepresenteerd, maar volgens de inspectie is dat onvoldoende uitgewerkt.  De inspectie heeft er weinig vertrouwen in dat het college van bestuur van de universiteit de situatie van wanbeheer kan herstellen. De inspectie heeft de TU opgedragen het plan te concretiseren en elke drie maanden over de voortgang te rapporteren. Bruins vindt dat een duidelijke opdracht, die voortvarend moet worden opgepakt. Volgens de nieuwe minister zijn de conclusies van de inspectie voor hem aanleiding tot grote zorg. Net als zijn voorganger Dijkgraaf wil hij de situatie bespreken met de raad van toezicht van de universiteit. Afhankelijk van de ontwikkelingen bekijkt of hij inderdaad een aanwijzing geeft.  In een reactie noemt de TU Delft de kritiek van de inspectie \"teleurstellend en pijnlijk\". Het college van bestuur spreekt in een brief over een \"valse start\" en hoopt dat de inspectie de universiteit \"tijd en ruimte gunt om zichzelf te bewijzen\". \"Hoe kritisch de reactie van de onderwijsinspectie ook is, wij geloven in de verandering die wij als organisatie met elkaar hebben ingezet\", schrijft de universiteit. Het college van bestuur begrijpt dat de inspectie het plan beoordeelt als een actieplan en daarom vraagt om concrete uitwerkingen: \"We zijn daarmee aan de slag en nemen dit ter harte. Hoe onze acties leiden tot verbetering van de sociale veiligheid, krijgt een concrete uitwerking.\" "}, {"ID": 2527539, "url": "https://nos.nl/artikel/2527539-15-jaar-cel-geeist-voor-doden-vermiste-man-uit-borculo-lichaam-nooit-gevonden", "title": "15 jaar cel geëist voor doden vermiste man uit Borculo, lichaam nooit gevonden", "date_time": "2024-07-05T11:39:22+0200", "text": "Een man uit Borculo die al ruim twee jaar vermist wordt, is dood. Dat heeft verdachte Mart B. (30) bij de politie verklaard. Het Openbaar Ministerie eist 15 jaar celstraf tegen B. voor het doden van de man. Wico van Leeuwen werd in mei 2022 voor het laatst gezien in zijn woonplaats. Sindsdien ontbreekt van hem ieder spoor. De politie ging er al van uit dat hij door een misdrijf om het leven is gekomen. Op 27 februari vorig jaar is B., die ook uit Borculo komt, aangehouden op verdenking van betrokkenheid bij de verdwijning van Van Leeuwen.  Justitie denkt dat B. het slachtoffer van de trap heeft geduwd en daarna zijn keel heeft doorgesneden. De verdachte zegt zelf dat dat niet klopt, maar dat hij wel heeft geholpen met het wegmaken van het lichaam. Stoffelijke resten zijn nooit gevonden. B. wilde tot nu toe niet zeggen waar de resten van het slachtoffer zijn. Bij de trap in de woning zijn bloedsporen gevonden. DNA-onderzoek toont aan dat dit bloed van de vermiste Van Leeuwen is, zo bleek vanochtend tijdens de zitting. Verdachte B. beriep zich veelvuldig op zijn zwijgrecht en antwoordde op meerdere vragen van de rechter dat hij het zich niet meer kan herinneren. De advocaat van B., Gerald Roethof, zei tijdens de zitting dat er geen bewijs is dat B. de man heeft gedood. Hij vroeg daarom om vrijspraak.   Uit een reconstructie van Omroep Gelderland blijkt dat de politie na de vermissing op meerdere plekken heeft gezocht naar het slachtoffer. Zo werden onder meer een vijver in Eibergen en een bosgebied in Haarlo uitgekamd, zonder resultaat. "}, {"ID": 2527538, "url": "https://nos.nl/artikel/2527538-aanhoudingen-om-terreurdreiging-olympische-spelen-parijs", "title": "Aanhoudingen om terreurdreiging Olympische Spelen Parijs", "date_time": "2024-07-05T11:37:18+0200", "text": "In de afgelopen dagen zijn een aantal mensen aangehouden die mogelijk plannen maakten voor een aanslag op de Olympische Spelen. Dat zei de Franse minister van Binnenlandse Zaken Gerald Darmanin tegen de Franse tv-zender BFMTV. \"Er zijn op twee plekken meerdere mensen aangehouden\", aldus Darmanin. Verder wilde hij niets kwijt over de aanhoudingen of over het aantal personen. Wel zei Darmanin dat de veiligheid van grote evenementen en gebeurtenissen voorop staat. \"Terroristische acties vinden niet alleen maar plaats tijdens de Spelen, maar kunnen op elk moment plaats vinden.\" De verdachten zijn overgedragen aan justitie.  De Olympische Spelen beginnen officieel op 26 juli. 10.500 sporters uit 206 landen doen mee. De verwachting is dat miljoenen mensen op het sportevenement afkomen. Frankrijk gaat 30.000 agenten en 15.000 militairen inzetten om de veiligheid te waarborgen. Eerder dit jaar werd het dreigingsniveau van Frankrijk verhoogd van twee naar drie, omdat de dreiging van een aanslag \"zeer waarschijnlijk\" is. Darmanin heeft de aanhoudingen naar eigen zeggen bewust niet eerder openbaar gemaakt, omdat Frankrijk midden in verkiezingstijd zit. De tweede ronde van de parlementsverkiezingen is komende zondag. "}, {"ID": 2527534, "url": "https://nos.nl/artikel/2527534-schrijversbiograaf-wim-hazeu-84-overleden", "title": "Schrijversbiograaf Wim Hazeu (84) overleden", "date_time": "2024-07-05T11:11:42+0200", "text": "De letterkundige Wim Hazeu is op 84-jarige leeftijd overleden. Hij was vooral bekend als biograaf van een aantal prominente Nederlandse schrijvers en kunstenaars, maar was ook programmamaker, dichter, schrijver en uitgever. Hazeu overleed dinsdag, bevestigt zijn familie na berichtgeving van het literaire weblog Tzum. Hazeu scheef voor het door hem opgerichte literaire tijdschrift Kentering toen hij in de jaren 60 bij de NCRV ging werken. Hij begon daar onder meer de literaire radiorubriek Literama. Later stapte hij over naar de televisietak van de omroep. Onder Hazeus leiding werden veel bekende boeken bewerkt voor tv, zoals Bartje, Sil de strandjutter, De koperen tuin en Wierook en tranen. Na zijn dienstverband bij de NCRV maakte hij documentaires over schrijvers en kunstenaars als Paul Citroen, Hugo Claus, Dick Bruna en M.C. Escher. In de loop van de jaren legde Hazeu zich ook toe op het schrijven van biografieën. Zo schreef hij vuistdikke werken over onder anderen Gerrit Achterberg, Marten Toonder, S. Vestdijk en J. Slauerhoff.  Zijn laatste grote biografie, over de dichter Lucebert, verscheen in 2018. Dat boek baarde in literair Nederland enig opzien vanwege Hazeus onthulling dat Lucebert in zijn jonge jaren sympathiseerde met de nazi's. Hazeu schreef zelf ook poëzie en enkele romans. Ook was hij uitgever: in Nederland richtte hij de literaire uitgeverij De Prom op en in België Hadewych en Houtekiet, specifiek voor Vlaamse literatuur. Hazeu leed al enige tijd aan ALS. Hij overleed dinsdag in het bijzijn van zijn kinderen en zijn vrouw, schrijfster Thera Coppens."}, {"ID": 2527532, "url": "https://nos.nl/artikel/2527532-om-eist-3-jaar-cel-en-tbs-met-dwang-in-zaak-kindermisbruik-door-oppas-uit-schagen", "title": "OM eist 3 jaar cel en tbs met dwang in zaak kindermisbruik door oppas uit Schagen", "date_time": "2024-07-05T10:58:03+0200", "text": "Het Openbaar Ministerie (OM) eist een celstraf van drie jaar en tbs met dwangverpleging tegen de 25-jarige Julian F. Hij zou kindermisbruik hebben gepleegd bij een van zijn oppasgezinnen. De man wordt daarnaast verdacht van het maken van kinderporno en seks met dieren, waaronder een varken en een hond. De man uit Schagen was oppas bij zeker elf gezinnen uit het hele land. Bij zeker één gezin zou hij ontucht hebben gepleegd met zijn oppaskind van 1 jaar oud. Er ligt daarnaast nog een aangifte tegen de man voor misbruik van zijn 11-jarige neefje. F. zou tijdens het oppassen bij een gezin in de Noord-Hollandse gemeente Hollands Kroon twee jongetjes hebben misbruikt, maar wat het OM betreft is er alleen bewijs in de zaak van de jongste. Daar zijn beelden van. Voor het vermeende misbruik van het 4-jarige broertje vroeg het OM om vrijspraak, net als voor het misbruik van het neefje van F.  F. bood zich vanaf 2019 via Marktplaats aan als oppas. Met een foto in politie-uniform zou hij vertrouwen hebben gewekt bij gezinnen. Hij is nooit in dienst geweest bij de politie. Het misbruik werd bij toeval ontdekt toen de politie diefstallen van voetballen van zijn buurjongen onderzocht. Bij een politieverhoor van F. werd op zijn telefoon een grote hoeveelheid kinderporno gevonden, waaronder ook het filmpje van het oppaskindje. Na een huiszoeking vond de politie in totaal 28.165 beelden van kinderporno. De 25-jarige oppas deelde de beelden van het misbruik met de 38-jarige Marco H. uit Alkmaar. Tegen hem eist het OM een celstraf van 1,5 jaar en tbs met dwang voor het medeplegen van het misbruik. H. is eerder veroordeeld in een zedenzaak. Het OM citeerde vrijdag uitgebreid uit de vele expliciete chats die H. en F. elkaar stuurden over het misbruik. De moeder van het oppaskindje besloot daarop tijdelijk de zittingszaal te verlaten. "}, {"ID": 2527528, "url": "https://nos.nl/artikel/2527528-rechtbank-verklaart-huisartsenketen-co-med-failliet", "title": "Rechtbank verklaart huisartsenketen Co-Med failliet", "date_time": "2024-07-05T10:39:35+0200", "text": "De commerciële huisartsenketen Co-Med is failliet verklaard. De rechtbank van Maastricht heeft het faillissement vandaag uitgesproken. Het gaat specifiek om de Zorg BV van Co-Med, van daaruit werden de praktijken aangestuurd. De holding is niet failliet verklaard. Afgelopen zondag kondigde de keten al aan dat het bedrijf zelf faillissement ging aanvragen. Een week eerder verscheurden de zorgverzekeraars het contract met Co-Med. Daardoor kreeg de keten, met tien praktijken door het hele land, geen geld meer. De praktijken van Co-Med zijn sindsdien \"tot nader order\" dicht. Vooralsnog springen al overbelaste huisartsen in de buurt van deze praktijken bij om gedupeerde patiënten basiszorg te bieden. De verzekeraars zijn op zoek naar nieuwe vaste huisartsen, maar daar is veel gevallen pas in de herfst zicht op.  Er zijn twee curatoren aangesteld om het faillissement te behandelen. Hun woordvoerder zegt dat ze komende dagen in gesprek gaan met de zorgverzekeraars, de toezichthouders en de directeur van Co-Med. Zorgverzekeraar CZ, die de woordvoering doet namens alle verzekeraars, laat weten dat het faillissement geen gevolgen heeft voor de patiënten, want die hebben al een tijdelijk vervangende huisarts gekregen. CZ gaat kijken of de locaties en zorgmedewerkers die nu vrijkomen door het faillissement kunnen helpen bij het maken van een structurele oplossing.  Co-Med ligt al langere tijd onder vuur. De Inspectie Gezondheidszorg en Jeugd (IGJ) zei eerder dat patiënten \"grote risico's\" lopen, doordat de bereikbaarheid en de spoedzorg ondermaats is. Ook de bezetting op de praktijken is niet goed geregeld. Er zijn soms geen of onvoldoende artsen aanwezig. Dat was voor de verzekeraars reden om het contract te stoppen. De advocaat van de zorgketen liet eerder weten dat door die beslissing Co-Med \"richting de afgrond is geduwd\". \"Dat heeft er direct toe geleid dat werknemers zich op grote schaal hebben ziekgemeld en dat zzp'ers hun vertrouwen opzegden. Dat is de doodsteek geweest.\"  Vorige week gaf de inspectie Co-Med nog het bevel om de patiëntendossiers te overhandigen aan de vervangende huisartsen. Volgens de keten lukte dat niet, omdat er te weinig personeel is om de dossiers over te dragen. Ook hebben de patiënten volgens Co-Med niet allemaal toestemming gegeven om inzage te geven in de dossiers. Volgens de inspectie klopt dat niet en kunnen de dossiers gewoon overgedragen worden. De inspectie heeft zelf professionals aangesteld om de dossiers te overhandigen. Ook de post die binnenkomt, zoals uitslagen van laboratoria, wordt nu verwerkt. "}, {"ID": 2527524, "url": "https://nos.nl/artikel/2527524-slachtofferorganisaties-ban-veroordeelde-nederlandse-zedendelinquent-van-spelen", "title": "Slachtofferorganisaties: ban veroordeelde Nederlandse zedendelinquent van Spelen", "date_time": "2024-07-05T10:12:06+0200", "text": "Internationale slachtofferorganisaties hebben in een gezamenlijk statement opgeroepen om de Nederlandse beachvolleyballer Steven van de Velde van de Olympische Spelen te weren. Dat is te lezen in dagblad Trouw, dat het statement in handen heeft. Van de Velde is een aantal jaar geleden veroordeeld voor seks met een meisje van 12. De organisaties zijn van mening dat er \"voor zedendelinquenten geen plaats is op de Spelen.\" De inmiddels 29-jarige speler van het Nederlandse team reisde in 2014 naar Engeland af voor een afspraak met een meisje. Hij had haar via Facebook ontmoet. Een paar jaar later zei Van De Velde tegen de NOS dat hij van haar leeftijd afwist. Zelf was hij destijds 19 jaar oud. De rechtbank in Engeland veroordeelde hem tot vier jaar cel vanwege seks met een minderjarige. Volgens het Britse recht was er sprake van verkrachting, ongeacht of het meisje wel of niet instemde met seks. Na 11 maanden in een Britse cel te hebben gezeten, werd hij overgeplaatst naar een Nederlandse gevangenis. Daar kwam hij na 13 maanden vrij, omdat er volgens het Nederlandse recht sprake was van ontucht, waar een lagere straf op staat. In 2018 sprak Steven van de Velde vlak voor het EK over \"de grootste fout\" van zijn leven.  Nu Van de Velde zijn debuut moet gaan maken op de Spelen in Parijs is er ophef ontstaan over zijn deelname. De organisaties Sport &amp; Rights Alliance, Kyniska Advocacy en The Army of Survivors hebben het Internationaal Olympisch Comité opgeroepen om zijn deelname te verbieden, zo is te lezen in Trouw. In het statement dat de krant al in handen heeft, staat onder meer dat de deelname van \"een veroordeelde verkrachter\" indruist tegen het olympische ideaal om \"via sport aan een betere wereld te werken\". \"Wij zijn er absoluut niet tegen dat sport een rol speelt in de rehabilitatie van daders, alleen vinden wij het meest prestigieuze sportpodium ter wereld daar niet geschikt voor.\" Ook in internationale media ging het over de deelname van de beachvolleyballer, zowel de Amerikaanse tv-zender CNN als de Britse omroep BBC bericht erover.  Sportkoepel NOC*NSF vindt dat Van de Velde \"een gekwalificeerde sporter is die aan alle voorwaarden voldoet om naar de Spelen te gaan\". \"We zijn druk bezig een plan rondom Steven te bouwen, zodat er in Parijs ook voor hem een werkbare situatie is,\" reageert directeur topsport André Cats in Trouw. Ook de volleybalbond Nevobo, die samen met de sportkoepel verantwoordelijk is voor de uitzending naar Parijs, deelt die mening. De bond benadrukt dat Van de Velde zijn straf heeft uitgezeten en er volgens deskundigen geen recidivegevaar is. \"Steven heeft een grote fout begaan en zal dat zijn hele leven met zich meedragen\", zegt directeur Michel Everaert. \"Hij heeft spijt van wat hij heeft gedaan en betreurt het leed dat hij heeft aangericht. Hij accepteert ook de gevolgen van zijn daden.\"  Maar, zegt Everaert, \"wat we nu lezen in de buitenlandse pers, met name de Britse tabloids, is niet het complete verhaal. Het probleem zit 'm vooral in de vertaling van het Engelse woord rape. Dat is de term die in het Engelse rechtssysteem standaard wordt geplakt op seksueel contact met minderjarigen, ook al is er geen enkele sprake van dwang. Zodra je het woord 'rape' gaat vertalen, krijg je een beeld dat niet klopt met de feitelijke veroordeling.\" Onlangs sprak Van de Velde zich nog uit over zijn verleden, is te lezen in een interview van Volleybal.nl. Zo hield de beachvolleyballer er altijd rekening mee dat die periode uit zijn leven opnieuw opgerakeld zou worden, maar is hij er niet blij mee. \"Ik snap dat dit in aanloop naar het grootste sportevenement ter wereld de aandacht van internationale media kan trekken.\" "}, {"ID": 2527515, "url": "https://nos.nl/artikel/2527515-consumentenbond-nederlanders-betalen-te-veel-voor-hun-internetabonnement", "title": "Consumentenbond: Nederlanders betalen te veel voor hun internetabonnement", "date_time": "2024-07-05T09:29:37+0200", "text": "De Consumentenbond vindt dat mensen in Nederland te veel betalen voor internet door de dominante positie van KPN en Ziggo. De bond zegt allerlei aanwijzingen te zien van gebrek aan marktwerking en te hoge prijzen. De bond roept toezichthouder ACM op om in te grijpen. In een groot deel van Nederland hebben alleen Ziggo en KPN een eigen kabelnetwerk voor internet thuis. Andere providers kunnen wel diensten aanbieden via het netwerk van KPN. In 2022 oordeelde de Autoriteit Consument en Markt dat de tarieven die KPN daarvoor rekent niet te hoog zijn en 'gezonde concurrentie stimuleren'. Maar volgens onderzoek van de Consumentenbond is dit dus niet zo. \"De prijzen van de twee grootste aanbieders liggen al jaren dicht bij elkaar en behoren tot de hoogste van Europa. Wij roepen de ACM dan ook dringend op om in te grijpen zodat internet weer betaalbaar wordt. Wij zijn graag bereid onze bevindingen met de toezichthouder te delen.\"  KPN en Ziggo hebben samen zo'n 75 procent van de markt in handen. \"Het lukt de concurrenten op het KPN-glasvezelnetwerk niet om goedkoper te zijn dan KPN. Alleen uitdager Odido zit doorgaans zo'n 6,50 tot 8,50 euro onder de prijzen van KPN en Ziggo\", aldus de bond. De Europese Commissie zette in 2022 de prijzen in de EU op een rij. Van de 27 landen waren alleen België en Portugal duurder dan Nederland. Voor een abonnement met een snelheid van 100 Megabit per seconde betaalde je in Nederland 30 euro. In bijvoorbeeld Zweden en Denemarken ligt dat rond de 17-18 euro.  In een reactie zegt KPN dat er wel degelijk forse concurrentie is. \"De ACM houdt dit nauwlettend in de gaten en constateert keer op keer dat er sprake is van een concurrerende markt. Een van de kenmerken hiervan is dat prijzen niet te veel uit elkaar liggen.\" De vergelijking met andere landen gaat volgens KPN mank. \"Vele markten in Europa hebben niet eens op grote schaal glasvezel of highspeedkabel. In Nederland leggen we onder de grond aan. Dat is prachtig, maar daar hangt een prijskaartje aan.\" Ook Ziggo zegt dat er stevige concurrentie is. \"Onder meer door de snelle opkomst van nieuwe glasvezelaanbieders en flinke prijs- en productpromoties. Ook de ACM concludeerde dat de markt voor vast internet voldoende concurrerend is en dat er geen aanvullende maatregelen nodig zijn.\""}, {"ID": 2527512, "url": "https://nos.nl/artikel/2527512-steden-gaan-door-met-zero-emissiezones-ondanks-tegenstand-coalitiepartijen", "title": "Steden gaan door met zero-emissiezones ondanks tegenstand coalitiepartijen", "date_time": "2024-07-05T08:29:56+0200", "text": "De vier grote steden gaan definitief door met het invoeren van uitstootvrije zones per 1 januari 2025. Daarmee keren zij zich tegen de plannen van de regeringspartijen. Die willen onderzoeken hoe de invoering kan worden uitgesteld. Uit een rondvraag van de NOS blijkt dat Amsterdam, Rotterdam, Den Haag en Utrecht doorgaan op de ingeslagen weg: vanaf komend jaar mogen in een deel van de binnenstad alleen nog maar bedrijfswagens komen zonder uitstoot. Dat betekent in de praktijk dat dieselbusjes en vrachtwagens niet meer welkom zijn, behalve enkele uitzonderingen waarvoor een ontheffing geldt.  Het vorige kabinet ondersteunde het invoeren van de uitstootvrije zones. Ook zouden er landelijke regels komen voor ontheffingen. Er was bovendien een nieuw verkeersbord in de maak voor het aanduiden van een uitstootvrije zone. Maar de benodigde aanpassingen in de wet werden na de val van het laatste kabinet-Rutte controversieel verklaard. Dat betekent dat niet de oude, maar de nieuwe Tweede Kamer erover moest beslissen. Gemeenten waren zich ondertussen al jarenlang aan het voorbereiden op het invoeren van de zones. Voor ondernemers zijn er onder meer logistiek adviseurs beschikbaar, er zijn informatiewebsites, overgangsperiodes, ontheffingsregelingen en sloopsubsidies voor oude bedrijfswagens.  Het nam allemaal niet de onzekerheid weg bij een deel van de ondernemers die in de zones werken. Onder meer de hoge aanschafprijs en het laadvermogen van elektrische voertuigen, de beperkte actieradius en beschikbaarheid van laadpalen maken dat sommige bedrijven blijven opzien tegen investeren in elektrisch vervoer. In reactie daarop schreven de coalitiepartijen in het hoofdlijnenakkoord dat \"wordt bezien hoe het instellen van zero-emissiezones kan worden uitgesteld.\" Dat weerhoudt de vier grote steden er dus niet van de plannen verder uit te voeren. Ze benadrukken dat uiteindelijk zij, en niet het Rijk, gaan over het al dan niet invoeren van de zones. \"Ondernemers willen graag duidelijkheid over de regels\", zo laat de gemeente Utrecht weten. \"Al vanaf 2014 werken we aan de voorbereiding van de zero-emissiezone in 2025.\" \"Wij willen niet dat ondernemers die al geïnvesteerd hebben de dupe worden van zwalkend beleid van de overheid\", zegt een woordvoerder Den Haag. Die gemeente werkt ook door aan de uitbereiding van de zero-emissiezone richting de kust.  In Amsterdam werd de geplande zone onlangs wel verkleind. Aanvankelijk zou het hele gebied binnen de Ring A10 verboden terrein worden voor nieuwe bedrijfsbusjes en vrachtwagens die niet uitstootvrij zijn (op enkele uitzonderingen na). Dat gebied is nu beperkt tot binnen de centrumring. Volgens het gemeentebestuur is aanpassing van de wet noodzakelijk voor de benodigde aanpassingen van de verkeersborden. In totaal willen vijftien gemeenten per 1 januari een nul-uitstoot-zone invoeren. De vier grootste gaan daar nu sowieso mee door. De groep van vijftien deed onlangs een oproep aan de nieuwe Tweede Kamer om alsnog de benodigde wetsaanpassingen zo snel mogelijk goed te keuren voor landelijke verkeersborden en regelingen voor ontheffingen. Zo niet, dan zullen individuele gemeenten oplossingen gaan bedenken en ontstaat er een lappendeken aan regels, zo staat in de brandbrief aan de Kamer. "}, {"ID": 2527510, "url": "https://nos.nl/artikel/2527510-corbulotunnel-tussen-a4-en-a44-bij-leiden-na-jaren-open-voor-verkeer", "title": "Corbulotunnel tussen A4 en A44 bij Leiden na jaren open voor verkeer", "date_time": "2024-07-05T08:26:15+0200", "text": "De Corbulotunnel bij Leiden is sinds vanochtend open voor verkeer. De 2,5 kilometer lange tunnel zorgt voor een betere verbinding van en naar de Leidse regio. De bouw duurde vele jaren en bijna twee jaar langer dan gepland, schrijft Omroep West. De gloednieuwe tunnel is onderdeel van de N434, de nieuwe provinciale weg die de snelwegen A4 en A44 met elkaar verbindt. De nieuwe weg, waar naar verwachting 9 miljoen voertuigen per jaar gebruik van zullen maken, moet de verkeersdrukte in Leiden verminderen. De verbinding is onderdeel van de zogeheten RijnlandRoute tussen Katwijk en Leiden.  In 2014 werd besloten om de N434 aan te leggen, de bouw ging drie jaar later van start. Volgens gedeputeerde Frederik Zevenbergen was dat een enorm project waar tachtig specialisten uit negentien verschillende landen aan meegewerkt hebben. \"Zo hadden we duikers uit Denemarken en tunnelspecialisten uit Frankrijk\", zegt hij. De Corbulotunnel bestaat uit twee tunnelbuizen van 2250 meter lang met beide twee rijstroken. Het diepste punt ligt ruim 30 meter onder NAP. De tunnel is uitgegraven met een speciale boormachine. Zevenbergen vindt het \"kippenvel-mooi\" dat de tunnel nu eindelijk in gebruik is genomen. Het hele project kostte ongeveer een miljard euro. De tunnel is vernoemd naar een Romeinse generaal die opdracht gaf om een kanaal uit te graven om de Rijn en de Maas te verbinden, in het gebied waar nu de tunnel ligt.  Tijdens de bouw waren er meerdere problemen en incidenten. In 2019 overleed een bouwvakker toen bij de boorwerkzaamheden een ankerplaat losschoot in de tunnelschacht. Drie jaar later brak brand uit in loodsen op het werkterrein. Verschillende technische installaties, machines en materialen raakten beschadigd. In totaal waren er volgens een onderzoeksrapport waarover Omroep West berichtte 41 incidenten tijdens de bouw. Onderzoekers concludeerden dat de provincie Zuid-Holland onvoldoende controle heeft uitgeoefend op het veilig bouwen van de Corbulotunnel. "}, {"ID": 2527506, "url": "https://nos.nl/artikel/2527506-topdonateur-democraten-draait-geldkraan-dicht-tot-biden-weg-is", "title": "Topdonateur Democraten draait geldkraan dicht tot Biden weg is", "date_time": "2024-07-05T07:43:02+0200", "text": "Een belangrijke donateur van de Democratische Partij staakt haar betalingen zolang Joe Biden nog presidentskandidaat is. Abigail Disney, telg uit het entertainmentgeslacht, maakte de afgelopen jaren tonnen over naar progressieve doelen, maar stopt zolang Biden niet is vervangen. \"Biden is een goed mens en heeft zijn land voorbeeldig gediend, maar er staat te veel op het spel\", zegt ze in een verklaring over de strijd tegen de Republikein Trump. \"Dit is realisme, geen gebrek aan respect.\" \"Als Biden zich niet terugtrekt, dan zullen de Democraten verliezen. Daar ben ik absoluut zeker van. De consequenties daarvan zouden verschrikkelijk zijn.\"  De kandidatuur van Biden is omstreden sinds zijn zwakke optreden in het debat met Donald Trump vorige week. De uitzending werd gezien als een mogelijkheid om vraagtekens over zijn leeftijd weg te nemen, maar doordat hij slecht uit zijn woorden kwam en zichzelf meermaals verbeterde, groeiden de twijfels alleen maar verder. Bekijk hier een korte samenvatting van het debat tussen Trump en Biden:  Partijprominenten als Obama en Pelosi namen het naderhand op voor de president, maar anderen speculeerden of de 81-jarige kandidaat niet moest worden vervangen. Meerdere donateurs zetten hun betalingen stil. Disney, achternicht van Walt, spreekt zich nu openlijk uit voor vicepresident Harris. Ze denkt dat die van de Democratisch Partij geen eerlijke kans krijgt omdat ze een zwarte vrouw is. \"Als de Democraten kunnen stoppen met bekvechten en zich om haar heen scharen, kunnen we deze verkiezing dik winnen.\"  President Biden heeft ondertussen aangegeven dat hij niet van plan is uit de race te stappen. Op een feestje in het Witte Huis ter ere van Onafhankelijkheidsdag zei hij aanwezigen niet te zullen opgeven. \"Blijf doorvechten\", adviseerde een van de gasten, waarop Biden antwoordde: \"Ik ga helemaal nergens heen.\" Een woordvoerder zei dat een verkoudheid en jetlag de president parten speelden bij het debat. Dit weekend wordt gezien als een belangrijke lakmoesproef voor Biden. Behalve zijn optreden op het tuinfeest wordt zondag ook een lang interview met ABC uitgezonden. Daarin zal hij een vieve en lucide indruk moeten maken om niet al zijn geloofwaardigheid te verspelen. Later vandaag maakt ABC de eerste fragmenten van het interview openbaar, aanstaande zondag is het hele gesprek te zien. "}, {"ID": 2527503, "url": "https://nos.nl/artikel/2527503-15-jaar-cel-voor-mesaanval-op-zuid-koreaanse-oppositieleider", "title": "15 jaar cel voor mesaanval op Zuid-Koreaanse oppositieleider", "date_time": "2024-07-05T07:25:25+0200", "text": "Een Zuid-Koreaanse man die begin dit jaar oppositieleider Lee Jae-myung aanviel met een mes, heeft vijftien jaar cel gekregen. De man van achter in de 60 werd veroordeeld voor poging tot moord en overtreding van een kieswet. Lee was op campagne voor de parlementsverkiezingen van april toen hij in zijn nek werd gestoken. De aanvaller had gedaan alsof hij een handtekening wilde van de politicus. Meteen nadat de dader had toegeslagen, werkten omstanders hem tegen de grond:  De dader wilde met de aanslag voorkomen dat Lee aan de macht zou komen. Lee is hoofd van de Democratische Partij, de grootste partij van het land. Lee werd geraakt in zijn halsslagader, maar raakte niet levensbedreigend gewond. Ruim een week later was hij genoeg hersteld om naar huis terug te keren. Zijn partij haalde bij de daaropvolgende verkiezingen een forse zetelwinst. In maart 2022 was ook de partijvoorzitter van de Democratische Partij al aangevallen. Tijdens het campagnevoeren voor Lee werd Song Young-gil op straat door een omstander belaagd met een hamer. "}, {"ID": 2527492, "url": "https://nos.nl/artikel/2527492-wekdienst-5-7-zomervakantie-in-het-zuiden-laatste-training-oranje", "title": "Wekdienst 5/7: Zomervakantie in het zuiden • Laatste training Oranje ", "date_time": "2024-07-05T06:34:36+0200", "text": "Goedemorgen! De zomervakantie begint vandaag voor scholieren in het zuiden van het land en het Nederlands elftal heeft de laatste training voor de kwartfinale van het EK tegen Turkije. De dag start droog met in het noorden en oosten ruimte voor zon. In de loop van de dag op steeds meer plaatsen regen of motregen. Bij een matige tot aan zee vrij krachtige zuidwestenwind wordt het 17 tot 20 graden.     De Britse verkiezingen zijn gewonnen door Labour, maar de radicaal-rechtse anti-immigratiepartij Reform UK heeft het opvallend goed gedaan. Partijleider Nigel Farage heeft na zeven mislukte pogingen voor het eerst zetels in het Lagerhuis gewonnen. In Clacton-on-Sea versloeg hij de Conservatieve kandidaat die de zetel van dit district tot nu toe bezette. Aan het begin van de nacht leek op basis van een aangepaste nationale exitpoll dat Reform UK na Labour de grootste partij zou worden 25 procent van de stemmen. Dat blijkt nu niet het geval. Wel zit de partij van Farage de Tories op de hielen en krijgt het vier zetels in het Lagerhuis. Op basis van de helft van de getelde stemmen krijgt Labour 38 met procent een absolute meerderheid in het Lagerhuis, en wordt oppositieleider Keir Starmer de nieuwe premier. De Conservatieven staan nu op 21 procent, de slechtste uitslag uit de 200-jarige geschiedenis van de partij. De Liberal Democrats komen voorlopig op 11 procent en de Groenen 7 procent van de stemmen.    Het was een van de weinige activiteiten die nog konden tijdens de pandemie: wandelen. Tijdens de coronajaren zijn we 3 miljard meer kilometer gaan lopen dan ervoor. Dat is inmiddels weer wat minder, maar nog steeds veel meer dan voor corona. Verslaggever Martijn Bink zocht uit waarom wandelen in ons systeem is gebleven:  Fijne dag!"}, {"ID": 2527487, "url": "https://nos.nl/artikel/2527487-labour-wint-britse-verkiezingen-aanstaand-premier-starmer-vindt-het-nu-tijd-om-te-leveren", "title": "Labour wint Britse verkiezingen, aanstaand premier Starmer vindt het nu 'tijd om te leveren'", "date_time": "2024-07-05T05:18:24+0200", "text": "De aanstaande Britse premier Keir Starmer heeft in zijn overwinningsspeech in zijn kiesdistrict gezegd dat het land heeft gestemd voor verandering. \"Nu is het voor ons tijd om te leveren. Mensen hier en in het hele land hebben gesproken en ze zijn klaar voor verandering en voor het einde van de politiek voor de bühne\", zei de Labourleider die vandaag zijn intrek zal nemen in de ambtswoning Downing Street 10. De 61-jarige oppositieleider werd zelf herkozen in zijn Londense kiesdistrict Holborn and St Pancras. In de loop van de nacht tekende de monsterzege die gisteravond in de exitpoll was voorspeld, zich af in de uitslagen. Labour won het ene na het andere kiesdistrict, terwijl de Conservatieven het ene na het andere district verloren. Volgens een bijgestelde voorspelling van de BBC haalt Labour 412 zetels, ruim voldoende voor een absolute meerderheid in het 650 zetels tellende Lagerhuis. De Conservatieven halen volgens de BBC 120 zetels, de slechtste uitslag uit de 200-jarige geschiedenis van de partij. Schrale troost voor de huidige Conservatieve premier Sunak was dat hij zijn zetel in het parlement wist te behouden. Sunak zei dat hij Starmer heeft opgebeld om hem te feliciteren en dat hij verantwoordelijkheid neemt voor het verlies van de Conservatieven.  \"Het verhaal achter deze verkiezingen is dat van een gedesillusioneerd land, beschaamd vertrouwen in de politiek en slechte publieke voorzieningen. De Tories zullen met ongeloof kijken naar hun zetelverlies. Vanuit de oppositie moeten ze nu gaan uitzoeken hoe het allemaal zo kon misgaan, terwijl de rest van het land zich afvraagt waar Labour het beste kan beginnen. Kiezers vinden dat de Tories te lang aan de macht zijn geweest en dat ze de Brexit niet tot een goed einde hebben gebracht, aangezien beloftes voor meer investeringen en een betere economie niet zijn ingelost. Bovendien hebben de Conservatieven een reeks premiers geïnstalleerd die allemaal een andere visie hadden op de economie en het runnen van het land. Dat leidde tot chaos en instabiliteit. Labour-leider Keir Starmer is niet heel populair, maar omdat er zoveel woede is richting de Conservatieve Partij geven de kiezers hem toch een kans. Na alles wat er in het VK is gebeurd, van Brexit tot Partygate, klinkt de stabiliteit die Starmer belooft voor de kiezers uiterst aantrekkelijk.\" De Conservatieve minister van Defensie Shapps en Penny Mordaunt, die ooit werd gezien als mogelijke leider van de partij, verloren in hun kiesdistrict en raakten hun parlementszetel kwijt. Dit was de eerste reactie van Starmer na de overwinning:  De Liberaal-Democraten worden met 71 zetels de derde partij in het Lagerhuis, een winst van 60. De Scottish National Party zakt terug van 47 naar 9 zetels, terwijl het radicaal-rechtse Reform UK met 4 zetels debuteert. Volgens de exitpoll zou de partij 13 zetels krijgen, maar hoogleraar John Curtice, de deskundige achter de exitpoll, zei direct al dat het zeteltal voor Reform UK nog zeer onzeker was. De Groenen gaan van 1 naar 4 zetels. De Groene Partij wint Bristol Centrum van Labour. Premier en Conservatieven-leider Sunak reageert op de verkiezingsuitslag:  Tegenvaller voor Labour is dat de vroegere partijleider Jeremy Corbyn in zijn district Islington North een zetel won ten koste van de Labour-kandidaat. Corbyn deed mee als onafhankelijke kandidaat in het district waarvoor hij al 40 jaar in het Lagerhuis zat. Hij werd in 2020 door Labour geschorst nadat hij volgens de partijleiding niet goed had gereageerd op een rapport over antisemitisme in de partij. Corbyn bracht zijn overwinning in verband met de oorlog in Gaza. Hij zei dat de kiezers een regering willen die \"op zoek is naar vrede en niet naar oorlog, en die niet de verschrikkingen zal toestaan die nu in Gaza plaatsvinden\". Labour lijkt veel islamitische stemmen te hebben verloren door het pro-Israëlische standpunt van Starmer. In Leicester East, waar een derde van de kiezers moslim is, verloor de Labour-kandidaat het van een onafhankelijke kandidaat. In podcast De Dag schetst correspondent Fleur Launspach een profiel van de nieuwe premier Keir Starmer. Beluister de aflevering hier. "}, {"ID": 2527486, "url": "https://nos.nl/artikel/2527486-kabinet-moet-stevige-keuzes-maken-om-caribische-eilanden-leefbaar-te-houden", "title": "'Kabinet moet stevige keuzes maken om Caribische eilanden leefbaar te houden'", "date_time": "2024-07-05T04:11:38+0200", "text": "De regering-Schoof moet stevige politieke keuzes maken om de Caribische eilanden Bonaire, Sint-Eustatius en Saba leefbaar te houden in 2050. Dit concludeert de staatscommissie Demografische Ontwikkelingen Caribisch Nederland 2050 in haar rapport Gerichte groei, dat gisteren gepubliceerd is. De staatscommissie is een tijdelijk adviescollege en staat onder leiding van oud-formateur Richard van Zwol. Die benadrukt de noodzaak van gerichte bevolkingsgroei om de kwaliteit van leven op de eilanden te waarborgen. \"Bonaire, Sint-Eustatius en Saba kennen stevige opgaven, zowel sociaal-maatschappelijk als ruimtelijk. De komende demografische veranderingen, zoals meer vergrijzing en ook migratie, maken politieke keuzes gericht op de lange termijn heel urgent\", aldus Van Zwol.  De kwaliteit van leven op de eilanden staat volgens het adviescollege onder druk. De kleinschaligheid van de eilanden maakt het organiseren van voorzieningen duur en complex. Bovendien zijn de eilanden kwetsbaar voor economische tegenslagen en de gevolgen van klimaatverandering. De commissie voorspelt dat deze druk verder zal toenemen door een groeiende en vergrijzende bevolking tot 2050. Bij vergelijkbare migratiestromen als van de afgelopen tien tot vijftien jaar zal de bevolkingsomvang op alle drie de eilanden blijven groeien. Bij een zeer snelle bevolkingsgroei op Bonaire kan het aantal inwoners zelfs toenemen tot wel 70.000 in 2050, een verdriedubbeling van de huidige 23.000 inwoners van het eiland. \"Een reëel scenario\", schetst het rapport. Het rapport wijst op de noodzaak van gerichte arbeidsmigratie om tekorten in essentiële sectoren zoals zorg en onderwijs op te vangen. Tegelijkertijd waarschuwt de commissie dat ongerichte bevolkingsgroei de druk op voorzieningen, huisvesting en ruimte zal vergroten. Gerichte migratie, die rekening houdt met de draagkracht van publieke voorzieningen en de fysieke omgeving, is daarom essentieel.  De commissie benadrukt dat vergrijzing om extra actie op korte termijn vraagt. Er zijn samenhangende politieke keuzes nodig over de ruimtelijke inrichting, woningen, economie en publieke voorzieningen. Dit vereist samenwerking met de regio en Europees Nederland, evenals meer kennis en verbeterde data over demografische ontwikkelingen. De tijdelijke staatscommissie roept op tot robuust beleid dat is gebaseerd op demografische scenario's. Demografie moet een duidelijke plek krijgen in de besluitvorming om de eilanden klaar te maken voor de toekomst. De eilanden Bonaire, Sint-Eustatius en Saba werden in 2010 bijzondere gemeenten onder Haags gezag. Curaçao en Sint-Maarten zijn nu afzonderlijke landen binnen het koninkrijk. Aruba had die status al sinds 1986."}, {"ID": 2527485, "url": "https://nos.nl/artikel/2527485-oud-premier-rutte-krijgt-hoge-onderscheiding-van-koning", "title": "Oud-premier Rutte krijgt hoge onderscheiding van koning ", "date_time": "2024-07-05T02:06:45+0200", "text": "Oud-minister-president Rutte is afgelopen dinsdag door koning Willem-Alexander benoemd tot Ridder Grootkruis in de Orde van de Nederlandse Leeuw, staat in een publicatie in de Staatscourant. Hij wordt onderscheiden vanwege zijn verdiensten voor het land. Het gaat om de hoogste onderscheiding in deze ridderorde. De onderscheiding wordt maar zelden uitgereikt. Het is niet bekend wanneer de ceremonie zal plaatsvinden. Onder degenen die eerder werden benoemd tot Ridder Grootkruis in de Orde van de Nederlandse Leeuw zijn oud-premiers Ruud Lubbers en Willem Drees. Ook royalty als prinses Beatrix en de Britse koningin Elizabeth werden onderscheiden. Datzelfde geldt voor enkele buitenlandse leiders, zoals de voormalige Duitse bondskanselier Angela Merkel en de Britse oud-premier Winston Churchill. Rutte overhandigde afgelopen dinsdag de sleutels van het Torentje aan zijn opvolger, Dick Schoof. Hij zal zelf op 1 oktober Jens Stoltenberg opvolgen als secretaris-generaal van de NAVO. In een tv-toespraak die live werd uitgezonden op radio, tv en via streams nam Mark Rutte afgelopen zondag na veertien jaar afscheid als premier:   "}, {"ID": 2527484, "url": "https://nos.nl/artikel/2527484-om-eist-9-jaar-cel-tegen-19-jarige-man-voor-explosies-en-beschieting", "title": "OM eist 9 jaar cel tegen 19-jarige man voor explosies en beschieting", "date_time": "2024-07-05T01:11:05+0200", "text": "Vanwege een lange reeks aanslagen op huizen eiste het Openbaar Ministerie vandaag negen jaar cel tegen een 19-jarige man uit Spijkenisse. Het is een van de hoogste straffen die het OM ooit heeft geëist voor betrokkenheid bij explosies. Volgens het OM vervulde Mohammed M. een actieve en essentiële rol bij de explosies en is hij daarom een medepleger van de aanslagen. \"Ik schrik nog steeds met het gemak waarmee de verdachte de klussen uit bleef voeren\", zei de officier van justitie vandaag in de rechtbank in Dordrecht. M. gaf vandaag toe de chauffeur te zijn geweest bij de twaalf misdrijven, maar hij ontkent zelf explosieven te hebben geplaatst of wapens te hebben gebruikt. Wel wist M. vanaf het begin dat zijn passagiers brandbommen bij voordeuren plaatsten. Over wie zijn opdrachtgevers waren, of hij ze kende en hoe hij benaderd werd, wilde M. niks kwijt. \"Om mijn eigen veiligheid kan ik daar niks over zeggen\", bleef hij zichzelf herhalen. Naar eigen zeggen durfde M. klussen na verloop van tijd niet meer te weigeren. \"Opgepakt worden was mijn uitweg\", aldus M.  Van mei tot juli 2023 reed M. 's nachts in de witte Hyundai van zijn moeder heel Nederland door. Sommige explosies vonden rondom Rotterdam plaats, andere in Venlo, Melick, Elburg en Fijnaart. Voor elke klus kreeg M. 200 euro. De beschieting vond plaats bij een woning in Rotterdam, die de dag daarvoor ook al het doelwit van een explosie was geweest. Er was tijdens de beschieting niemand in het huis aanwezig.  Meerdere slachtoffers kwamen vandaag aan het woord in de rechtbank en zeiden nog steeds psychische problemen te ondervinden door de explosies. Een slachtoffer voelde zich gedwongen te verhuizen, bij een ander is PTSS geconstateerd. Ook waren er jonge kinderen aanwezig in sommige woningen waar de voordeur werd opgeblazen. Enkele slachtoffers zeiden vandaag dat het voor hen een raadsel is waarom zij doelwit waren. Eén slachtoffer sliep al wel in de garage van zijn werk omdat hij werd afgeperst.  De advocaat van M. vindt dat er ook rekening met de thuissituatie van de verdachte moet worden gehouden. Zijn ouders zijn uit elkaar en zowel zijn moeder, hijzelf als zijn twee oudere zussen hebben ernstige medische problemen. Toch is de eis van het OM fors. De officier van justitie zegt eraan te twijfelen of M. wel volledige openheid over zijn rol geeft. Op een van de bommen zat namelijk een DNA-spoor van M. en zijn kleren zouden overeenkomen met die van de schutter. De rechtbank doet op 18 juli uitspraak. "}, {"ID": 2527483, "url": "https://nos.nl/artikel/2527483-verkiezingen-van-onvrede-grote-winst-reform-uk-farage-gekozen-en-opkomst-laag", "title": "Verkiezingen van onvrede: grote winst Reform UK, Farage gekozen en opkomst laag", "date_time": "2024-07-05T00:51:10+0200", "text": "De Britse verkiezingen zijn gewonnen door Labour, maar de radicaal-rechtse anti-immigratiepartij Reform UK heeft het opvallend goed gedaan. De partij is qua aantallen stemmen de derde partij van het land met zo'n 14 procent, al vertaalde zich dat door het Britse districtenstelsel slechts in een paar zetels. Partijleider Nigel Farage wist na zeven mislukte pogingen een zetel in het Lagerhuis te winnen. In Clacton-on-Sea versloeg hij de Conservatieve kandidaat die de zetel van dit district tot nu toe bezette. Op basis van de helft van de getelde stemmen krijgt Labour met 38 procent een absolute meerderheid in het Lagerhuis, en wordt oppositieleider Keir Starmer de nieuwe premier. De Conservatieven staan nu op 21 procent, de slechtste uitslag uit de 200-jarige geschiedenis van de partij. De Liberal Democrats komen voorlopig op 11 procent en de Groenen 7 procent van de stemmen.  De 60-jarige Farage besloot vorige maand verrassend zich kandidaat te stellen, waarmee hij de campagne van Reform UK een stevige impuls gaf. Die partij heeft het veel beter gedaan dan in de peilingen was voorspeld. In zijn overwinningsspeech erkende hij dat zijn partij in zeteltal nog bescheiden blijft, maar hij zei ook dat hij over vijf jaar met zijn anti-immigratieagenda de belangrijkste uitdager van Labour wil zijn. Dit zei Farage in zijn toespraak na zijn winst:  De tweede man van de partij, David Bull, zei direct dat de partij het beter deed dan peilingen voorspeld hadden en sprak van een historische doorbraak. Farage noemde het onvoorziene resultaat voor zijn partij 'ongelooflijk'.  Een ander opvallend aspect aan deze verkiezingen is de historisch lage opkomst van 54,4 procent. Nooit eerder sinds de invoering van het algemeen kiesrecht in de jaren twintig van de vorige eeuw was de opkomst zo laag. De opkomst lag in de twintigste eeuw altijd boven de 70 procent. In 2001 zakte de opkomst naar 59,4 procent, maar daarna was hij steeds weer hoger. De vorige keer, in 2019, ging 67,3 procent van de kiezers stemmen. De extreem lage opkomst wijst net als de goede uitslag voor Reform UK op onvrede onder de kiezers, die eerder ook al bleek uit onderzoeken. Veel kiezers zijn 'klaar' met de Conservatieven, maar verwachten niet of nauwelijks dat het met Labour beter gaat. Die partij haalt onder Starmer bijna net zo veel zetels als in 1997 bij de historische verkiezingsoverwinning van Tony Blair, maar van het enthousiasme van toen is nu weinig te merken.  \"Na alle schandalen, een stagnerende economie en de enorme wachtlijsten in de zorg, maakt het vertrouwen in Britse politiek een diepe duik. Uit opiniepeilingen blijkt dat 45 procent van de Britse kiezers 'almost never' gelooft dat politici het landsbelang boven hun partijbelang stellen. In 2020 was dat nog 23 procent. Nooit eerder was het wantrouwen in de politiek zo groot. De desillusie lijkt het grootste onder Conservatieve kiezers. De afgelopen twee jaar vonden een reeks tussentijdse verkiezingen plaats in kiesdistricten die in handen waren van de partij van premier Sunak. De meeste van deze districten gingen naar Labour. Niet omdat Labour ineens zoveel meer stemmen aantrok, maar vooral doordat de Conservatieve stemmer thuisbleef. Dat lijkt nu ook te zijn gebeurd in deze landelijke verkiezingen. Het verklaart waarom de opkomst zo laag is.\" "}, {"ID": 2527475, "url": "https://nos.nl/artikel/2527475-carola-schouten-voorgedragen-als-nieuwe-burgemeester-van-rotterdam", "title": "Carola Schouten voorgedragen als nieuwe burgemeester van Rotterdam", "date_time": "2024-07-04T23:30:18+0200", "text": "Oud-minister en oud-vicepremier Carola Schouten wordt door de gemeenteraad voorgedragen als nieuwe burgemeester van Rotterdam. Het is de eerste keer dat Rotterdam een vrouwelijke burgemeester krijgt. In oktober dit jaar zal de 46-jarige politicus dan aan haar nieuwe baan beginnen. Ze volgt burgemeester Ahmed Aboutaleb op. De PvdA'er zwaait na vijftien jaar af als burgemeester van Rotterdam. Schouten (ChristenUnie) zat na de beëdiging van het nieuwe kabinet zonder baan en werd al genoemd als opvolger van Aboutaleb. De voormalig minister van Armoedebeleid, Participatie en Pensioenen woont al dertig jaar in Rotterdam en studeerde aan de Erasmus Universiteit Rotterdam.  De gemeenteraad liet bij monde van raadslid Van der Velden (Partij voor de Dieren) weten dat zij een kandidaat is \"die bij deze stad past\" en dat werd gezocht naar \"een burgemeester die benaderbaar is, tussen de mensen gaat staan, een burgemeester waar Rotterdammers zich in kunnen herkennen\". Van der Velden stelt verder dat werd gezocht naar \"een burgemeester die openstaat voor iedereen en ook kwetsbaar durft te zijn en vragen durft te stellen\". \"Die verbindt door te zorgen dat iedereen zich veilig en gehoord voelt, zodat het onderlinge gesprek de ruimte krijgt. Ook als er grote spanningen in onze stad zijn. En juist dat is een talent waarover Schouten beschikt.\" Zo werd de voordracht bekend gemaakt:  Volgens de raad heeft Schouten \"een heldere visie op de stad, haar noden en haar toekomst\" en \"goed oog voor de eigen verhouding tot de stad\". De raad spreekt over \"een kandidaat met een persoonlijke geschiedenis met soms grote hobbels en moeilijke levensfases en daarmee een geschiedenis waarin veel Rotterdammers zich kunnen herkennen. Een kandidaat die echt van de stad is. Niet hier geboren, maar wel al heel lang en met ziel en zaligheid verbonden aan Rotterdam.\"  De kandidaat-burgemeester zal worden voorgedragen aan de koning en de minister van Binnenlandse Zaken en Koninkrijkrelaties. Na een gesprek met de kandidaat en een veiligheidscheck zal de beëdiging naar verwachting plaatsvinden op 10 oktober. Hoewel de voordrachtprocedure strikt geheim is, zongen sinds Aboutaleb zijn vertrek aankondigde meerdere namen rond. Onder hen was dus ook Schouten.  Naast Schouten werden onder anderen de naam genoemd van oud-vicepremier Hugo de Jonge (CDA), die tussen 2010 en 2017 al onderwijs- en zorgwethouder in de havenstad was. Ook ombudsman van Rotterdam Marianne van den Anker werd genoemd als burgemeesterskandidaat. Zij was eerder namens Leefbaar Rotterdam wethouder Veiligheid en Volksgezondheid. De Jonge feliciteerde Schouten vannacht toen het nieuws bekend werd. \"Eerlijk is eerlijk: ik was het graag geworden. Maar de stad is bij Carola in goede handen.\"  "}, {"ID": 2527468, "url": "https://nos.nl/artikel/2527468-exitpoll-britse-verkiezingen-labour-haalt-absolute-meerderheid-monsterverlies-voor-tories", "title": "Exitpoll Britse verkiezingen: Labour haalt absolute meerderheid, monsterverlies voor Tories ", "date_time": "2024-07-04T23:01:19+0200", "text": "Labour heeft bij de Britse parlementsverkiezingen een grote overwinning behaald. Volgens de nationale exitpoll krijgt de partij van oppositieleider Keir Starmer de absolute meerderheid in het Lagerhuis en lijdt de regerende Conservatieve Partij van premier Sunak een dramatische nederlaag. De sociaaldemocraten krijgen in de exitpoll 410 van de 650 zetels. Dat is ruim een verdubbeling, want bij de vorige verkiezingen in 2019 kregen ze er 202. De Tories houden 131 van hun 364 zetels over. Dat zijn er nog minder dan in 1997, toen ze verpletterend werden verslagen door Labour van Tony Blair. Het is zelfs de slechtste uitslag voor de Conservatieven ooit. Het betekent, als de exitpoll klopt, dat Labour na veertien jaar weer aan de macht komt. De 61-jarige Starmer zal vandaag als de nieuwe premier Downing Street 10 betrekken. Bekijk hier hoe de exitpoll op nationale televisie bekend werd gemaakt:  Een deel van de Conservatieve kiezers zal zijn uitgeweken naar de Liberal Democrats en naar Reform UK van de radicaal-rechtse populist Nigel Farage. Volgens de exitpoll gaan de Liberal Democrats van 8 naar 61 zetels en komt Reform UK vanuit het niets op 13 zetels. De Green Party gaat van 1 naar 2. De Schotse nationalisten verliezen tientallen zetels en houden er volgens de exitpoll maar 10 over. Jarenlang was de Scottish National Party onder de populaire leider Nicola Sturgeon de grootste partij in Schotland. In 2019 haalde ze nog 48 van de 59 Schotse zetels in het Lagerhuis, maar nu lijkt Labour in Schotland zijn vroegere sterke positie heroverd te hebben.  Dat Labour terugkeert aan de macht is geen verrassing. Sinds 2021 had de partij in de peilingen een flinke voorsprong. In mei kondigde premier Sunak onverwacht nieuwe verkiezingen aan, mogelijk in de hoop Labour te verrassen en een 'starmageddon' af te wenden. De nederlaag van de Tories wordt algemeen verklaard uit onvrede bij de kiezers over de slechte staat van de publieke voorzieningen, de toenemende armoede en de slechte economische prestaties na de Brexit en het chaotische en door schandalen getekende bestuur van de Conservatieven. Starmer is Labour-leider sinds 2020, toen hij de linkse Jeremy Corbyn opvolgde, die de verkiezingen verpletterend had verloren van Boris Johnson. Starmer, die als weinig charismatisch geldt, voert sindsdien een gematigde, voorzichtige koers, waarmee hij Labour terugbracht naar het politieke midden. "}, {"ID": 2527465, "url": "https://nos.nl/artikel/2527465-zware-klappen-voor-schoof-in-chaotisch-debat-waarin-hij-vrijwel-alleen-komt-te-staan", "title": "Zware klappen voor Schoof in chaotisch debat waarin hij vrijwel alleen komt te staan", "date_time": "2024-07-04T22:30:54+0200", "text": "De nieuwe premier Schoof heeft zware klappen te verduren gekregen in zijn eerste belangrijke debat in de Tweede Kamer. Het liep uit op een chaos toen niet alleen de oppositie en PVV-leider Wilders hem onder vuur namen, maar ook zijn eigen minister Agema hem onverwachts in een benarde situatie bracht. Een motie van wantrouwen van Denk en de Partij voor de Dieren om de premier weg te sturen haalde geen meerderheid. Ook een motie van wantrouwen om de twee PVV-ministers Klever en Faber te laten vertrekken (van GL-PvdA, D66, SP, Partij voor de Dieren en Volt) werd niet aangenomen. Maar het debat over de regeringsverklaring maakte een ding duidelijk; de partijloze, onafhankelijke premier stond er behoorlijk alleen voor. Niemand beschermde hem. Lees hier het liveblog terug over de regeringsverklaring. De voormalige topambtenaar, met jaren Haagse ervaring achter de schermen, moet zich zijn eerste politieke optreden anders hebben voorgesteld. Hij was door zijn ambtenaren intensief voorbereid om stevige vragen te beantwoorden over de uitspraken van de PVV-ministers over 'omvolking' en hoofddoeken. Hij wist dat PVV-leider Wilders scherp uit de hoek kan komen. Maar wat Schoof vandaag voor de kiezen kreeg, overtreft alle verwachtingen. Wilders was niet alleen ontevreden over het betoog van Schoof, maar liet duidelijk weten dat hij het \"maar slappe hap vond\". De sfeer tussen de coalitiepartijen werd grimmig toen VVD-leider Yesilgöz en NSC-leider Omtzigt via X weer kritiek uitten op Wilders. En later toen de PVV-leider zijn VVD-collega een \"valse vuile beschuldiging\" verweet. En de linkse oppositie bleef maar eisen dat de premier duidelijker afstand moest nemen van de recente uitspraken van de PVV-ministers. Het antwoord van Schoof dat dit kabinet niemand uitsluit, was volgens hen absoluut onder de maat.  Maar de hardste tik kwam uit onverwachtse hoek, vanuit zijn eigen vak K. Terwijl Schoof bezig was met zijn betoog dat het kabinet er was voor \"alle Nederlanders\" stuurde PVV-minister Agema van Volksgezondheid, Welzijn en Sport - die aan de rechterkant van hem zat - een tweet uit. De tweet bevatte geen tekst van Agema, maar een oude tekst van voormalige GroenLinks-leider Halsema (\"slinger de hoofddoek af\"), naast een recente tweet waarin Halsema schrijft dat elke moslimvrouw mag bepalen of ze een hoofddoek draagt. En toen ging het mis. D66-leider Jetten wilde weten welke visie het kabinet nu precies had. Schoof raakte even uit balans. Er volgde een schorsing om met vicepremier Agema te praten; een zeer ongebruikelijke stap omdat het aantoont dat een leider van een kabinet het ook even niet weet. Kijk hier naar naar hoe die schorsing verliep:  Het debat na die schorsing van een half uur liep vervolgens uit de hand. Schoof floot weliswaar Agema terug door te stellen dat zijn ministers nooit tweets mogen versturen tijdens een debat en dat dit nooit meer zou gebeuren. Maar zijn woorden maakten bij de oppositie weinig indruk. Oppositiepartijen vinden dat Schoofs gezag is ondermijnd. \"Het is een circus en geen serieus kabinet\", is de conclusie van Timmermans van GroenLinks-PvdA. Schoof reageerde vervolgens met de opmerking dat het kabinet \"geen kleuterklas\" is. Kijk hier hoe de oppositie reageerde op de aanpak van Schoof:  Er heerst bij veel partijen schaamte voor het niveau van het politieke debat. BBB-leider Van der Plas deed een oproep om een einde te maken aan \"het gesar\" en de \"schertsvertoning\". Serieuze verandering kwam er niet meteen. De conclusie zou getrokken kunnen worden dat Schoof aan een bijna onmogelijke taak is begonnen. De premier bleef in het debat overeind, en kreeg aan het eind van de avond ook nog allerlei complimenten. Wilders nam het woord \"fier\" in de mond en stelde vast dat Schoof zich toch staande had weten te houden.  Het was CU-leider Bikker die de spijker op de kop sloeg met haar oproep aan de vier coalitiepartijen om de premier niet alleen te laten staan. Hij zal, net als andere bewindslieden, in debatten steun nodig hebben. Zelf gaat Schoof de gedragsregels aanscherpen binnen zijn kabinet. Er is nu dus al een verbod voor de bewindslieden om te twitteren tijdens een debat. Vrijdag in de ministerraad wordt besproken of er nog meer strak te trekken valt. Na de zomer bij de start van het parlementaire seizoen moet blijken of dit soelaas biedt. Schoof laat zich nu nog niet uit het veld slaan, blijkt uit zijn reflectie op het debat. \"Ik denk dat het voor de Tweede Kamer en voor mij even wennen was\", klonk het kalm. Bekijk hier de hoogtepunten van het debat:  "}, {"ID": 2527461, "url": "https://nos.nl/artikel/2527461-hittewaarschuwingen-voor-134-miljoen-amerikanen", "title": "Hittewaarschuwingen voor 134 miljoen Amerikanen", "date_time": "2024-07-04T22:15:09+0200", "text": "In grote delen van de Verenigde Staten zijn waarschuwingen van kracht voor extreme hitte. In grofweg de hele zuidelijke helft van de Verenigde Staten is het 35 graden of warmer, met uitschieters tot boven de 40 graden. De National Weather Service waarschuwt voor een \"extreem gevaarlijke hittegolf die records gaat breken\". Naar schatting 134 miljoen Amerikanen hebben op dit moment te maken met een waarschuwing. Dat is 40 procent van de 335 miljoen inwoners. Meteorologen verwachten dat de hitte nog intenser wordt. Na het weekend kan de temperatuur zelfs tot 47 of 48 graden stijgen. Zeker aan de westkant van het land lijkt de extreme hitte nog minstens een week aan te houden, en zich uit te breiden naar het noordwesten.  Omdat de hitte zo lang aanhoudt en de nachten weinig verkoeling bieden, noemt de National Weather Service de situatie extreem gevaarlijk. In het zuidoosten van het land is ook de luchtvochtigheid hoog, waardoor het moeilijker is om lichaamswarmte kwijt te raken. Hoewel de temperaturen an sich waarschijnlijk geen records gaan breken, zegt een klimaatwetenschapper tegen persbureau AP, dat deze hittegolf in veel gevallen ingrijpender en gevaarlijker dan ooit zal zijn. In het noorden van Californië zijn inmiddels grote natuurbranden ontstaan, gevoed door de hitte en de wind. Zo'n 28.000 mensen zijn geëvacueerd of moeten daar rekening mee houden. Natuurbranden zijn in Californië niet ongewoon; men spreekt er zelfs van een fire season, dat loopt tot oktober. Maar met een nu al kurkdroge bodem en veel verschroeide vegetatie zullen branden in de nabije toekomst zich nog makkelijker verspreiden.  Bovendien is het vandaag 4th of July, een nationale feestdag in de VS die steevast gepaard gaat met vuurwerkshows. In verschillende plaatsen zijn die vanwege het brandgevaar afgelast. De brandweer waarschuwt mensen die zelf vuurwerk hebben gekocht: \"Don't be an idiot.\" De National Weather Service vreest dat mensen in de feestvreugde vergeten om voldoende water te drinken en te veel alcohol drinken.  "}, {"ID": 2527453, "url": "https://nos.nl/artikel/2527453-tennet-verhoogt-stroomcapaciteit-door-sensoren-aan-lijnen-te-hangen", "title": "Tennet verhoogt stroomcapaciteit door sensoren aan lijnen te hangen", "date_time": "2024-07-04T20:34:32+0200", "text": "Tennet gaat een nieuwe techniek gebruiken om het volle elektriciteitsnet in Nederland beter te benutten. Door slim in te spelen op het weer wil de netbeheerder de capaciteit tot 30 procent verhogen. Dat heeft alles te maken met het 'doorzakken' van de stroomlijnen. Hoe warmer het is, hoe verder de lijnen doorzakken. En hoe verder de lijnen doorzakken, hoe minder stroom er kan worden getransporteerd. Bij kouder weer met veel wind koelen de lijnen juist af, waardoor ze rechter gaan hangen. Op dat moment kan er veel meer stroom door de lijn. Om hier slim op in te kunnen spelen, installeert Tennet speciale sensoren op de stroomlijnen. Dit gebeurt op acht plekken verspreid over het land. Die sensoren geven iedere vijf minuten de doorhang door. In combinatie met de weerprognoses kan worden bepaald hoeveel extra stroom er over de verbinding kan. Hierdoor komt er extra ruimte op het elektriciteitsnet. De netbeheerder startte in 2016 al een proef met de zogenoemde Dynamic Line Rating. In onze buurlanden wordt de techniek al toegepast. Overvol stroomnet Op veel plekken in Nederland is het stroomnet momenteel vol. De nieuwe techniek zorgt er echter niet voor dat er meer huishoudens en bedrijven kunnen worden aangesloten op het net. Door de onvoorspelbaarheid van het weer kan de extra capaciteit namelijk niet worden gegarandeerd. Het flink belaste Nederlandse elektriciteitsnet moet de komende jaren daarom aanzienlijk worden uitgebreid. NOSop3 legde eerder uit hoe het komt dat ons stroomnet vol is:  "}, {"ID": 2527452, "url": "https://nos.nl/artikel/2527452-grote-brand-bij-transportbedrijf-in-almelo-uitbreiding-naar-kantoorgebouwen", "title": "Grote brand bij transportbedrijf in Almelo, uitbreiding naar kantoorgebouwen", "date_time": "2024-07-04T20:26:17+0200", "text": "Bij een transportbedrijf op een bedrijventerrein in Almelo is aan het einde van de middag een grote brand uitgebroken. De brandweer heeft inmiddels het sein brand meester gegeven; twee tankautospuiten zijn nog aan het nablussen. Er zijn geen gewonden gevallen en iedereen is veilig buiten. De brandweer vermoedt dat het vuur is ontstaan in de werkplaats van koel- en vriestransportbedrijf Dasko. Het gebouw dreigde vanavond in vlammen op te gaan, schrijft regionale omroep Oost. Nu is de brand afgeschaald naar middelbrand. \"Een deel van het pand is al verloren gegaan\", zegt een woordvoerder van de brandweer. De brandweer heeft geprobeerd uitbreiding naar het naastgelegen kantoorpand van het bedrijf zo veel mogelijk te voorkomen. \"Maar ook daar zal ongetwijfeld schade zijn. De brandweer heeft enkele eigendommen van eigenaren nog uit het kantoorpand kunnen halen.\"  De grote zwarte rookwolken zijn in de wijde omgeving te zien. De rook zakt en daarom wordt bewoners van Almelo en Albergen geadviseerd de ramen en deuren dicht te houden en de ventilatie uit te zetten. De brandweer heeft een drone ingezet om van bovenaf de brandhaarden te kunnen vinden. \"Daar zetten we nu op in\", aldus de woordvoerder. Volgens haar waren rond 20:00 uur nog enkele brandhaarden in het pand. De brandweer waarschuwt omstanders uit de rook te blijven. Door de politie worden die op honderden meters afstand gehouden."}, {"ID": 2527451, "url": "https://nos.nl/artikel/2527451-kok-in-ghana-aangehouden-na-twijfel-over-juistheid-guinness-recordclaim", "title": "Kok in Ghana aangehouden na twijfel over juistheid Guinness-recordclaim", "date_time": "2024-07-04T20:23:25+0200", "text": "In Ghana is een kok gearresteerd die zei dat hij het record marathonkoken voor individuen van Guinness World Records had verbroken. Hij heeft een conflict met zijn sponsor, die hem beschuldigt van contractbreuk. De sponsor, een winkelcentrum in de hoofdstad Accra, verwijt hem dat hij niet gezegd heeft dat aan de echtheid van zijn claim wordt getwijfeld. Kok Ebenezer Smith beweerde afgelopen dinsdag dat hij 802 uur en 25 minuten aan een stuk had gekookt. In een persconferentie toonde hij daarvoor als bewijs een certificaat van Guinness World Records (GWR), schrijft de BBC. Maar een dag later zei een GWR-woordvoerder tegen de Britse omroep dat het niet hun certificaat was. Aan lokale media zou GWR hebben laten weten dat Smith niet eens gemeld heeft dat hij een recordpoging zou doen. Smith deed zijn recordpoging in maart in het winkelcentrum Accra. Het leverde hem veel publiciteit op. Een advocaat van Smith bevestigt zijn aanhouding. Volgens de BBC heeft hij nog niet op de aantijging gereageerd. "}, {"ID": 2527450, "url": "https://nos.nl/artikel/2527450-cbr-annuleert-opnieuw-rijexamens-enschede-na-intimidatie-door-oud-rijschoolhouder", "title": "CBR annuleert opnieuw rijexamens Enschede na intimidatie door oud-rijschoolhouder", "date_time": "2024-07-04T19:51:46+0200", "text": "Het Centraal Bureau Rijvaardigheidsbewijzen (CBR) heeft vandaag drie rijexamens in Enschede afgebroken omdat de veiligheid van examinatoren en kandidaten niet kon worden gegarandeerd. Een oud-rijschoolhouder achtervolgde en filmde examenauto's. Hij doet dat de afgelopen jaren vaker en stond daarom vanochtend nog voor de strafrechter. De man achtervolgt de examenauto's om veronderstelde misstanden vast te leggen, schrijft regionale omroep Oost. Hij vindt dat kleine rijscholen door het CBR worden benadeeld. Hij stelt dat hij daar is uitgeschreven vanwege een persoonlijke ruzie met CBR-directeur Alexander Pechtold.  Het CBR spande vorig jaar een rechtszaak aan tegen de man. De rechter oordeelde toen dat hij per direct moest stoppen met het belagen van medewerkers, op straffe van een dwangsom van 100.000 euro. Toch ging het weer mis. In oktober 2023 liet de organisatie in Enschede drie dagen lang alle rijexamens niet doorgaan vanwege achtereenvolgende intimiderende acties van de oud-rijschoolhouder. Examinatoren werden zelfs naar huis gevolgd, vertelde een woordvoerder toen. De man heeft een website waarop hij de vermeende misstanden van de organisatie beschrijft. Op die site deelt hij ook privégegevens van CBR-medewerkers. Vanochtend stond hij opnieuw voor de rechter: ditmaal vanwege een strafbaar feit dat hij in 2022 pleegde. Het CBR had hem destijds de toegang tot het examenterrein in Enschede verboden, maar in maart van dat jaar was hij daar toch.  De opgelegde dwangsom heeft volgens de man geen zin, omdat er bij hem \"niets meer te halen valt\", zo zei hij vanochtend. De rechter legde hem alsnog een geldboete op van vijftig euro voor het verbreken van het locatieverbod. De man zei al dat hij door wilde gaan met zijn \"onderzoek naar de misstanden bij het CBR\", en dat gebeurde ook vrijwel direct na de zitting. Het CBR zag zich daardoor genoodzaakt om drie rijexamens af te breken. Voorzitter Pechtold zegt dat zijn grens is bereikt: \"Dit duurt nu al tweeënhalf jaar, dit heeft ons ruim een miljoen euro gekost. Het valt ook aan de maatschappij niet meer uit te leggen.\" Pechtold wil snel aan tafel met burgemeester Roelof Bleker van Enschede voor een spoedberaad. \"Deze man is blijkbaar niet gevoelig voor dwangsommen\", zegt hij. \"Het is duidelijk dat het zo niet langer kan.\" Na ingrijpen van de politie konden de verdere rijexamens vandaag doorgaan. De afgebroken rijexamens worden zo snel mogelijk hervat, laat een woordvoerder van het CBR weten. "}, {"ID": 2527447, "url": "https://nos.nl/artikel/2527447-winst-le-pen-leidt-tot-zorgen-bij-migranten-in-frankrijk-we-worden-verdacht-gemaakt", "title": "Winst Le Pen leidt tot zorgen bij migranten in Frankrijk: 'We worden verdacht gemaakt'", "date_time": "2024-07-04T19:32:51+0200", "text": "Een Amerikaan nipt aan een glas rode wijn. Een Française prikt in haar salade. Bij café-restaurant Les Philosophes in Parijs zitten bezoekers in het zonnetje op het terras. Het personeel loopt af en aan. \"Wij hebben hier zeventien nationaliteiten werken\", zegt eigenaar Xavier Denamur. \"Van Senegal tot Oekraïne en van Algerije tot Sri Lanka. Onze chef in de keuken is een Belg!\" De reden? \"Wij kunnen nauwelijks Fransen vinden die dit werk willen doen, met alle avond- en weekenddiensten. En het is hetzelfde in de bouw en in de zorg. De Franse economie draait op immigranten.\" Onder het personeel van Les Philosophes vormt de Franse politiek het gesprek van de dag. En dat heeft alles te maken met de opmars van Marine Le Pens radicaal-rechtse partij Rassemblement National, die zondag de eerste ronde van de parlementsverkiezingen ruimschoots won. Denamurs kelners en keukenpersoneel maken zich zorgen.  In Frankrijk is aanstaande zondag de tweede en beslissende ronde van de verkiezingen. Het Rassemblement National van Le Pen heeft volgens de peilingen de meeste kans om te winnen. Haar partij wil al sinds jaar en dag minder migranten toelaten en meer migranten uitwijzen. Maar Le Pen doet ook omstreden voorstellen voor de migranten die nu legaal in Frankrijk leven:   \"Ik maak me zelfs heel erg zorgen\", zegt ober Pulenthiran uit Sri Lanka als hij net een steak tartare op een tafeltje van een Italiaans gezin heeft gezet. \"Misschien wil Le Pen ons straks wel het land uitzetten. Maar ik ben een politiek vluchteling. Als ik terug naar Sri Lanka word ik gedood. Waar moet ik naartoe? Mijn kinderen zitten hier op school. Moeten we allemaal weg uit Frankrijk?\" Zijn Algerijnse collega Khaled is er geëmotioneerd door. Hij slaapt slecht, vertelt hij. \"Soms sta ik gewoon te trillen. Wat is Le Pen met ons van plan? Wij migranten worden allemaal verdacht gemaakt. Terwijl ik keihard werk, dag en nacht. Ik woon hier al jaren en heb gewoon een verblijfsvergunning. Wij zijn toch gewone burgers, net als alle anderen?\" Onlangs presenteerde het Rassemblement National nog een nieuw voorstel. Mensen met een dubbele nationaliteit zouden geen banen meer mogen krijgen op strategische en invloedrijke posten. Het zou gaan om banen bij bijvoorbeeld het leger, bij veiligheidsdiensten of bij kerncentrales. Die aankondiging leidde tot grote ophef onder intellectuelen en hoogopgeleiden met een dubbel paspoort. \"Zo'n maatregel is vernederend voor mij en voor alle mensen met twee nationaliteiten, en het zaait verdeeldheid onder de Fransen\", zegt arts, psychiater en schrijfster Fatma Bouvet, die zelf de Franse en de Tunesische nationaliteit heeft. \"Blijkbaar zijn wij als groep verdacht. We mogen geen strategische functies bekleden vanwege onze buitenlandse achtergrond. Maar mensen op dat soort functies worden toch gewoon allemaal gescreend, of ze nou Frans zijn of niet\" Bouvet spreekt van regelrechte discriminatie door het Rassemblement National. Maar ze bestrijdt ook de achterliggende gedachte: \"Er bestaan helemaal geen Fransen met een dubbele nationaliteit. Als je een Frans paspoort hebt, zoals ik, dan ben je gewoon Frans, dan ben je een volwaardig Frans staatsburger. Dat is toch waar de Franse republiek voor staat: dat we allemaal gelijk zijn?\"  De Fransen kiezen een nieuw parlement in twee stemrondes en in 577 aparte kiesdistricten. In elk afzonderlijk kiesdistrict hebben partijen kandidaten. Er zijn geen landelijke kandidaten. De winnaar van de verkiezing in een district, is daarmee gekozen in de Tweede Kamer. Die telt dan ook 577 zetels. Als een kandidaat in een kiesdistrict bij de eerste ronde meteen meer dan 50 procent van de zetels krijgt, heeft die kandidaat gewonnen. Als niemand zoveel stemmen krijgt, wordt in dat kiesdistrict een tweede ronde gehouden. Alleen de partijen met de meeste stemmen in de eerste ronde mogen zondag meedoen aan de tweede ronde.  "}, {"ID": 2527446, "url": "https://nos.nl/artikel/2527446-nieuwe-vluchtelingengolf-door-oorlogsgeweld-in-sudan", "title": "Nieuwe vluchtelingengolf door oorlogsgeweld in Sudan", "date_time": "2024-07-04T19:21:17+0200", "text": "In Sudan zijn opnieuw vele tienduizenden mensen op de vlucht geslagen voor oorlogsgeweld. Door aanvallen op steden in het zuidoosten van het land die op 24 juni begonnen zijn ruim 136.000 inwoners ontheemd geraakt, meldt de VN. De afgelopen dagen voerde de Arabische militie Rapid Support Forces (RSF) aanvallen uit op meerdere steden in de Sudanese provincie Sennar. In die regio bevonden zich meer dan 285.000 mensen die eerder al uit een andere Sudanese regio waren gevlucht. Voor veel van de vluchtelingen was het al de tweede of derde keer dat ze op de vlucht moesten. Sinds april vorig jaar woedt een gewelddadige burgeroorlog in Sudan. De RSF vecht tegen het officiële Sudanese leger om de macht en probeert volgens de Verenigde Naties een etnische zuivering uit te voeren en gebied af te pakken van niet-Arabische stammen.  De strijd begon in de hoofdstad Khartoem, maar breidde zich steeds verder uit. Human Rights Watch spreekt van massamoorden, martelingen, verkrachtingen en ander geweld. Beide partijen maken zich al maanden schuldig aan mensenrechtenschendingen, volgens de VN. De organisatie beschuldigt beide kampen van het uithongeren van de bevolking. Het regeringsleger en de RSF zouden humanitaire hulp blokkeren en plunderen. Ook voor de nieuwe vluchtelingenstroom na de recente aanvallen is er nauwelijks hulp. Er is weinig onderdak of voedselhulp beschikbaar. Volgens lokale activisten strandden vluchtelingen zonder tenten of dekens, en kregen ze te maken met harde regen. Sinds het begin van de strijd vorig jaar zijn volgens de Verenigde Naties bijna 10 miljoen mensen uit hun huizen verdreven. Ruim 25 miljoen mensen zijn in nood. De Verenigde Naties melden dat de voedselcrisis in het Oost-Afrikaanse land nu de grootste ter wereld is. Vorige maand maakte de NOS deze uitlegvideo over de oorlog in Sudan:  "}, {"ID": 2527441, "url": "https://nos.nl/artikel/2527441-amerikaan-in-rusland-veroordeeld-tot-12-5-jaar-cel-voor-drugssmokkel", "title": "Amerikaan in Rusland veroordeeld tot 12,5 jaar cel voor drugssmokkel", "date_time": "2024-07-04T18:57:49+0200", "text": "Een Russische rechtbank heeft de Amerikaan Robert Woodland veroordeeld tot een gevangenisstraf van 12,5 jaar voor een poging tot het smokkelen van grote hoeveelheden drugs. Volgens de Russische justitie maakt Woodland deel uit van een groep die \"op afstand drugs wilde verkopen zonder persoonlijk contact met consumenten te hebben\", meldt Russisch staatspersbureau TASS. Woodland wordt niet gezien als het brein van de organisatie maar als \"iemand die de instructies van de organisator opvolgde\". Hij werd in januari gearresteerd. Volgens de advocaat van Woodland heeft de Amerikaan deels schuld bekend in de zaak tegen hem.  Volgens Russische media is Woodland een Amerikaan die in 1991 in Rusland werd geboren. Hij werd op jonge leeftijd geadopteerd door een Amerikaans echtpaar. In 2020 keerde hij terug naar Rusland om zijn biologische moeder te zoeken. Nadat hij haar had ontmoet, besloot hij in Rusland te blijven. Hij zou naast de Amerikaanse ook de Russische nationaliteit hebben. Volgens zijn Instagram-account werkte hij onder zijn vermoedelijk oorspronkelijke naam Roman Askhatovich Romanov als docent Engels en woonde hij in de buurt van Moskou.  Op dit moment zitten zeker twaalf Amerikaanse staatburgers vast in Rusland. Onder hen is ook journalist Evan Gershkovich die wordt verdacht van spionage. Volgens zijn werkgever The Wall Street Journal heeft hij enkel journalistiek werk verricht in het land. Er is ook nooit bewijs naar buiten gebracht door Russische justitie. Volgens Moskou is dat omdat het om staatsgeheime informatie gaat. De Amerikaanse regering beschuldigt Rusland ervan Amerikanen ten onrechte te arresteren om hen te gebruiken als ruilmiddel om Russische gevangenen in het buitenland vrij te laten. Op de zaak van Woodland is nog niet gereageerd.  Al vaker werden buitenlandse gevangenen in Rusland geruild tegen Russen die in het buitenland vastzitten. Eind 2022 werd de Amerikaanse basketballer Brittney Griner - die in Rusland vastzat vanwege een minieme hoeveelheid cannabisolie in haar bagage - geruild met de Russische wapenhandelaar Viktor Boet, die in de VS vastzat. De Amerikaanse regering waarschuwt Amerikanen om niet naar Rusland te reizen omdat zij het risico lopen om ten onrechte vastgezet te worden. "}, {"ID": 2527436, "url": "https://nos.nl/artikel/2527436-nieuwe-pier-schiphol-jaren-later-klaar-en-800-miljoen-duurder", "title": "Nieuwe pier Schiphol jaren later klaar en 800 miljoen duurder", "date_time": "2024-07-04T18:17:58+0200", "text": "De nieuwe A-pier van Schiphol wordt in april 2027 in gebruik genomen. Dat is zo'n acht jaar later dan in de oorspronkelijke plannen stond. Door de vertraging wordt de pier ook fors duurder. Schiphol verwacht nu dat de uitbreiding bijna 1,4 miljard euro gaat kosten, meer dan twee keer zo veel als eerder geschat. In een eerdere kostenraming in 2021 ging Schiphol nog uit van 1,1 miljard euro. Dat was al een veel hoger bedrag dan de 600 miljoen die oorspronkelijk voor de A-pier begroot was. Nu erkent de luchthaven dat de bouw \"verre van vlekkeloos verlopen is\".  Uitvoerend directeur Sybren Hahn wijt dat onder meer aan de bouwbedrijven die de klus eerder zouden uitvoeren, Ballast Nedam en TAV. Schiphol haalde de bedrijven van het project af, nadat de kosten en levertijd waren opgelopen. In december klaagden de bouwers Schiphol hiervoor aan. De luchthaven stelt juist dat er veel gebreken waren aan het door Ballast Nedam en TAV opgeleverde werk. Die fouten moeten hersteld worden, en dat brengt volgens Schiphol extra kosten met zich mee.  De pier van een luchthaven is de plek waar reizigers vliegtuigen in- en uitstappen. Volgens Schiphol is het belangrijk om uit te breiden met een nieuwe pier om passagiers sneller te laten doorstromen tijdens piekperiodes, zoals de zomervakantie. De luchthaven zegt nu een \"zeer nauwkeurige planning\" te hebben gemaakt met bouwbedrijf BAM, dat de pier gaat afbouwen. De A-pier wordt 55.000 vierkante meter groot en zal acht gates bevatten, waarvan drie bestemd zijn voor de grootste vliegtuigen. Eind 2026 zou de pier klaar moeten zijn. In de maanden daarna worden de nieuwe systemen getest en wordt personeel ingewerkt. "}, {"ID": 2527428, "url": "https://nos.nl/artikel/2527428-debat-regeringsverklaring-loopt-uit-de-hand-na-tweet-vicepremier-agema", "title": "Debat regeringsverklaring loopt uit de hand na tweet vicepremier Agema", "date_time": "2024-07-04T17:43:13+0200", "text": "Het debat over de regeringsverklaring is vanmiddag uitgelopen op boze verwijten van de oppositie, maar ook van de regeringspartijen onderling. Aanleiding was een X-bericht over hoofddoeken dat vicepremier Agema (PVV) stuurde tijdens het debat. Het kwam haar op een openbare terechtwijzing te staan van premier Schoof, omdat er onduidelijkheid ontstond over de eenheid van het kabinetsbeleid. Lees hier het liveblog terug over de regeringsverklaring. Toen VVD-leider Yesilgöz suggereerde dat haar PVV-collega Wilders achter de tweet van Agema zat, reageerde Wilders weer als door een wesp gestoken. \"Een valse, vuile beschuldiging\", zei hij.  De kwestie over de religieuze hoofddoeken komt de hele dag al geregeld terug in het debat. De linkse oppositiepartijen en D66 vinden dat Schoof duidelijk afstand moet nemen van recente uitspraken van de PVV-ministers Agema en Faber over hoofddoeken. Ze hebben gezegd dat ze daar geen voorstander van zijn en zouden willen dat vrouwen ze afdoen om de vrijheid te ervaren. De nieuwe premier wilde daar alleen over zeggen dat zijn kabinet niemand uitsluit, ook niet vrouwen die om religieuze redenen een hoofddoek dragen. Kamerlid Lahlah (GroenLinks-PvdA) zei vanmorgen in het debat het haar eigen vrije keuze is om een hoofddoek te dragen. Ze stak vrouwen die dezelfde keus maken een hart onder de riem. Zie hier de opmerkingen van Lahlah en de reactie van Schoof:  Burgemeester Halsema van Amsterdam steunde het betoog van Lahlah op Instagram. Premier Schoof zat vol in zijn betoog toen Agema, die naast hem zit in vak K, dat bericht van Halsema weer postte op X, met ernaast een screenshot van een oud interview met Halsema, waarin ze moslimvrouwen juist opriep om de hoofddoek af te doen.  D66-leider Jetten vroeg kort daarna in het debat opheldering aan Schoof. Hij wilde weten wat nou precies de mening van het kabinet is over het dragen van een hoofddoek. De premier kon geen antwoord geven en was zichtbaar in verlegenheid gebracht. Het debat werd geschorst voor overleg tussen Schoof en zijn vicepremiers Agema, Hermans (VVD), Van Hijum (NSC) en Keijzer (BBB). Dat zou een paar minuten duren, maar ze kwamen pas na ongeveer een half uur terug. \"Tijdens een debat gaan bewindslieden niet twitteren en daar is mevrouw Agema het mee eens\", deelde Schoof de uitkomst van het overleg mede. Bekijk hier wat er gebeurde:  Voor veel oppositiepartijen, maar ook voor regeringspartij VVD is duidelijk dat de PVV het gezag van de nieuwe premier probeert te ondermijnen. \"Het sarren dat jarenlang vanuit de Kamer is gekomen, begint nu vanuit vak K\", zei GroenLinks-PvdA-leider Timmermans. \"Het is een circus en geen serieus kabinet.\" \"Het bewijst dat u het gezag nu al kwijt bent\", vond D66-leider Jetten. Maar Schoof zag dat anders: \"Dit kabinet is geen kleuterklas.\" Ondertussen nam Wilders het weer op voor de zichtbaar geëmotioneerde Agema. De hele kwestie is volgens hem \"een heksenjacht van links op mensen van de PVV\". Ze worden volgens hem \"achtervolgd alsof ze zo ongeveer een bankoverval hebben gepleegd\". Ook coalitiepartner VVD moet het ontgelden:  "}, {"ID": 2527427, "url": "https://nos.nl/artikel/2527427-boeren-nog-weken-in-onzekerheid-over-mestprobleem-kamer-vraagt-minister-om-spoed", "title": "Boeren nog weken in onzekerheid over mestprobleem, Kamer vraagt minister om spoed", "date_time": "2024-07-04T17:37:25+0200", "text": "Minister Wiersma van Landbouw (BBB) heeft de Tweede Kamer niet gerust kunnen stellen over haar aanpak van het mestprobleem waar veel boeren mee zitten. Veehouders hebben meer mest dan zij over het land mogen uitrijden, vanwege EU-regels over schoon oppervlakte- en grondwater. Daardoor loopt de mestopslag dag na dag vol. De Kamer maakt zich grote zorgen omdat het er nog dit jaar op neer kan komen dat boeren gedwongen worden de milieuregels te overtreden of zo veel geld kwijt zijn aan mestafvoer dat zij failliet gaan. De Kamer had voor het aantreden van het nieuwe kabinet al aangegeven zo snel mogelijk een debat te willen. Daarbij is het uitgangspunt van een Kamermeerderheid dat minder vee de enige oplossing voor Nederland is.  Gisteren deed BBB-leider Van der Plas een poging om het debat uit te stellen omdat ze \"haar\" onervaren minister wilde \"beschermen\". Na een hoop heen en weer gepraat tot laat in de avond tussen de coalitiepartijen werd het debat toch vandaag ingepland. Wiersma wilde het gedoe graag achter zich laten. \"We zijn gisteren niet helemaal goed van start gegaan. Ik hoop dat we een nieuw begin kunnen maken.\" Ze waarschuwde wel dat zij nog maar een uurtje op haar ministerie was geweest en vooral zelf vragen aan ambtenaren had gesteld.  Nederlandse veebedrijven mogen tot 2026 meer mest uitrijden dan andere landen, met 2025 als afbouwjaar. In ruil daarvoor moet het grondwater wel van een bepaalde kwaliteit blijven. Dat lukt net. De waterkwaliteit wordt gemeten aan de hand van nitraat. Mest trekt de grond in en wordt daar nitraat. De nitraatconcentratie in het grondwater onder de veebedrijven daalt sinds 2021 in alle grondsoorten (klei, zand, etc.). Dat komt vooral omdat het veel geregend heeft. In 2023 bleef het nitraat gemiddeld onder de Europese norm. In het zuiden en midden van de zandregio zat het precies op de grens. (Met de zandregio wordt bedoeld de landbouwgrond op zandgrond, waar mest sneller en dieper in het grondwater terechtkomt.) Bron: Rijksinstituut voor Volksgezondheid en Milieu (RIVM) Toch wilden de Kamerleden van haar weten of zij de mestplannen van oud-minister Adema gaat uitvoeren, omdat die op korte en lange termijn de boeren wat ruimte geeft. Het gaat dan bijvoorbeeld om een vrijwillige uitkoopregeling en het onderling verhandelen van mestrechten tussen dier- en veehouderijen. Wiersma deed daar geen toezeggingen over. \"Komende weken gaan we werken aan de uitwerking van het hoofdlijnenakkoord\", zei Wiersma. \"Ik kan er nu nog niet op vooruitlopen. Ik heb te weinig voorbereidingstijd gehad.\" Wel zei ze dat er \"goede dingen\" in de plannen van Adema staan. Ze wilde ook niet toezeggen of de vier miljard euro die het vorige kabinet hiervoor had gereserveerd nog beschikbaar is.  De Kamerleden van oppositiepartijen GL-PvdA, D66, CDA en Partij voor de Dieren, maar ook van coalitiepartijen NSC en VVD wezen haar op de urgentie en zeiden dat er eigenlijk niet veel tijd meer is om na te denken. De Kamer was hier met oud-minister Adema al gedetailleerd over in gesprek en kon zijn plannen grotendeels steunen. Wiersma herhaalde dat zij met het kabinet het coalitieakkoord gaat uitwerken tot een regeerprogramma, en dat zij daar niet op vooruit kan lopen. Wel heeft zij haar ambtenaren diverse adviezen gevraagd over het opslaan van mest in silo's, het aantal beschermde watergebieden te verkleinen en sommige ongunstige mestberekeningen aan te passen.  Vanaf 2025 gelden er strengere stikstof- en fosfaatgrenzen. Zoals het er nu naar uitziet haalt Nederland het niet om binnen die grenzen te blijven. De uitstoot van stikstof en fosfaat lag in 2023 nog wel onder de door de EU vastgestelde grens. De uitscheiding van stikstof in dierlijke mest bedroeg 464 miljoen kilogram in 2023. Dat is 26 miljoen kilogram onder het stikstofplafond van dat jaar. Opvallend: de stikstofuitscheiding door melkvee en het bijbehorende jongvee is in 2023 juist toegenomen met 1,7 procent. Bron: Centraal Bureau voor de Statistiek (CBS) "}, {"ID": 2527426, "url": "https://nos.nl/artikel/2527426-russen-hebben-buitenwijk-van-strategisch-gelegen-tsjasiv-jar-in-handen", "title": "Russen hebben buitenwijk van strategisch gelegen Tsjasiv Jar in handen", "date_time": "2024-07-04T17:32:51+0200", "text": "Het Oekraïense leger heeft zich na maanden van strijd teruggetrokken uit een buitenwijk van Tsjasiv Jar, een strategisch belangrijke plaats in de regio Donetsk. \"De posities van onze verdedigers zijn vernietigd. Bombardementen en artilleriebeschietingen hebben het veranderd in een maanlandschap\", zei een woordvoerder van de legergroep ter plaatse. Het zou geen zin meer hebben om dit stadsdeel te behouden. \"Het spijt me dat we geleidelijk aan terrein moeten prijsgeven\", zegt de plaatselijke Oekraïense commandant. \"We kunnen niet behouden wat vernietigd is.\" Volgens hem strijden de Oekraïners in dit gebied tegen een tien keer grotere Russische troepenmacht, die ook nog over veel meer wapens en munitie beschikt. De teruggetrokken Oekraïners hebben in en rond Tsjasiv Jar nieuwe posities ingenomen.  Het stadje telde voor de oorlog 12.000 inwoners. Die zijn vrijwel allemaal vertrokken. Tsjasiv Jar ligt nog geen 20 kilometer westelijk van Bachmoet. Die stad viel vorig jaar mei na tien maanden van een zeer heftige en bloedige strijd in Russische handen. Dit voorjaar werd de aanval op Tsjasiv Jar ingezet, de volgende stap van de Russen om het nog niet veroverde deel van de regio Donetsk in handen te krijgen. President Poetin noemde de verovering van deze regio in september 2022 een van de belangrijkste doelen van deze oorlog.  Volgens de Amerikaanse denktank Institute for the Study of War (ISW) doet Oekraïne zijn best om het tekort aan manschappen aan te pakken. Voor het stoppen en terugdringen van de Russen is het volgens het ISW cruciaal dat het Westen op tijd de goede wapens levert. Om een tegenoffensief in te zetten heeft Oekraïne volgens president Zelensky snel nieuw zwaar materieel nodig, zoals gepantserde personeelsvoertuigen, tanks en zware artillerie. Daarmee worden tien nieuwe brigades uitgerust, die elk uit enkele duizenden militairen bestaan. "}, {"ID": 2527421, "url": "https://nos.nl/artikel/2527421-om-schutter-erasmus-mc-bereidde-moorden-maandenlang-voor", "title": "OM: schutter Erasmus MC bereidde moorden maandenlang voor", "date_time": "2024-07-04T17:11:32+0200", "text": "Fouad L., verdacht van het doodschieten van zijn buurvrouw, haar dochter en een docent van de Rotterdamse Erasmus Universiteit, heeft de moorden maandenlang voorbereid. Dat zei het Openbaar Ministerie vandaag op een derde, inleidende zitting in de zaak. Het OM baseert zich onder andere op e-mails die op de computer van de verdachte zijn gevonden. De berichten zouden bevestigen dat hij al langere tijd bezig was met het treffen van voorbereidingen. Het motief van de voormalige geneeskundestudent was dat hij na twaalf jaar studie geen diploma zou krijgen van het Erasmus MC, zei het OM eerder al. De reden om zijn buurvrouw en haar 14-jarige dochter te doden, was dat de buurvrouw overlastmeldingen over hem had gedaan.  Zijn advocaat zei vandaag dat Fouad L. mogelijk leed aan waanideeën. Na zijn aanhouding zei hij tegen een psychiater dat hij het gevoel had dat hij op de huid werd gezeten door de politie en zich bespioneerd voelde door zijn buurvrouw. Volgens het OM was er geen sprake van waanbeelden en komt hij juist \"koel en berekenend\" over. De overlastmeldingen waren niet meer dan terecht, aldus de officier van justitie.  Recent bleek uit onderzoek dat er bij meerdere instanties meldingen bekend waren over Fouad L. die te maken hadden met overlast, dierenmishandeling, drankmisbruik en achterstallige huur. Toch hadden de organisaties de incidenten op 28 september vorig jaar niet kunnen voorkomen, luidde de conclusie. Volgens het OM heeft Fouad L. de moorden op de dag zelf bekend, maar wil hij sindsdien niets meer zeggen. Hij wordt komende week voor de tweede keer opgenomen in het Pieter Baan Centrum om een diagnose te stellen over zijn psychische gesteldheid. Als hij terug is, wil de politie hem nog een keer proberen te verhoren.  Hoe L. aan wapens is gekomen, blijft onduidelijk. \"Het lijkt erop dat dat niet opgehelderd gaat worden als de verdachte er verder geen opening van zaken over wil geven\", zei de officier van justitie. De politie heeft vorig jaar wel drie mannen aangehouden. Hun DNA-sporen zaten op het pistool dat Fouad L. achterliet in een prullenbak in het Erasmus MC. Een van hen is onlangs veroordeeld tot ruim een half jaar cel omdat hij met datzelfde wapen zijn ex-schoonfamilie heeft bedreigd. Van contact met Fouad L. is echter niets gebleken. Zelf was Fouad L. vandaag opnieuw niet aanwezig in de rechtszaal. De rechtbank heeft zijn advocaat gevraagd of hij er op de volgende zitting in september wel bij kan zijn. De inhoudelijke behandeling van de zaak is mogelijk in januari. "}, {"ID": 2527416, "url": "https://nos.nl/artikel/2527416-30-jaar-cel-voor-terrorist-die-in-oslo-mensen-doodschoot-in-gaybar-tijdens-oslo-pride", "title": "30 jaar cel voor terrorist die in Oslo mensen doodschoot in gaybar tijdens Oslo Pride", "date_time": "2024-07-04T16:59:37+0200", "text": "Een 45-jarige in Iran geboren Noor is veroordeeld tot 30 jaar cel voor een dodelijke schietpartij in een gaybar in Oslo. Hij wordt beschuldigd van terrorisme en moord. In 2022 zwoer de man, Zaniar Matapour, trouw aan Islamitische Staat in een audiobericht. Minder dan een uur later begon hij te schieten in de gaybar en in het centrum van Oslo. Er vielen twee doden en veel mensen raakten gewond. Op het moment dat de aanval gebeurde was het Oslo Pride. Op meerdere plekken in de stad werd aandacht gevraagd voor lhbti-rechten en diversiteit.  De man wordt door de politie beschreven als een geradicaliseerde islamist die een geschiedenis heeft van psychische problemen. De straf van 30 jaar is de langst mogelijke straf in Noorwegen. Deze kan worden verlengd als wordt aangenomen dat de man een bedreiging blijft voor de samenleving. Het hoofd van een organisatie voor slachtoffers en nabestaanden noemt de uitspraak een grote opluchting. Het is nog niet duidelijk of Matapour in hoger beroep gaat. "}, {"ID": 2527414, "url": "https://nos.nl/artikel/2527414-waakhond-bestraft-eerste-vlogger-voor-verborgen-reclame", "title": "Waakhond bestraft eerste vlogger voor verborgen reclame", "date_time": "2024-07-04T16:53:16+0200", "text": "Na twee jaar van waarschuwen en tikken op de vingers is nu de eerste influencer beboet voor verborgen reclames in online video's. Tiktokker Rhodé Kok heeft van het Commissariaat van de Media een boete van ruim 6000 euro opgelegd gekregen. Bij een steekproef vond de toezichthouder vier filmpjes op TikTok, waarin Kok vorig jaar reclame maakte voor onder meer een crème en een onlinewinkel, zonder dat duidelijk was dat het om reclame ging. De indertijd 18-jarige Kok heeft inmiddels 1,1 miljoen volgers op TikTok, een eigen bedrijf en een management. In de filmpjes met beschrijvingen als \"Nu 50% korting bij..\", \"Als ik minder ga skippen dan vorig jaar is dat dankzij...\", \"graag gedaan Mams...\" en \"love love love it ...\" hadden kijkers volgens de toezichthouder niet in de gaten dat de maker reclame stond te maken.  Het Commissariaat zegt Kok te hebben uitgenodigd voor een toelichting en haar te hebben gewaarschuwd om de video's zo snel mogelijk aan te passen. Dit gebeurde alleen niet. Tegen het commissariaat zei Kok dit te zijn vergeten. De toezichthouder ziet dit als een \"ernstige overtreding\". Op basis van de omzet van het bedrijf van Kok is de boete vastgesteld op 6075 euro. Bij een hogere omzet had de boete hoger kunnen uitvallen.  Influencers en vloggers die reclame maken moeten dit vermelden bij hun filmpjes, zowel in beeld als geluid. Een hashtag #ad, zoals Kok bij een filmpje vermeldde, volstaat volgens het Commissariaat niet. Dit moet via duidelijke meldingen als 'reclame', 'advertentie' of 'betaalde promotie'. De NOS heeft Kok om een reactie gevraagd. Via haar management laat zij weten niets toe te willen voegen aan de uitspraak en boete. Volgens het commissariaat heeft zij de bewuste filmpjes inmiddels alsnog aangepast en houdt zij zich met nieuwe filmpjes wel aan de regels. Twee weken geleden deelde de Autoriteit Financiële Markten (AFM) al voor het eerst een boete uit aan een financiële influencer. Een financieel en fiscaal adviseur moest toen ruim 620.000 euro betalen omdat hij op Instagram en via masterclasses reclame had gemaakt voor de illegale vermogensbeheerder Grinta Invest. "}, {"ID": 2527413, "url": "https://nos.nl/artikel/2527413-marken-krijgt-nieuwe-vlag-omstreden-morenkop-verdwijnt", "title": "Marken krijgt nieuwe vlag, omstreden 'morenkop' verdwijnt", "date_time": "2024-07-04T16:40:10+0200", "text": "Binnenkort krijgt Marken officieel een nieuwe vlag. De omstreden 'morenkop', zoals het wapen door de inwoners wordt genoemd, wordt vervangen door een aangepaste versie. Het oude wapen, een karikaturale afbeelding van een zwarte man, stamt uit 1925 en raakte vorig jaar in opspraak. In Monnickendam werd in juni 2023 de Slag op de Zuiderzee gevierd, waarbij wapens van de verschillende gemeenten op pilaren werden geschilderd. De vlag van Marken leidde tot ophef, zowel in het dorp als op sociale media. Het riep bij mensen associaties op met het slavernijverleden. Daarom besloot de organisatie van het evenement de afbeelding weg te halen. \"Anno 2023 zou zo'n afbeelding de feestvreugde bederven, vonden mensen\", zei de voorzitter toen.  De organisatie vond het destijds een kleine moeite om de afbeelding weg te halen als mensen zich dan niet gekwetst zouden voelen. Maar het leidde bij verschillende Markers tot woede en ongeloof. Volgens hen had het wapen niets te maken met de slavernij. Uiteindelijk werd een compromis gevonden en plaatste de organisatie het wapen terug, maar dan een goudgekleurde versie ervan.  Vanwege de ophef liet de Eilandraad, de dorpsraad van Marken, onderzoek doen naar de oorsprong van het wapen. Kunsthistoricus Jan Schild voerde dat uit, maar vond geen duidelijk antwoord. Desondanks besloot de Eilandraad eerder dit jaar het wapen te veranderen. Een eerdere versie van de afbeelding, die van 1862 tot 1925 in gebruik was, werd als passender bevonden. Een lokale grafisch ontwerper maakte vijf varianten met deze afbeelding.  Markers konden via een online enquête stemmen op welke variant zij het mooist vonden. 464 mensen vulden die enquête in. Daarvan ging een meerderheid van 245 stemmen naar het ontwerp dat qua kleur en achtergrond het overeenkwam met de huidige vlag. Daarmee is de nieuwe vlag officieel bekend. In september wordt deze officieel in gebruik genomen. Het is de bedoeling dat de oude vlag uit het straatbeeld verdwijnt. Cees van Altena van de Eilandraad denkt dat het wapen voorlopig nog wel 'morenkop' genoemd zal worden op het eiland. \"Dat zit ingebakken\", zegt hij tegen de regionale omroep NH. \"We proberen wel Morenhoofd of Moriaanshoofd te zeggen, maar daar verander je nu niets aan. Misschien dat het in de loop van de tijd zal veranderen.\""}, {"ID": 2527399, "url": "https://nos.nl/artikel/2527399-noodpot-voor-spaarders-gevuld-is-mijn-spaargeld-nu-veilig", "title": "Noodpot voor spaarders gevuld: is mijn spaargeld nu veilig?", "date_time": "2024-07-04T15:07:02+0200", "text": "Acht jaar geleden ging de eerste euro in de pot. Nu is het zogenoemde depositogarantiefonds gevuld met 5 miljard euro, zo heeft De Nederlandsche Bank (DNB) bekendgemaakt. Hiermee is er voldoende om vrij direct het spaargeld tot een ton van elke rekeninghouder terug te betalen als een bank onverhoopt failliet gaat. Kan er nu helemaal niets meer fout gaan met mijn geld dat ik bij een bank bewaar? Vier vragen:  Het fonds is een pot met geld dat DNB beheert voor als een bank in problemen komt. Bij een faillissement krijgen alle rekeninghouders bij een omgevallen bank van DNB maximaal 100.000 euro terug binnen zeven werkdagen. Het depositogarantiefonds werd na de kredietcrisis uit 2008 bedacht om het vertrouwen in het bankwezen terug te brengen. Toen tijdens deze crisis banken als Fortis, DSB Bank en SNS Reaal in grote problemen kwamen, ontstond grote paniek onder klanten. Deze banken gingen toen versneld richting de afgrond doordat klanten via internet hun geld razendsnel weghaalden. Aangenomen wordt dat klanten bij een volgende probleembank het hoofd wat koeler houden met de wetenschap dat hun geld via het depositogarantiefonds hoe dan ook terugkomt.  Dat klopt, maar dat was met 40.000 euro aan spaargeld wel veel minder dan de 100.000 euro van nu. Toen kregen gedupeerden via DNB binnen drie maanden terugbetaald, omdat de centrale bank het geld eerst moest voorschieten. Traditioneel draaien andere banken namelijk op voor de schade als een andere bank failliet gaat. Maar dit gebeurde altijd achteraf. Met dit depositogarantiefonds staat er nu vooraf al een flinke pot met geld klaar. Dat voorkomt ook dat andere banken in toch al slecht weer nog een extra rekening krijgen. En dat moet dan weer voorkomen dat de zorgen over de ene bank overslaan naar andere.  Omdat alle banken het depositogarantiefonds eerst beetje bij beetje moesten vullen. In 2008 besloot Nederland dat het fonds er moest komen. In Brussel werd twee jaar later afgesproken dat elke Europese lidstaat een eigen depositogarantiefonds van een ton ging opzetten. Ook die zijn dit jaar gevuld. Tijdens de kredietcrisis bleek namelijk ook dat niet elke centrale bank in de Europese Unie gedupeerde spaarders hun geld konden teruggeven. Daarbij bewaren steeds meer spaarders een appeltje voor de dorst ook over de grens. In Nederland werden banken vanaf eind 2015 opgedragen elk kwartaal een bepaald bedrag in het fonds te storten. Tot er gisteravond uiteindelijk 5 miljard euro in de pot zat.  Ja. Maar wel met een kanttekening. Omdat banken jaarlijks blijven groeien, moet het depositogarantiefonds ook meegroeien. DNB wil dat banken daarom elk jaar samen ongeveer 175 miljoen euro bijstorten. En mocht er ooit een bank omvallen, dan moet het fonds ook binnen zes jaar weer worden aangevuld. Tegelijk is de 5 miljard hoe dan ook onvoldoende als een echt grote bank omvalt, zoals ING, Rabobank of ABN Amro. Deze banken hebben zó veel klanten, dat 5 miljard onvoldoende is om iedereen direct terug te betalen. Om deze reden is het toezicht op banken in Europa die te groot zijn om zomaar failliet te kunnen gaan sinds de kredietcrisis enorm verscherpt, met bijvoorbeeld een zogenoemd resolutiemechanisme. Dat is een systeem waarin banken die in problemen komen al ruim van tevoren door de Europese Centrale Bank naar een soort ziekenboeg gestuurd worden. Hier kunnen zij bijvoorbeeld worden opgelapt, door bijvoorbeeld gezonde en ongezonde delen van elkaar los te knippen. Als niets meer werkt dan kunnen zij ook in stappen worden opgedoekt. Dit gebeurde de afgelopen jaren al eens, bijvoorbeeld bij het Spaanse Banco Popular. Op die manier zou het depositogarantiefonds dan niet eens aangesproken hoeven worden, zo is de theorie. "}, {"ID": 2527379, "url": "https://nos.nl/artikel/2527379-erdogan-naar-duitsland-voor-ek-duel-turkije-te-midden-van-diplomatieke-rel", "title": "Erdogan naar Duitsland voor EK-duel Turkije te midden van diplomatieke rel", "date_time": "2024-07-04T13:29:28+0200", "text": "De Turkse president Erdogan reist af naar Duitsland om de EK-kwartfinale van Turkije tegen Nederland in Berlijn bij te wonen. De aankondiging komt te midden van een diplomatieke rel tussen gastland Duitsland en Turkije om een handgebaar van de Turkse speler Merih Demiral. De voetballer bracht in de achtste finale tegen Oostenrijk na een van zijn doelpunten de 'wolvengroet', een symbool van de ultranationalistische en extreemrechtse Turkse groepering Grijze Wolven, die naar schatting 18.500 aanhangers heeft. De Duitse regering heeft vandaag de Turkse ambassadeur in Berlijn hierom ontboden. De UEFA heeft een onderzoek ingesteld naar het gebaar, dat kan leiden tot een schorsing van Demiral. Nancy Faeser, de Duitse minister van Binnenlandse Zaken, stuurde in een bericht op X aan op sancties. \"De symbolen van Turkse rechtsextremisten horen niet thuis in onze stadions\", zei ze. \"We verwachten dat de UEFA de zaak onderzoekt en sancties overweegt.\" Gisteren had de Turkse regering de Duitse ambassadeur op het matje geroepen, vanwege de rol die Duitsland speelt in de commotie rond Demiral.  \"De Grijze Wolven is de grootste rechts-extremistische organisatie van Duitsland. Overigens zijn de organisatie en de groet beide niet verboden. Voor de Duitse regering is het voorval moeilijk te negeren: de Turkse gemeenschap in het land is zeer groot, zo'n drie miljoen Duitsers hebben een Turkse achtergrond. De partij die de grijze wolven politiek vertegenwoordigt in Turkije is een partnerpartij van de AKP van Erdogan. Er gaan nu stemmen op in Duitsland om de Grijze Wolven en de groet te verbieden.\"  Erdogan, die erom bekendstaat een groot voetballiefhebber te zijn, heeft een geplande reis naar Azerbeidzjan afgezegd om de wedstrijd van zaterdag bij te kunnen wonen. Het UEFA-onderzoek naar het gebaar van Demiral zou voor Erdogan een doorslaggevende reden hebben gespeeld om naar Berlijn af te reizen, melden sommige Turkse media. Demiral zei eerder zich van geen kwaad bewust te zijn. \"De manier waarop ik feestvierde, heeft iets te maken met mijn Turkse identiteit\", zei hij. \"Daarom maakte ik dit gebaar. Ik zag mensen in het stadion die ook dit gebaar maakten. Er was geen verborgen boodschap. We zijn allemaal Turken, ik ben erg trots om Turk te zijn en dat is het doel van dit gebaar.\" Nederland en Turkije spelen zaterdag om 21.00 uur tegen elkaar in het Olympiastadion in Berlijn.  \"De reactie van de Duitse minister viel verkeerd in Ankara. Volgens het Turkse ministerie van Buitenlandse Zaken is er in Duitsland vorig jaar nog een onderzoek geweest dat het uiten van het gebaar niet hoeft te betekenen dat iedereen die dat doet een rechts-extremist is. Ook zegt Ankara dat de reacties van de Duitse autoriteiten op voetballer Demiral op zichzelf vreemdelingenhaat zijn.\" "}, {"ID": 2527378, "url": "https://nos.nl/artikel/2527378-conducteur-mishandeld-op-station-apeldoorn-verdachten-weggevlucht", "title": "Conducteur mishandeld op station Apeldoorn, verdachten weggevlucht", "date_time": "2024-07-04T13:23:50+0200", "text": "Een conducteur van de NS is gisteravond door twee jongens mishandeld op station Apeldoorn. Dat bevestigen de NS en de politie tegen de NOS. De verdachten zijn na het incident weggevlucht. De conducteur wilde de kaartjes controleren van de jongens. Toen zij die niet bleken te hebben, ontstond er een onrustige situatie die uiteindelijk op het perron leidde tot een schermutseling. Op een video van een ooggetuige is te zien dat de conducteur in gevecht raakt met de jongens en meermaals hard op zijn achterhoofd wordt geslagen. De conducteur is zich volgens de NS \"kapot geschrokken\". Hij zit op het moment thuis met een bult op zijn hoofd en krassen in zijn nek. Er is aangifte gedaan van de mishandeling. De woordvoerder van de NS is boos: \"Mensen moeten met hun poten van mijn collega's - die gewoon hun werk proberen te doen - afblijven.\" De politie doet onderzoek naar de verdachten. Er zijn nog geen aanhoudingen verricht.  In april zette de NS nog drie minuten alle treinen stil, uit protest tegen het geweld naar medewerkers. De aanleiding was toen een mishandeling waarbij een conducteur van de de trap werd gegooid, geschopt en geslagen. De conducteur hield er een gebroken arm aan over. Een jongen van 15 is toen aangehouden. De NS en vakbonden vragen al langer aandacht voor het toenemende geweld in treinen. In 2023 zijn er 1042 meldingen gedaan van geweldsincidenten, 8 procent meer dan het jaar daarvoor. Daarover zei een NS-woordvoerder eerder: \"Dan hebben we het niet over een woordenwisseling, maar over bedreigingen, spugen en belagen.\" FNV Spoor wil dat het kabinet hier wat tegen gaat doen. \"We merken dat het NS-personeel het echt meer dan zat is\", zegt de woordvoerder. De vakbond wil onder meer dat bevoegdheden voor boa's bij de NS worden verruimd. "}, {"ID": 2527374, "url": "https://nos.nl/artikel/2527374-britse-kranten-maken-na-jaren-ommezwaai-naar-labour", "title": "Britse kranten maken na jaren ommezwaai naar Labour", "date_time": "2024-07-04T12:55:16+0200", "text": "De verkiezingen in het Verenigd Koninkrijk van vandaag beloven alles behalve saai te worden. De Conservatieven gaan een zware verkiezingsnacht tegemoet, zo is de verwachting. Labour daarentegen kan hopen op een droomresultaat. Niet alleen de kiezer heeft een ommezwaai gemaakt, ook sommige Britse tabloids zijn van koers veranderd. De Britse kiezer heeft het vertrouwen in politici verloren, zei de Britse hoogleraar John Curtice onlangs. \"Het kan zelfs een historisch grote verkiezingsoverwinning worden. De peilingen zien er bijzonder slecht uit voor de Conservatieven\", zei de autoriteit op het gebied van stemgedrag.  In aanloop naar de verkiezingen kozen ook de Britse tabloids voor een opmerkelijke ommezwaai. In het Verenigd Koninkrijk is het een gewoonte om als krant in een opiniestuk een politieke voorkeur uit te spreken. The Sunday Times, een van de grootste kwaliteitskranten, gaf onlangs aan zich na twintig jaar nu achter Labour te scharen. Volgens de krant heeft het VK behoefte aan een \"radicale reset\" na veertien jaar bewind van de Conservatieven. \"It's time for a change\", kopte roddelkrant The Sun. Sinds 2005 staat de krant, net als The Sunday Times ook eigendom van mediamagnaat Rupert Murdoch, achter de Conservatieven. Maar de tijd is gekomen voor iets anders, aldus de krant. The Sun koos in het verleden vaak de uiteindelijke winnaar van de verkiezingen. De meer rechts georiënteerde kranten als de Daily Mail en The Daily Telegraph steunen de Conservatieven nog steeds. The Guardian, The Independent, zakenblad The Economist en The Daily Mirror hebben traditioneel een voorkeur voor Labour. Labour-leider en vermoedelijk aankomend premier Keir Starmer reageerde opgetogen op de steun van de krant. \"Ik denk dat dit laat zien hoezeer deze partij veranderd is. We staan weer in dienst van de werkende mens\", zei hij tijdens een campagnebezoek.  \"Britse kranten spreken tijdens verkiezingscampagnes openlijk hun steun uit voor politieke kandidaten. Britse tabloids geven vaak expliciet stemadvies en de politici die hun voorkeur hebben, kunnen op gunstige berichtgeving rekenen. De keuze van The Telegraph laat zich makkelijk raden - gisteren kopte de krant nog: 'Het land staat op het punt een nachtmerrie binnen te stappen die veel duisterder is dan iemand zich kan voorstellen.' Volgens deze krant begint die nachtmerrie met Labour aan het roer. De veelal rechtse tabloids spreken tijdens Britse campagnes doorgaans hun steun uit voor de Conservatieve Partij. Dat The Sun ervoor heeft gekozen Labour te steunen, is veelzeggend: de krant kiest graag de winnaar. Bovendien prijst The Sun zichzelf graag met het verhaal dat hun steun in 1992 doorslaggevend was voor de verkiezingen van toen. Toch hebben de tabloids en kranten niet meer zoveel macht en invloed als vroeger. Het beroemde voorbeeld uit de tijd van Tony Blair is dat hij, toen nog als oppositieleider, helemaal naar Australië ging om de politieke steun van Rupert Murdoch te vragen. Die kreeg hij, en Blair won. The Sun en de Daily Mail hebben nog steeds het grootste bereik in het land. Maar omdat papieren oplages teruglopen, neemt ook de politieke impact van tabloids enigszins af.\" "}, {"ID": 2527371, "url": "https://nos.nl/artikel/2527371-premier-schoof-meteen-onder-vuur-van-oppositie-maar-ook-van-wilders", "title": "Premier Schoof meteen onder vuur van oppositie, maar ook van Wilders", "date_time": "2024-07-04T12:32:42+0200", "text": "Premier Schoof is in zijn eerste debat in de Tweede Kamer meteen zwaar onder vuur komen te liggen van een deel van de oppositie over omstreden uitspraken van PVV-ministers. Schoof deed de belofte dat zijn kabinet niemand zal uitsluiten en zei dat hij alle vertrouwen heeft in alle leden van zijn ploeg, maar daar namen partijen als GroenLinks-PvdA en D66 geen genoegen mee. Van de andere kant uitte PVV-leider Wilders in het debat over de regeringsverklaring harde kritiek op de premier die hij zelf aandroeg voor die functie. Wilders vindt juist dat hij zijn ministers sterker moet verdedigen. Schoof zelf noemde het \"een wat merkwaardig debat\". De linkse oppositiepartijen vinden net als D66 dat de premier duidelijker afstand moet nemen van de uitspraken van PVV-ministers over bijvoorbeeld omvolking en vrouwen die een islamitische hoofddoek dragen. Maar Schoof wilde niet verder gaan dan te zeggen dat het kabinet er voor iedereen is, ook voor dragers van zo'n hoofddoek. De PVV-ministers Faber (Asiel) en Agema (VWS) zeiden eergisteren na hun beëdiging tegen RTL Nieuws dat ze geen voorstander zijn van de hoofddoek en dat ze het liefst zouden zien dat moslima's ze af zouden doen om van de vrijheid te proeven. \"Ik heb niets met hoofddoekjes\", zei Faber. GroenLinks-PvdA-leider Timmermans en Denk-voorman Van Baarle wilden weten of Schoof de ministers daar op aangesproken heeft, maar daar gaf hij geen uitsluitsel over. \"Ik weet zeker dat alle leden van het kabinet niet racistisch zijn, het niet over 'omvolking' hebben, en dat het ook never onderdeel zal zijn van de lijn van mijn kabinet\", reageerde Schoof. Wel zegt hij de zorgen over de PVV-ministers te begrijpen.  D66-leider Jetten verwees naar een recent bericht van Faber op sociale media, waarin ze Kamerlid Lahlah neerzet als PvdA-hoofddoek. Jetten nodigde de premier uit om Lahlah in de ogen te kijken en afstand van die uitspraak te nemen. Schoof richtte zich tot het Kamerlid en zei: \"Dat u een hoofddoek om heeft, maakt voor mij helemaal niets uit. U bent voor mij gewoon een mens.\" Lahlah voelde zich aangesproken en zei dat het dragen van een hoofddoek haar eigen en vrije keus is. \"Voor alle meiden die een hoofddoek dragen en zich geraakt voelen door wat hier gebeurt, laat je niks wijsmaken. Het is jouw keuze en je kunt alles bereiken wat je wilt.\" Er volgde een lang applaus uit de Kamerbankjes en Lahlah verliet in tranen de zaal. Enige tijd later keerde ze terug.  Verschillende oppositiepartijen vonden de reactie van Schoof op de kritiek ondermaats. Denk-leider Van Baarle noemde het \"ongelooflijke slappe hap\". Het zou Schoof sieren als hij zou \"normeren\", zegt Van Baarle, door kabinetsleden aan te spreken op hun uitspraken. Bekijk hier hoe dat ging:  Even later kwam Schoof opmerkelijk genoeg ook onder vuur te liggen van de grootste partij in zijn eigen coalitie, de PVV. Partijleider Wilders vond dat de premier meteen afstand had moeten nemen van de bewering van Kamerlid Ouwehand (PvdD) dat er twee racisten in het kabinet zitten. \"Normeren werkt twee kanten op\", merkte Wilders op. Het viel hem tegen dat Schoof niet boos was geworden en gezegd had: \"Er zitten geen racisten in mijn kabinet!\" Schoof herhaalde daarop dat hij vertrouwen heeft in alle leden van het kabinet. \"Als ik de mening zou zijn toegedaan dat ik racisten in mijn kabinet zou hebben, zou ik die woorden nooit hebben gebruikt.\"  Het stelde Wilders niet helemaal gerust. \"Slappe hap\", was zijn conclusie over het optreden van de premier die hij zelf in het zadel heeft geholpen. Tijdens het debat deelde hij dat ook meteen op X. Bekijk hier het opmerkelijk moment in het debat tussen Schoof en Wilders:   CDA-leider Bontenbal reageerde verbijsterd op de gang van zaken. \"Onbegrijpelijk en totaal onverantwoordelijk dat de PVV de premier op deze manier voor de bus gooit.\" VVD-leider Yesilgöz mengde zich in de Kamer niet in het debat. Maar tijdens de lunchpauze gaf ze wel haar mening op sociale media:  "}, {"ID": 2527373, "url": "https://nos.nl/artikel/2527373-grootschalige-raket-en-droneaanval-door-hezbollah-op-israel", "title": "Grootschalige raket- en droneaanval door Hezbollah op Israël", "date_time": "2024-07-04T12:15:31+0200", "text": "Hezbollah heeft 200 raketten en 20 drones vanuit Libanon afgevuurd op Noord-Israël. Op tientallen plekken in het noorden van Israël klonk onophoudelijk het luchtalarm. De schade door de aanval lijkt vooralsnog beperkt. De aanval is gericht op militaire bases, stelt Hezbollah. Het is een vergelding voor het doden van een hoge Hezbollah-commandant gisteren door Israël. In de nasleep van de raketaanval vandaag hebben Israël én Hezbollah aanvullende beschietingen uitgevoerd. Al Jazeera meldt dat Israëlische militairen ernstig gewond zouden geraakt. Het leger zegt dat er twee mensen gewond zijn geraakt. De meeste projectielen zouden zijn neergehaald. Analisten noemen de grote aanval een escalatie, maar nog niet van een dusdanig kaliber dat er een grootschalige oorlog op het punt staat uit te breken. De aanname is dat daarvoor meer moet gebeuren.  In havenplaats Akko in Noord-Israël is een brand gemeld. Vermoedelijk is het pand getroffen door granaatscherven, mogelijk van een raket uit een luchtafweerinstallatie. Er zijn daar geen meldingen van gewonden, schrijft Times of Israël. Op meerdere plekken in het noorden zijn natuurbranden gemeld, die zijn veroorzaakt door raketten of neerkomende brokstukken. Hezbollah zegt dat het zeven militaire bases heeft aangevallen. Ook in het noorden nabij Ramot Naftali zijn grote rookpluimen te zien:  Het Israëlische leger bevestigt dat er 200 raketten en 20 drones waren ingezet, zoals Hezbollah beweert. Als vergelding voor het raketaanval heeft de Israëlische luchtmacht lanceerposities in Zuid-Libanon aangevallen. De situatie vandaag kent veel overeenkomsten met de grote raketaanval van een maand geleden. Ook toen voerde Hezbollah een grootschalige aanval uit op militaire locaties in het noorden van Israël als vergeldingsactie voor de dood van een hooggeplaatste commandant.  De sjiitische militie in Libanon en het Israëlische leger voeren al maanden dagelijks aanvallen uit op elkaar. De laatste weken groeit de vrees dat de bij vlagen steeds zwaardere bombardementen leiden tot een grootschalige oorlog. Ook bij eerdere grootschalige luchtaanvallen vanuit Libanon werden bijna alle projectielen neergehaald. Israël heeft zeer geavanceerde luchtafweersystemen, maar bij grote hoeveelheden raketten kunnen die overbelast raken. "}, {"ID": 2527367, "url": "https://nos.nl/artikel/2527367-man-aangehouden-in-onderzoek-naar-doodgestoken-vrouw-in-zwolle", "title": "Man aangehouden in onderzoek naar doodgestoken vrouw in Zwolle", "date_time": "2024-07-04T11:41:12+0200", "text": "De politie heeft gisteravond een 30-jarige man aangehouden in verband met de dood van een 67-jarige vrouw. Zij werd dinsdag neergestoken op een parkeerplaats in Zwolle. Agenten kwamen toen af op een melding van een steekincident op de parkeerplaats in de Zwolse wijk Holtenbroek. Hulpdiensten vonden daar het zwaargewonde slachtoffer. De vrouw overleed ter plekke aan haar verwondingen, schrijft regionale omroep Oost. De politie startte direct een groot onderzoek en gaat uit van een misdrijf. In dat onderzoek is een dag later de verdachte uit Zwolle aangehouden. Het is niet bekend of het slachtoffer en de man elkaar kenden. Het onderzoek loopt nog en de politie roept getuigen en mensen met camerabeelden van de omgeving op zich te melden. \"Alle informatie, hoe klein of groot ook, kan helpen in het onderzoek\", aldus de politie. "}, {"ID": 2527366, "url": "https://nos.nl/artikel/2527366-nu-verkiezingen-morgen-nieuwe-regering-de-24-uur-van-een-britse-machtswisseling", "title": "Nu verkiezingen, morgen nieuwe regering: de 24 uur van een Britse machtswisseling", "date_time": "2024-07-04T11:19:32+0200", "text": "De Britten gaan vandaag naar de stembus om een nieuw Lagerhuis te kiezen. Tenzij de opiniepeilingen er gigantisch naast zitten, neemt oppositiepartij Labour met een flinke meerderheid de macht over van de Conservatieven. Zo'n machtsovername gaat in het Verenigd Koninkrijk heel anders dan in Nederland. Het gaat vooral veel sneller: er rollen razendsnel koppen en de verhuiswagens staan vrijwel meteen voor de deur. Wat kunnen we de komende 24 uur verwachten? Als zich na het sluiten van de stembussen een duidelijke overwinning aftekent voor Labour, wordt partijleider Keir Starmer morgen al beëdigd als premier. De huidige Conservatieve premier Rishi Sunak maakt in dat geval waarschijnlijk al in de vroege vrijdagochtend zijn afscheid bekend. Op Buckingham Palace biedt hij vervolgens zijn ontslag aan bij de koning. Dan is het de beurt aan Labour-leider Starmer voor zijn audiëntie met koning Charles. De vorst zal Starmer vragen een nieuwe regering te vormen. Starmer houdt vervolgens een toespraak voor de beroemde deur van de ambtswoning in Downing Street 10. Daarna gaat hij meteen aan de slag. Zijn eerste taak is het vormen van een kabinet, en ook dat gaat met de snelheid van het licht. Oppositiepartijen hebben namelijk al een schaduwkabinet waarin schaduwministers posten bekleden om de ministers van de tegenpartij te controleren op hun dossier. Als de oppositie de macht overneemt, is het grootste deel van de ministers dus al bekend. Binnen 24 uur zal het belangrijkste deel van de ministersploeg klaar staan.  De overdracht van de macht verloopt weliswaar volgens een bepaald stramien, maar is niet één op één gelijk aan eerdere gevallen. De huidige Lagerhuisverkiezingen kunnen we misschien wel het beste vergelijken met die van 1997, toen de Conservatieve premier John Major plaats maakte voor Tony Blair na een monsteroverwinning van Labour. Toen ging de wisseling van de wacht meedogenloos snel. Aan de hele verhuisoperatie gingen weken van vakkundige planning vooraf. Major eiste dat op de dag van de verkiezingen geen verhuiswagens te zien zouden zijn in de buurt van de ambtswoning. Hij wilde niet de indruk wekken dat hij op verkiezingsdag al de handdoek in de ring had gegooid. Een lichte paniek maakte zich meester van Downing Street toen per abuis toch een verhuiswagen verscheen. Net als nu waren de verkiezingen op een donderdag. 's Nachts werd snel duidelijk dat Blair de grootste zege uit de geschiedenis van Labour zou halen. In de vroege vrijdagochtend verschenen de eerste verhuiswagens bij de ambtswoning. Terwijl aan de voorkant John Major zijn afscheidstoespraak hield, verwijderden verhuizers aan de achterkant in razend tempo de inboedel van de vertrekkende premier.  Later bleek uit vrijgegeven geheime overheidstukken dat zijn echtgenote Norma Major al had voorgesorteerd op een nederlaag van haar man. Ze had in de weken voor de verkiezingen haar garderobe al stilletjes verhuisd, zonder dat iemand het had gemerkt.  De Britten zijn dus gewend aan een razendsnelle overgang van de macht, maar in 2010 kregen ze te maken met een zeldzaam fenomeen: een hung parliament. Doorgaans haalt één partij de absolute meerderheid in zetels, maar dat was toen niet het geval. De Conservatieven van David Cameron werden weliswaar de grootste, maar wonnen geen absolute meerderheid. Het was daardoor niet meteen duidelijk wie in Downing Street als premier zou intrekken. Labour-leider Gordon Brown had de verkiezingen verloren, maar besloot desondanks voorlopig in de premierswoning te blijven. Het verleidde schandaalkrant The Sun tot de hilarische kop Kraker verschanst zich op nummer 10. \"Een man, 59 jaar oud, weigert een huis in Downing Street te verlaten\", schreef de krant.  Een coalitie leek de meeste logische optie, maar de Britten hebben daar nauwelijks ervaring mee. Vertwijfeling maakte zich meester van de Britse politiek. De teneur in de Britse kranten in de dagen na de verkiezingen van 2010 was er dan ook één van verwarring en lichte paniek. \"Het land is stuurloos! Dit kan zo niet langer duren!\" Britse journalisten belden met lichtelijk geamuseerde Nederlandse collega's om te vragen hoe het vormen van een coalitie in zijn werk gaat. Toch werd de regering ook toen nog snel gevormd als je het vergelijkt met de maandenlange coalitiebesprekingen in Nederland. Vier dagen na de verkiezingen van 2010 presenteerden de Conservatieve leider David Cameron en Nick Clegg van de Liberaal Democraten hun coalitie. Een dag later was de ministersploeg nagenoeg compleet. "}, {"ID": 2527362, "url": "https://nos.nl/artikel/2527362-twee-mensen-veroordeeld-voor-het-handelen-in-zelfdodingsmiddel-x", "title": "Twee mensen veroordeeld voor het handelen in zelfdodingsmiddel X ", "date_time": "2024-07-04T10:54:55+0200", "text": "Twee leden van Coöperatie Laatste Wil (CLW) zijn veroordeeld voor betrokkenheid bij het zelfdodingsmiddel X. Volgens de rechter zijn ze verantwoordelijk voor het leveren van X en het verstrekken van informatie daarover. Beide verdachten hebben voorwaardelijke gevangenisstraffen gekregen. In totaal stonden zes verdachten terecht, allemaal boven de 70 jaar, vanwege hun betrokkenheid bij de verspreiding van X. Dat is een middel dat bestaat uit meerdere giftige stoffen, die gebruikt worden in de chemische industrie. Het middel werd zes jaar geleden door CLW omschreven als humaan, voor mensen die hun dood zelf willen kiezen. De rechtbank ziet de handel in middel X als deelname aan een criminele organisatie en oordeelde dat de twee verdachten, een man en een vrouw, een actieve rol hebben gespeeld bij het verkopen van het zelfdodingsmiddel. Zo werden er prijsafspraken gemaakt en werkten de twee actief samen om het middel te verspreiden. Er werd een totaalpakket verkocht met daarin het dodelijke middel, een antibraakmiddel en instructies. Ook is volgens de rechter bewezen dat de levering van het pakket meerdere malen tot zelfdodingen heeft geleid.  De vrouw (74) krijgt een voorwaardelijke gevangenisstraf van een jaar opgelegd en een proeftijd van drie jaar. Ze kreeg ook een taakstraf van 80 uur. Daarbij vindt de rechter dat de \"stevige voorwaardelijke straf\" passend is, om te voorkomen dat ze opnieuw in de fout gaat. Zo werd er in 2020 een zogeheten stopgesprek met haar gevoerd, met als doel de distributie stil te leggen. Desondanks ging de vrouw door. Daarbij heeft ze \"onvoldoende oog gehad voor de bescherming van het menselijke leven\", aldus de rechter. De man, voormalig voorzitter van Coöperatie Laatste Wil, krijgt een gevangenisstraf van vier maanden voorwaardelijk met een proeftijd van een jaar. De rol van de 76-jarige man is volgens de rechter kleiner dan dat het OM had geschetst. Daarnaast ziet de rechtbank dat de man tot inzicht is gekomen. Ook wil de rechtbank door de straf voorkomen dat andere bestuurders in vergelijkbare posities hetzelfde handelen. Het Openbaar Ministerie had voor beiden 2,5 jaar celstraf waarvan een jaar voorwaardelijk geëist. De overige vier (voormalige) leden zijn vrijgesproken. De rechter acht het niet bewezen dat zij een rol hebben gespeeld in het verspreiden van X. Het OM had lagere celstraffen voor drie van hen geëist, de vierde was volgens het OM niet betrokken bij de verspreiding, daarbij vroeg het OM om vrijspraak. Het OM heeft inmiddels laten weten hoger beroep te overwegen. Een aantal nabestaanden heeft via slachtofferadvocaat Sébas Diekstra laten weten teleurgesteld te zijn in de uitspraak.   De organisatie zelf, die zich sterk maakt voor het recht op zelfbeschikking, werd in deze zaak niet vervolgd. Hulp bij zelfdoding is strafbaar in Nederland tenzij aan heel strenge voorwaarden is voldaan. Zo moet er sprake zijn van ondraaglijk lijden en geen behandeling mogelijk meer zijn. Ook is betrokkenheid van een arts vereist. De leden reageerden eerder emotioneel toen op de vorige zitting de strafeisen bekend werden gemaakt. \"We zijn geen criminelen, het is echt onze bedoeling geweest om mensen te helpen\", aldus een van hen tijdens die zaak. Een ander gaf toe ondoordacht, maar wel vanuit een idealisme gehandeld te hebben. \"Amateurs met goede bedoelingen\", zei een derde verdachte  Er stonden oorspronkelijk zeven mensen voor de rechter in deze middel X-zaak, maar een van hen overleed net na de inhoudelijke behandeling. Volgens zijn familie kwam dat door hartproblemen. In een andere middel X-zaak overleed ook een verdachte, zo werd deze week bekend. De 77-jarige man maakte nog voor de uitspraak van die zaak een einde aan zijn leven. Uit onderzoek van de GGD Amsterdam en Stichting Zelfmoordpreventie blijkt dat sinds 2015 zeker 172 mensen in Nederland overleden na het gebruik van middel X. De gemiddelde leeftijd daarbij is volgens het onderzoek 59 jaar. Ook bleek dat het aantal mensen dat stierf door het middel tussen 2017 en 2021 van jaar op jaar toenam. Sinds de opkomst van het zelfdodingsmiddel zijn er twijfels of gebruik ervan ook echt leidt tot een humane dood. De Rijksoverheid schrijft dat gebruik van X kan leiden tot \"ernstige bijwerkingen\", zoals benauwdheid of stuiptrekkingen. Ook zou het 40 uur kunnen duren voor iemand overlijdt.  Denk je aan zelfmoord of maak je je zorgen om iemand? Praten over zelfmoord helpt en kan anoniem via de chat op www.113.nl of telefonisch op 113 of 0800-0113. "}, {"ID": 2527361, "url": "https://nos.nl/artikel/2527361-nederlanders-zijn-meer-blijven-wandelen-na-coronapandemie", "title": "Nederlanders zijn meer blijven wandelen na coronapandemie", "date_time": "2024-07-04T10:45:02+0200", "text": "Nederlanders blijven ook na de coronapandemie veel wandelen. Volgens het Centraal Bureau voor de Statistiek (CBS) liep de gemiddelde Nederlander vorig jaar zo'n 8 kilometer per week. In 2019 was dit nog zo'n 6 kilometer. In 2020 en 2021 gingen veel mensen als gevolg van de coronamaatregelen en de thuiswerkadviezen vaker wandelen. Hoewel er in 2023 iets minder gewandeld werd dan een jaar eerder, is het nog altijd een derde meer dan in 2019. In totaal werd er in 2023 6,9 miljard kilometer gelopen. Het grootste deel wordt voor plezier afgelegd of voor een rondje met de hond. Ook wordt er veel gewandeld om boodschappen te doen of om uit te gaan of te gaan sporten. Nederlanders gaan zelden lopend naar het werk. \"Tijdens corona zagen we een piek in het lopen omdat alles dicht was\", zegt Luuk Hovius van het CBS. \"Dat mensen nog steeds meer lopen nu sportclubs en sportscholen weer open zijn, is goed nieuws. Het wandelen lijkt een beetje in ons systeem gekomen.\"  Maria Hopman, hoogleraar fysiologie bij het Radboud UMC, denkt dat de pandemie een grote rol heeft gespeeld in de populariteit van wandelen. Ze ziet dat vooral ook jongeren zijn gaan wandelen. \"Zij hebben het helemaal ontdekt en dat is heel leuk\", zegt Hopman in het NOS Radio 1 Journaal. \"Het had altijd een beetje een stoffig imago, maar dat is helemaal verdwenen. Ook bij de Nijmeegse Vierdaagse zien we dat veel meer jongeren deelnemen.\" Vaak gaat het bij wandelen over de grens van 10.000 stappen die je dagelijks moet halen. Hopman zegt dat alle beetjes een bijdrage leveren aan je gezondheid. \"Grote studies laten zien dat 7000 of 8000 stappen ook voldoende is.\" Hopman: \"In feite zijn we evolutionair gemaakt om te wandelen, daarom is het zo gezond. Vroeger liepen wij uren om te zoeken naar voedsel. Ons lichaam is dus gebouwd om te wandelen.\" "}, {"ID": 2527360, "url": "https://nos.nl/artikel/2527360-1800-kilo-hennep-gevonden-op-industrieterrein-roosendaal-twee-aanhoudingen", "title": "1800 kilo hennep gevonden op industrieterrein Roosendaal, twee aanhoudingen", "date_time": "2024-07-04T10:43:07+0200", "text": "In Roosendaal heeft de politie gisteren 1800 kilo hennep gevonden in een loods op een industrieterrein. Twee mannen zijn aangehouden. De politie kwam de verdovende middelen op het spoor na een melding van de gemeente. Medewerkers van de gemeente waren bezig met een controle van een loods op het industrieterrein en kregen lucht van \"verdachte omstandigheden\". Daarop werd de politie ingeschakeld. Agenten vonden in het pand een pallet met hennep, meldt Omroep Brabant. De politie noemt 1800 kilo een grote hoeveelheid. In de loods werden verder twee mannen uit Albanië aangetroffen die zich niet konden identificeren, meldt de politie. Zij zijn aangehouden. De hennep is dezelfde avond nog de verbrandingsoven ingegaan. "}, {"ID": 2527359, "url": "https://nos.nl/artikel/2527359-vier-mensen-gewond-na-geweld-bij-coffeeshop-groningen", "title": "Vier mensen gewond na geweld bij coffeeshop Groningen", "date_time": "2024-07-04T10:41:56+0200", "text": "Bij een coffeeshop in de stad Groningen zijn vanmorgen vier mensen gewond geraakt. Een van hen is zwaargewond. De politie meldt dat een verdachte is aangehouden. Het zou gaan om een steekpartij, maar een woordvoerder van de politie kan dat nog niet bevestigen. Een van de gewonden is ter plaatste behandeld. De drie anderen zijn naar het ziekenhuis gebracht. De aangehouden verdachte is zelf niet gewond geraakt, meldt de woordvoerder. Wel moet nog worden onderzocht wat voor rol de vier gewonden hebben gespeeld in het geweldsincident."}, {"ID": 2527358, "url": "https://nos.nl/artikel/2527358-nog-nooit-waren-huizen-zo-duur-gemiddelde-verkoopprijs-468-000-euro", "title": "Nog nooit waren huizen zo duur, gemiddelde verkoopprijs 468.000 euro ", "date_time": "2024-07-04T10:00:01+0200", "text": "De huizenprijzen zijn afgelopen kwartaal fors gestegen. Vergeleken met een jaar eerder werden huizen in het tweede kwartaal van dit jaar gemiddeld 13,6 procent duurder. Dat meldt makelaarsvereniging NVM op basis van verkoopcijfers van aangesloten makelaars. De NVM heeft een marktaandeel van zo'n 70 procent. De verkoopprijs van de gemiddelde bestaande woning was 468.000 euro. En daarmee komt die prijs voor het eerst uit boven het oude record van 450.000 euro twee jaar geleden. Daarna daalden de huizenprijzen, vooral doordat de hypotheekrente fors steeg en een hypotheek dus duurder werd. Maar die prijsdalingen zijn nu dus weer helemaal ingehaald. \"De prijzen vliegen omhoog door de krappe markt, goede financierbaarheid, inkomensstijgingen en daarmee het vertrouwen van de consument\", zegt Lana Gerssen, voorzitter NVM Wonen.  Ten opzichte van het eerste kwartaal van dit jaar stegen de huizenprijzen in het tweede kwartaal ook flink, namelijk met 7,2 procent. Volgens de NVM is zo'n grote kwartaal-op-kwartaal-stijging in 29 jaar maar één keer eerder voorgekomen. \"We maken ons zorgen over de prijsontwikkeling en betaalbaarheid op de langere termijn bij dit krappe aanbod en grote vraag\", aldus Gerssen. Door die grote krapte op de huizenmarkt wordt er ook vaker overboden. Twee op de drie woningen werden boven de vraagprijs verkocht. Gemiddeld wordt er ruim 4 procent meer betaald dan de vraagprijs. Woningen worden ook snel verkocht, gemiddeld in 27 dagen. Alleen in de periode 2021-2022 ging dat nog sneller. Ook het aantal verkopen steeg. NVM-makelaars verkochten in drie maanden tijd ruim 35.000 bestaande woningen. Dat waren er 3 procent meer dan een jaar eerder en 18 procent meer dan in het eerste kwartaal van dit jaar.  De verkoop van nieuwbouwwoningen zat een tijdje in het slop. Maar ook die markt is aan het aantrekken. Er werden in het tweede kwartaal 7354 nieuwbouwwoningen verkocht. Een jaar eerder waren dat er nog fors minder: 4316. De gemiddelde nieuwbouwwoning kostte 475.000 euro. Daarmee zijn de nieuwbouwprijzen al ruim anderhalf jaar ongeveer stabiel. Volgens de NVM kan dat ermee te maken hebben dat projectontwikkelaars terughoudend zijn met het verhogen van de prijzen door de recente dip in de verkoop.  De NVM deed ook een enquête onder makelaars over het zogeheten uitponden. Uitponden is het verkopen van een huurwoning zodra die leeg komt te staan. Vier op de vijf makelaars zagen dat het afgelopen halfjaar vaker gebeuren dan in de tweede helft van 2023. Volgens makelaars verkopen particuliere verhuurders vanwege de in 2023 verhoogde vermogensbelasting op huurwoningen, de net gereguleerde middenhuren en het ook net van kracht geworden verbod op tijdelijke huurcontracten.  De NVM liet onderzoeksinstituut Brainbay ook 9000 sinds 2023 verkochte woningen analyseren, die zeer waarschijnlijk voorheen een huurwoning waren. Het gaat dan om woningen waarbij in de advertentie staat dat het een voormalige huurwoning is. Ook was soms bekend dat ze eerder waren gekocht door een belegger of er waren eerder huurtransacties geregistreerd. Die 9000 woningen waren vaak wat kleinere appartementen met één of twee slaapkamers en een oppervlak van 50 tot 80 vierkante meter. Volgens de NVM heerst het idee dat vooral slecht onderhouden huurwoningen worden verkocht. Maar dat valt mee, vindt de makelaarsverening. Bijna twee derde van de uitgeponde woningen had energielabel C of beter. En een analyse van de verkoopfoto's en makelaarsbeoordelingen wijst erop dat het vooral woningen van gemiddelde kwaliteit waren. "}, {"ID": 2527357, "url": "https://nos.nl/artikel/2527357-delta-staakt-veel-glasvezelplannen-dorpen-houden-voorlopig-trager-internet", "title": "Delta staakt veel glasvezelplannen, dorpen houden voorlopig trager internet", "date_time": "2024-07-04T09:56:38+0200", "text": "Netwerkbedrijf Delta stopt met de aanleg van honderdduizenden glasvezelaansluitingen, omdat de investeringen niet langer rendabel zijn. Inwoners van dorpen in Friesland hebben de afgelopen dagen een brief gekregen waarin staat dat de aangekondigde plannen voor glasvezel niet doorgaan. Belangrijkste reden dat Delta ophoudt met de aanleg is de toegenomen concurrentie. KPN legt namelijk in verschillende gebieden nog een keer glasvezel aan, ook al ligt er al een glasvezelnetwerk van Delta. Begin dit jaar bleek dat steeds meer huishoudens een dubbele glasvezelaansluiting hebben. Eind april waren dat er al 100.000.  Door deze dubbele aansluitingen wordt het voor Delta moeilijker om de investeringen terug te verdienen, aangezien een deel van de inwoners de kabels van Delta niet gebruikt. Het bedrijf had plannen voor 2 miljoen aansluitingen, maar het blijft waarschijnlijk bij 1,7 miljoen. Ook wil het bedrijf 200.000 aansluitingen verkopen aan Glaspoort, een bedrijf waarvan KPN deels eigenaar is. Op plekken waar geen glasvezel van Delta ligt, wil het bedrijf diensten gaan leveren over het netwerk van KPN. Dat bedrijf heeft de ambitie om de komende drie jaar 80 procent van zijn kopernetwerk te vervangen door glasvezel. Wanneer de Friese dorpen glasvezel van KPN krijgen, is niet bekend. "}, {"ID": 2527352, "url": "https://nos.nl/artikel/2527352-resten-van-door-krokodil-aangevallen-meisje-gevonden-in-australie", "title": "Resten van door krokodil aangevallen meisje gevonden in Australië", "date_time": "2024-07-04T09:29:26+0200", "text": "De Australische politie heeft de stoffelijke resten gevonden van een 12-jarig meisje. Ze was twee dagen geleden door een krokodil gegrepen toen ze aan het zwemmen was in een kreek in het afgelegen noorden van het land. Haar overblijfselen werden vlak bij de plek gevonden waar ze verdween. Dat was bij Palumpa, een dorp met zo'n 350 inwoners. Het dorp ligt in het zeer dunbevolkte Noordelijk Territorium, op zo'n 7 uur rijden van de regionale hoofdstad Darwin. De verwondingen van het meisje bewijzen dat ze is aangevallen door een krokodil, meldt de politie. De lokale gemeenschap was een grote zoektocht gestart naar het meisje. In de afgelopen 36 uur werd naar haar gezocht over land, op het water en in de lucht. Een lokale politiecommissaris noemt de vondst van de resten \"bijzonder gruwelijk en een trieste, verschrikkelijke uitkomst\". De krokodil die het meisje heeft meegesleurd, is nog niet gevangen, maar er worden nog steeds pogingen ondernomen om het dier in de val te lokken. Zoutwaterkrokodillen zijn territoriaal en de dodelijke krokodil bevindt zich waarschijnlijk in nabijgelegen waterwegen. De krokodillenpopulatie is in het tropische noorden van het land sterk toegenomen nadat de dieren in de jaren 70 een beschermde diersoort werden.  Omdat zoutwaterkrokodillen tot 70 jaar oud kunnen worden en hun hele leven lang kunnen doorgroeien tot wel 7 meter lang neemt ook het aantal grote krokodillen toe. Toch komen dodelijke aanvallen op mensen relatief weinig voor. In het Noordelijk Territorium kwamen het afgelopen jaar twee andere krokodillenaanvallen voor, die allebei niet dodelijk waren. In januari raakte een 9-jarige jongen gewond toen hij werd aangevallen tijdens het zwemmen in het Kakadu National Park. In oktober vorig jaar ontsnapte een boer aan een aanval door terug te bijten. De laatste dodelijke aanval in het uitgestrekte gebied dateert van zes jaar geleden. "}, {"ID": 2527342, "url": "https://nos.nl/artikel/2527342-slecht-jaar-voor-bestuivende-insecten-weinig-bijen-vlinders-en-hommels", "title": "Slecht jaar voor bestuivende insecten: weinig bijen, vlinders en hommels", "date_time": "2024-07-04T08:40:31+0200", "text": "\"Mijn tuin bloeit wel, maar zoemt en fladdert niet.\" In Facebookgroepen delen bezorgde natuurliefhebbers hun ervaringen uit de eigen tuin. Zulke waarnemingen over lage aantallen bijen en vlinders komen overeen met landelijke metingen, blijkt uit een rondgang van de NOS langs insectenexperts. Voor vlinders waren mei en juni in elk geval slecht, zegt Kars Veling van de Vlinderstichting. De aantallen dagvlinders zijn in Nederland in ruim dertig jaar tijd meer dan gehalveerd, waarbij al meerdere soorten zijn uitgestorven. En vorig jaar hadden de vlinders het slechtste jaar ooit gemeten. Bij vlinders bestaat een goed zicht op de landelijke aantallen dankzij een groot meetnetwerk. Ze worden al jaren op dezelfde manier geteld door vrijwilligers langs exact dezelfde looproutes. Binnen datzelfde landelijke telnetwerk worden ook hommels geteld. Daar lijkt dit jaar nog iets geks mee aan de hand: in juni stortten de hommelaantallen in, tot iets meer dan een derde van de normale aantallen voor de tijd van het jaar. \"In mijn eigen looproutes zie ik al het hele jaar weinig hommels\", zegt Menno Reemer van insectenkenniscentrum EIS. \"Landelijk waren de aantallen in het voorjaar nog normaal en begon de daling later.\" Vooral de steenhommel, een algemeen voorkomende zwarte hommel met rood achterlijf, wordt dit jaar nauwelijks waargenomen.  Wat voor vlinders en hommels geldt, lijkt ook voor kleinere wilde bijensoorten op te gaan, zegt bijenexpert Ivo Raemakers van adviesbureau Ecologica. \"Het algemene beeld is dat de bijenaantallen dit jaar zeer laag zijn. Op droog gebleven plekken zijn de meeste soorten nog wel te vinden, maar in veel lagere aantallen dan normaal.\" In langdurig overstroomde gebieden lijken meerdere soorten volledig verdwenen. Dat geldt bijvoorbeeld voor natuurgebieden die niet alleen in de winter, maar ook in de lente onder water hebben gestaan. \"Die effecten zijn onderzocht voor de grijze zandbij. Die soort kan in de ondergrondse nesten kortdurende overstroming overleven, maar als het langer aanhoudt neemt de sterfte snel toe. Zuurstoftekort, schimmel en te lage temperaturen zijn bij aanhoudende nattigheid desastreus voor alle bodembewonende bijen.\"  De structurele afname van bestuivende insecten heeft andere oorzaken: stikstofvervuiling, intensivering van het landschapsgebruik en vermoedelijk ook grootschalig gebruik van insecticiden. De recente weersextremen komen daar nog bovenop, zeggen de experts. Raemakers zegt dat er dit jaar in elk geval een scherpe achteruitgang te zien is in zijn eigen bijenmonitoringsprojecten in laaggelegen natuurgebieden bij Eindhoven en Breda. Hij wacht nog op nauwkeurige tellingen uit een monitoringsgebied in het Limburgse Geuldal, waar voor Nederlandse begrippen veel zeldzame soorten voorkomen. \"Wilde bijen hebben in dat gebied te lijden gehad onder de overstroming van 2021, gevolgd door de droogte van 2022\", zegt bijenexpert David Kleijn, van Wageningen University &amp; Research. Ook Raemakers denkt dat de opeenvolging van zeer droge en zeer natte jaren de bijen extra in de knel brengt: \"Waarschijnlijk is het negatieve effect van de huidige natte periode versterkt doordat veel grondnestelende bijen in de eerdere extreem droge jaren juist naar lager gelegen gebieden moesten verkassen omdat hun normale leefgebied volledig verdroogd was.\"  Is er ook nog iets opbeurends te melden? Zweefvliegen lijken het wel redelijk te doen, zegt Reemer. En ook Veling ziet nog wel een lichtpuntje: helemaal aan het begin van het voorjaar deden vroege algemene soorten als het koolwitje en de dagpauwoog het wel goed. Die hebben toen eitjes afgezet, en die rupsen hadden vervolgens door alle regen meer dan genoeg te eten. Die soorten zouden deze zomer, in hun tweede generatie, juist kunnen opleven. En die regen is mogelijk ook goed voor het herstel van bloeiende planten. Bestuivende insecten gaan onder meer achteruit door een afname van (geschikt) stuifmeel en nectar in het landschap. Wilde bloemen terugkrijgen is dus belangrijk om insectensterfte tegen te gaan. Maar inmiddels bestaat in Nederland ook het omgekeerde probleem: er zijn zo weinig bestuivende insecten over, dat wilde bloemen niet meer bestoven worden. De bloemen kunnen hierdoor minder goed zaad vormen en dreigen op hun beurt verder te verdwijnen uit het landschap, vertelde onderzoeker Kaixuan Pan van de Universiteit Leiden en Naturalis in april aan de NOS. En met de toename van weersextremen door klimaatverandering, lijkt dat een vicieuze cirkel die steeds moeilijker te doorbreken is. "}, {"ID": 2527335, "url": "https://nos.nl/artikel/2527335-brand-bij-el-aviva-shoarmazaak-waar-de-kapsalon-is-uitgevonden", "title": "Brand bij El Aviva, shoarmazaak waar de kapsalon is uitgevonden ", "date_time": "2024-07-04T07:18:37+0200", "text": "In Rotterdam heeft vannacht een brand gewoed in shoarmazaak El Aviva, bekend als plek waar het gerecht 'de kapsalon' is uitgevonden. Voor zover bekend is niemand gewond geraakt. Twintig omwonenden zijn uit hun huis gehaald en elders opgevangen. Ooggetuigen melden aan de regionale omroep Rijnmond dat de brand is ontstaan in de afzuiginstallatie van de keuken. Toen de brandweer aankwam, sloegen de vlammen uit het restaurant. De schade is aanzienlijk. De keuken is compleet zwartgeblakerd en rondom het keukenraam liggen brokstukken, meldt de omroep.  De Rotterdamse shoarmazaak El Aviva vierde vorig jaar de twintigste verjaardag van de kapsalon. Het gerecht ontstond in 2003 min of meer bij toeval toen kapper Nataniël 'Tati' Gomes bij de shoarmazaak zijn eigen variant op een broodje shoarma bestelde. Gomes overleed vorig jaar op 47-jarige leeftijd. Vrienden, kennissen, winkeliers en wijkbewoners verzamelden zich toen bij zijn kapperszaak in Rotterdam-West. Toen de rouwstoet bij de salon stopte, werd er geklapt en gehuild, zo meldde een aanwezige verslaggever van Rijnmond op X. De uitvinding van Gomes sloeg ook al snel in het buitenland aan, vaak onder zijn Nederlandse naam. In België en Duitsland is de kapsalon inmiddels ingeburgerd. Inmiddels is de combinatie van patates frites, shoarma, tomaat, komkommer, knoflooksaus, sambal en gesmolten kaas tot in Suriname en Indonesië te koop. Een kapsalon bevat gemiddeld 1800 kilocalorieën. "}, {"ID": 2527334, "url": "https://nos.nl/artikel/2527334-dochter-president-kameroen-deelt-illegale-foto-waarin-ze-zoent-met-vrouw", "title": "Dochter president Kameroen deelt 'illegale' foto waarin ze zoent met vrouw", "date_time": "2024-07-04T07:14:39+0200", "text": "In Kameroen is ophef ontstaan nadat de dochter van president Biya een foto op sociale media had geplaatst waarin ze een vrouw zoent. In het Afrikaanse land zijn relaties tussen mensen van hetzelfde geslacht verboden. De 26-jarige Brenda Biya zoent op de foto met het Braziliaanse model Layyons Valença. In een Instagram-bericht schrijft ze onder de foto: \"Ik ben helemaal weg van jou en ik wil dat de wereld het weet.\" Ook deelt ze een artikel van de Franse krant Le Monde waarin staat dat ze uit de kast is gekomen.  Personen die in Kameroen homoseksuele handelingen uitvoeren of een relatie hebben met iemand van hetzelfde geslacht, riskeren een gevangenisstraf van maximaal vijf jaar. President Biya heeft nog niet officieel gereageerd. Veel grote landelijke media berichten niet over de foto omdat omroepen sancties opgelegd krijgen voor het delen van afbeeldingen van homoseksualiteit. De 91-jarige Biya werd in 1982 president van Kameroen en is een van de langst regerende leiders van Afrika. Onder zijn leiding is Kameroen altijd redelijk stabiel geweest. De laatste jaren is er echter meer onrust, onder meer door separatisten in het Engelstalige zuidwesten die strijden voor onafhankelijkheid. "}, {"ID": 2527333, "url": "https://nos.nl/artikel/2527333-niemand-voorzag-de-zooi-op-straat-door-uitbreiding-van-statiegeld", "title": "Niemand voorzag de zooi op straat door uitbreiding van statiegeld", "date_time": "2024-07-04T07:06:32+0200", "text": "Stickers met \"geen statiegeldflesjes of -blikjes in deze zak\" in Amsterdam. Boetes op het openmaken van afvalzakken in Nijmegen. En een speciale ring aan vuilnisbakken voor blikjes in Eindhoven. Allemaal reacties op opengebroken vuilnisbakken, kapotgescheurde vuilniszakken en daaruit voortvloeiende rotzooi op straat sinds de invoering van statiegeld op flesjes en blikjes. Het ministerie had niet voorzien dat die rotzooi zou ontstaan, blijkt uit documenten die de NOS opvroeg via de Wet open overheid (Woo). In deze documenten spreekt het ministerie van Infrastructuur en Waterstaat (IenW) over onder meer de innamepunten, de hoogte van het statiegeld en hoe de politiek, het bedrijfsleven en ngo's zullen reageren op de plannen. Maar nergens wordt genoemd dat het invoeren zou kunnen leiden tot overlast en extra kosten. De Nederlandse Vereniging van Reinigingsdiensten (NVRD) zei eerder dat er bij grote gemeenten twee extra fte op jaarbasis nodig zijn om dit op te ruimen.  Halverwege 2021 voerde Nederland statiegeld in op kleine flesjes (1 miljard stuks per jaar). Vorig jaar april kwamen daar blikjes bij (jaarlijks 2,5 miljard stuks). Blikjes en flesjes in het zwerfafval nemen af, zegt de NVRD, maar de rotzooi op straat door opengebroken vuilnisbakken neemt toe. \"De schaal waarop dit zou gebeuren, was van te voren moeilijk in de schatten\", zegt een woordvoerder. Uit de documenten en onze vragen daarover blijkt dat ook het ministerie dit niet had voorzien. In een adviesrapport aan de overheid staat alleen de verwachting dat \"zogeheten premiejagers geprikkeld worden om blikjes en flesjes zwerfafval op te rapen en in te leveren.\"  Ook Rob Buurman, directeur van ngo Fair Resource Foundation, had dit niet verwacht. \"We zijn uitgegaan van het buitenland en daar gebeurde dit niet.\" Waarom hier wel? \"Kennelijk leven er genoeg mensen in Nederland in zulke armoede dat het loont om prullenbakken te doorzoeken. En misschien hebben we in vergelijking met andere Noord-Europese landen een hogere dichtheid mensen en leven we meer op straat. Dat leidt tot meer blikjes en flesjes in openbare prullenbakken.\" Maar het komt volgens Buurman vooral doordat het statiegeld te laag is en er te weinig innameapparaten zijn. \"Als ik ergens een blikje frisdrank koop, moet ik dat de rest van de dag bij mij houden, thuis verzamelen en later naar een supermarkt brengen. Voor veel mensen is dat te veel gevraagd.\" De Vereniging van Nederlandse Gemeenten en de NVRD wijten het ook aan te weinig inzamelpunten waar je geld terugkrijgt. Ze pleiten voor een systeem zoals in Duitsland, waar ieder verkooppunt verplicht ook een innamepunt heeft.  Want aan innamepunten schort het nog steeds. In 2018 staat al in een nota van het ministerie dat er \"heldere, afrekenbare afspraken moeten komen over het aantal te plaatsen innameapparaten en de termijn waarop ze er moeten staan\". Een eerste grove inschatting van het ministerie is 10.000 innamemachines. 8000 machines is een \"aanvaardbaar resultaat uit de onderhandeling, 5000 het minimum\". En dit ging nog alleen om de invoering van statiegeldflesjes, bij blikjes zouden er nog veel meer inleverapparaten bij moeten. Uiteindelijk is het aan het bedrijfsleven overgelaten hoeveel en waar ze geplaatst werden en bleef een verplichting uit. Aan dat minimum voor alleen flesjes (die 5000 machines) is pas kort geleden voldaan, meer dan twee jaar na de invoering.  In Verpact, de organisatie achter het statiegeldsysteem, zijn supermarkten, producenten en importeurs verenigd. Ze beloofden in december beterschap, na teleurstellende inleverpercentages (68 procent ingeleverde flesjes in plaats van het wettelijke doel van 90 procent) en druk vanuit de samenleving. In drie jaar tijd werd bijna 400 miljoen euro geïncasseerd statiegeld niet uitgedeeld. Verpact zegt dat geld te gebruiken voor informatiecampagnes en ruim 5000 nieuwe innamepunten. Ook werd de financiële bijdrage van drankproducenten (producenten moeten meebetalen aan het statiegeldsysteem) aan het statiegeldsysteem verlaagd. Verpact zegt in 2026 het doel te halen, maar dat vindt de Inspectie Leefomgeving en Transport (ILT) niet snel genoeg. Die wil sneller verbetering, anders dreigen dwangsommen tot 250 miljoen euro. Ook wil de Inspectie het statiegeld voor alles verhogen naar 50 cent. Verpact is het daar niet mee eens en heeft gedreigd met een rechtszaak. Een procedure loopt nog. Verpact laat wel weten dat het een proef is gestart met het plaatsen van speciale donatiebakken met een klepje zodat men de flesjes en blikjes eruit kan halen zonder de prullenbak open te breken. "}, {"ID": 2527331, "url": "https://nos.nl/artikel/2527331-wekdienst-4-7-britten-naar-de-stembus-taylor-swift-treedt-op-in-amsterdam", "title": "Wekdienst 4/7: Britten naar de stembus • Taylor Swift treedt op in Amsterdam", "date_time": "2024-07-04T06:44:56+0200", "text": "Goedemorgen! De Britten gaan vandaag naar de stembus en goed nieuws voor alle Swifties: vanavond geeft Taylor Swift na tien jaar weer een concert in Nederland.  Eerst het weer: Vanochtend landinwaarts buien. Daarna overal droog en steeds zonniger. Er waait wel een stevige wind en daardoor blijft het aan de frisse kant met 17 tot 19 graden.      De nieuwe landbouwminister Femke Wiersma wil wel voor de zomervakantie met de Tweede Kamer in debat over de dreigende mestcrisis. Dat schrijft ze rond middernacht in een brief aan de Tweede Kamer. Het debat kan vandaag al plaatsvinden. Ook BBB-leider Van der Plas steunt het debat, laat ze aan de NOS weten. \"Als de minister zelf aangeeft bereid te zijn vandaag het mestdebat te willen voeren, is dat prima wat mij betreft.\" Het debat moet nog officieel aangevraagd worden, maar het heeft er alle schijn van dat het debatverzoek een meerderheid krijgt.    Je zou denken dat zijn jongensdroom al uit was gekomen toen hij wekelijks de razend populaire Top 40 presenteerde, maar volgens radio-dj Erik de Zwart is dat moment pas nu gekomen. Sinds een week is hij trambestuurder in Amsterdam. \"Ik wilde dit als jongen al worden\", zegt hij.  Fijne dag!"}, {"ID": 2527330, "url": "https://nos.nl/artikel/2527330-vandaag-echte-vuurdoop-voor-premier-schoof-in-debat-met-de-kamer", "title": "Vandaag echte vuurdoop voor premier Schoof, in debat met de Kamer", "date_time": "2024-07-04T06:38:45+0200", "text": "Alle ogen in politiek Den Haag zijn vandaag gericht op premier Dick Schoof. Nadat hij woensdag de regeringsverklaring had voorgelezen in het parlement, gaat hij nu het debat aan met de Kamer. Die is deels zeer bezorgd over de komst van het kabinet dat zijn naam draagt. Schoof zal proberen de oppositie te overtuigen dat de rechtsstaat bij zijn regering wel degelijk in goede handen is. Gisteren uitten bijna alle oppositiepartijen hun zorgen over de rechtsstatelijkheid van de nieuwe ploeg. Vooral de ministers Faber en Klever van de PVV moesten het ontgelden, vanwege hun omstreden uitspraken over 'omvolking' en migratie in het verleden. Faber nam afstand van de term, Klever sloot zich daar uiteindelijk bij aan. Maar de nieuwe oppositie twijfelt aan de oprechtheid van dat gebaar. GroenLinks-PvdA-leider Timmermans benadrukte nog eens dat er bewindslieden aantreden die \"racistische complottheorieën propageren en moslims en vluchtelingen ontmenselijken door te zeggen dat ze parasiteren en ziektes verspreiden, een beeld dat in de duisterste jaren van de Europese geschiedenis ook op Joden werd geplakt\". Hij kwam daardoor in botsing met PVV-leider Wilders, die vond dat Timmermans zijn mensen met nazi's vergeleek. \"Wij zijn geen racisten.\"  Schoof werd gisteren ook al geconfronteerd met twee moties van wantrouwen tegen zijn kabinet. Denk wil nu al het vertrouwen in het hele kabinet opzeggen, GroenLinks-PvdA kondigde een motie van wantrouwen aan tegen Faber en Klever. Die zullen wel steun krijgen van sommige andere oppositiepartijen, maar geen meerderheid. De nieuwe premier heeft geen enkele ervaring in het politieke debat, maar weet na een lange carrière als topambtenaar wel 'hoe de hazen lopen' in Den Haag. Om zijn belofte waar te maken dat hij een premier voor alle Nederlanders is, zal hij de zorgen van de oppositie serieus moeten nemen. Ook de coalitiepartijen VVD en NSC zeggen dat ze de nieuwe regering met argusogen zullen volgen. Ook zij hebben zorgen over de 'gedachtewereld' van sommige PVV-bewindspersonen. NSC-leider Omtzigt wil dat Schoof \"reflecteert op het mensbeeld van waaruit de regering zal handelen\".  Schoof zal waarschijnlijk zijn best doen om duidelijk te maken dat het kabinet een eigen koers wil varen. Een normaal kabinet, dat vooral verbindend wil zijn. Over de keuzes die precies gemaakt gaan worden, zal vandaag vermoedelijk nog niet veel bekend worden. Het kabinet gaat de komende zomer gebruiken voor het schrijven van een regeringsprogramma, waarin de hoofdlijnen zijn uitgewerkt. Interessant wordt hoe de premier zich opstelt tegenover Wilders, de leider van de grootste partij die Schoofs premierschap mogelijk maakte. De komende tijd zullen de twee hoofdrolspelers soms aan dezelfde kant van het touw trekken, maar soms zullen ze ook clashen en de verschillen benadrukken, zo is de verwachting. Het vervolg van het debat over de regeringsverklaring is vanaf 10.45 uur te volgen via NPO 1, NPO Politiek &amp; Nieuws en de app. "}, {"ID": 2527327, "url": "https://nos.nl/artikel/2527327-ravage-in-jamaica-door-orkaan-beryl-trekt-richting-mexico", "title": "Ravage in Jamaica door orkaan Beryl, trekt richting Mexico", "date_time": "2024-07-04T05:20:40+0200", "text": "Orkaan Beryl is afgelopen nacht langs de zuidkust van Jamaica getrokken. Het eiland wordt geteisterd door zware wind en regen en er is zeker een dode gevallen. De krachtige orkaan van categorie 4 bereikt snelheden van 215 kilometer per uur. Langs de kust van Jamaica zijn straten ondergelopen en op verschillende plaatsen is elektriciteit uitgevallen. Een vrouw stierf nadat een boom op haar huis was gevallen. Dit zijn beelden uit Jamaica:   De Jamaicaanse premier Holness had het eiland gisteren uitgeroepen tot rampgebied en een avondklok ingesteld. De luchthavens van hoofdstad Kingston en Montego Bay zijn voorlopig gesloten. Bijna duizend Jamaicanen zitten nog in opvangcentra, volgens de rampendienst.  Beryl trok de afgelopen dagen al over kleinere eilanden in het Caribische gebied. Tot nu toe zijn er zeker acht doden gevallen, maar verwacht wordt dat dat aantal nog oploopt. Onder meer op Saint Vincent en de Grenadines en op Grenada is veel schade gemeld. Op Union Island, onderdeel van Saint Vincent en de Grenadines, is zo'n 90 procent van de huizen verwoest. Ook het noorden van Venezuela had te maken met de orkaan. Zeker 25.000 mensen zijn daar getroffen.  Het Amerikaanse Nationaal Orkaancentrum (NHC) verwacht dat de orkaan vrijdagnacht (plaatselijke tijd) Mexico bereikt. De kracht van Beryl is dan waarschijnlijk wel afgenomen. Beryl groeide snel uit tot een orkaan van categorie 5, de zwaarste soort, maar zwakte later weer af tot 4. Nooit eerder was een orkaan in de Atlantische Oceaan zo vroeg in het orkaanseizoen zo krachtig als Beryl. "}, {"ID": 2527326, "url": "https://nos.nl/artikel/2527326-luchtvervuiling-is-oorzaak-van-7-procent-doden-in-indiase-steden", "title": "Luchtvervuiling is oorzaak van 7 procent doden in Indiase steden", "date_time": "2024-07-04T04:12:46+0200", "text": "Meer dan 7 procent van de sterfgevallen in tien van de grootste steden in India houdt verband met luchtvervuiling. De situatie is het ernstigst in New Delhi, laat een nieuw onderzoek in het wetenschappelijke tijdschrift The Lancet Planetary Health zien. In de hoofdstad gaat het om 11,5 procent van de doden. Een team wetenschappers onderzocht van 2008 tot 2019 de niveaus van kankerverwekkende microdeeltjes PM2.5 in de steden Ahmedabad, Bengaluru, Chennai, Hyderabad, Kolkata, Mumbai, New Delhi, Pune, Shimla en Varanasi. In de onderzochte periode kunnen meer dan 33.000 sterfgevallen per jaar worden toegeschreven aan de blootstelling van die microdeeltjes. De wetenschappers roepen de Indiase overheid op tot actie. Ze willen vooral dat de huidige aanbeveling van 60 microgram PM2,5 per kubieke meter wordt verlaagd. Die aanbeveling is bijvoorbeeld vier keer hoger dan de richtlijnen van de Wereldgezondheidsorganisatie (WHO). Volgens de WHO ademt bijna iedereen op aarde meer dan de aanbevolen hoeveelheid luchtvervuiling in. Dat kan leiden tot beroertes, hartziekten, longkanker en andere longaandoeningen. "}, {"ID": 2527325, "url": "https://nos.nl/artikel/2527325-na-gesteggel-gaat-kamer-vandaag-toch-met-minister-wiersma-in-debat-over-mest", "title": "Na gesteggel gaat Kamer vandaag toch met minister Wiersma in debat over mest ", "date_time": "2024-07-04T01:16:02+0200", "text": "De nieuwe landbouwminister Femke Wiersma wil wel voor de zomervakantie met de Tweede Kamer in debat over de dreigende mestcrisis. Dat schrijft ze rond middernacht in een brief aan de Tweede Kamer. Het debat kan vandaag al plaatsvinden. Ook BBB-leider Van der Plas steunt het debat, laat ze aan de NOS weten. \"Als de minister zelf aangeeft bereid te zijn vandaag het mestdebat te willen voeren, is dat prima wat mij betreft.\" Het debat moet nog officieel aangevraagd worden, maar het heeft er alle schijn van dat het debatverzoek een meerderheid krijgt. Ontdek in onze speciale productie meer over minister Wiersma en andere ministers:  Van der Plas zei eerder dat ze het debat nog niet wilde houden, omdat Wiersma nog maar net is aangetreden. Volgens Van der Plas is ze daarom nog onvoldoende bijgepraat door haar ambtenaren. \"Ik bescherm mijn mensen.\" De BBB-leider kwam daarmee zwaar onder vuur te liggen. \"Die Kamerleden zijn allemaal specialisten op mestgebied. Die gaan de minister morgen heus niet bij de knieën afzagen. Die willen vooral samen met haar iets regelen voor de boeren\", zei Bontenbal (CDA) bijvoorbeeld. Duizenden veehouders komen in de problemen na het mestuitrijdseizoen in september. Ze mogen dit jaar minder mest uitrijden, door aangescherpte regels vanwege de waterkwaliteit. Dus ze blijven met volle mestkelders zitten. In het debat wilde de oppositie duidelijker krijgen wat voor opties de boeren hebben en welke koers het kabinet gaat varen. Zodat de boeren beslissingen kunnen nemen over wat ze doen en niet in onzekerheid blijven. Minister Adema was eerder onder meer van plan om strengere regels in te voeren voor melkveehouders met grote stallen maar weinig land en om boeren uit te kopen om ruimte te creëren voor anderen. Van der Plas zei eerder dat ze het debat wel aanstaande maandag wil houden, maar dat het weer de oppositie is die dat tegenhoudt. Volgens Bontenbal was dat een trucje; als er maandag vergaderd wordt, moeten minstens 76 Kamerleden terugkomen van vakantie. Alleen dan kan er gestemd worden over eventuele moties.  De Europese Commissie bepaalde vorig jaar dat er een einde komt aan de Nederlandse uitzonderingspositie in het Europese mestbeleid. Nederlandse boeren mochten jarenlang extra mest uitrijden omdat ons gezonde gras relatief veel voedingsstoffen opneemt. Maar omdat de kwaliteit van het oppervlaktewater onvoldoende vooruit is gegaan, trekt Brussel die uitzonderingspositie stapsgewijs in. "}, {"ID": 2527320, "url": "https://nos.nl/artikel/2527320-japan-probeert-met-nieuwe-bankbiljetten-modern-te-lijken-maar-dat-imago-klopt-niet-meer", "title": "Japan probeert met nieuwe bankbiljetten modern te lijken, maar dat imago klopt niet meer", "date_time": "2024-07-03T23:12:00+0200", "text": "Japan is vandaag begonnen met de uitgifte van nieuwe bankbiljetten. Het ministerie van Financiën en de Japanse Bank herontwerpen de bankbiljetten elke 20 jaar om vervalsing te voorkomen. Ditmaal zijn de keuzes voor de nieuwe gezichten opvallend: de portretten moeten symbool staan voor de vooruitgang van Japan, maar leggen vooral de grootste problemen bloot die het land ervaart. Op het grootste biljet, van 10.000 yen (57 euro), staat de negentiende-eeuwse ondernemer Ei'ichi Shibuzawa. Hij was betrokken bij de oprichting van honderden bedrijven, maar is vooral bekend als de grondlegger van de eerste bank van Japan en de introductie van papiergeld in het land. Mede vanwege deze innovaties staat hij bekend als de vader van het moderne Japanse kapitalisme. Toch lijkt het land deze innovatiekracht te hebben verloren. \"Japan heeft nog steeds heel erg het imago van moderne technologie, maar helaas klopt dat niet meer\", zegt politiek econoom Saori Shibata. Ondanks pogingen van de overheid om het gebruik van digitale betaaloplossingen te stimuleren, blijven Japanners afhankelijk van contant geld. Zes op de tien betaaltransacties worden nog steeds met fysiek geld betaald. In Nederland wordt bij slechts twee op de tien aankopen contant afgerekend. \"Je ziet dat een groot deel van de bevolking sceptisch is over de digitalisering van betalingen, dus weigert deze te gebruiken\", vervolgt Shibata. \"Van innovatie is dus weinig sprake.\"  In een poging het roer om te gooien introduceerde premier Kishida vorig jaar een grootschalige economische hervorming onder de titel \"het nieuwe kapitalisme.\" Hierin beloofde hij onder andere de lonen te verhogen, midden- en kleinbedrijven te ondersteunen, en te investeren in wetenschap en onderwijs om de Japanse innovatiekracht weer terug te winnen. Mede hierom is de keuze voor het portret op het 1000 yen biljet (6 euro) gevallen op de bacterioloog Shibasaburo Kitasato. Hij ontwikkelde samen met de Duitse Emil von Behring de eerste behandeling voor tetanus. Hij was een van de eerste Japanners die internationaal actief waren op het gebied van kennisuitwisseling, en staat daarmee symbool voor de Japanse innovaties in technologie en wetenschap. Met trots presenteerde het Japanse Nationale Printbureau daarom dat de nieuwe bankbiljetten gemaakt worden met de nieuwste antivervalsingstechnologie, waaronder driedimensionale printmethodes. Japan is daarmee het eerste land dat gebruikmaakt van bewegende hologrammen op zijn bankbiljetten. Ondanks de investeringen in de wetenschap en de flitsende presentatie van nieuwe technologieën, lijkt Japan weg te zakken op het gebied van wetenschappelijke innovatie. In 2004 stond het land nog vierde in de wereldwijde ranglijst voor het aantal geciteerde wetenschappelijke publicaties, net achter Frankrijk, Verenigd Koninkrijk en de Verenigde Staten. Inmiddels is het gezakt naar de dertiende plek.  Het zijn niet alleen de wetenschappelijke ranglijsten waar het land mee achteruitkachelt: volgens het Wereld Economisch Forum gleed Japan in 2023, onder de 145 landen die gemeten werden, van de 116e naar de 125ste plek op het gebied van vrouwenemancipatie. Het is het gevolg van slechte representatie in topfuncties in het bedrijfsleven, in het parlement en het kabinet. Misschien juist daarom is ervoor gekozen om Umeko Tsuda, een pionier in het vrouwenonderwijs, op het 5,000 yen biljet (29 euro) te zetten. Tsuda was de eerste Japanse vrouw die ging studeren in Amerika, en bij terugkomst richtte ze een van de eerste universiteiten voor vrouwen op. Ze is vandaag de tweede vrouw geworden die Japanse bankbiljetten siert sinds de invoering van papiergeld in 1885.  \"De overheid wil laten zien dat ze zich ervan bewust is dat vrouwen ook een rol spelen in de Japanse geschiedenis\", verklaart Shibata. \"Maar het is geen oprechte poging om hun positie te verbeteren. Het is namelijk vanwege het beleid van de huidige regering dat er bijna geen vooruitgang is in de emancipatie van vrouwen.\" De arbeidsparticipatie van Japanse vrouwen ligt met 73 procent ver boven het wereldwijde gemiddelde van ongeveer 50 procent. Tegelijk is de loonkloof veel groter dan in andere landen, en belanden vrouwen vaak in slecht betaalde parttimebanen zonder baanzekerheid. \"De regeringspartij behandelt vrouwen vooral als machines die productiviteit verhogen en arbeidstekorten opvangen\", verklaart Shibata. \"Een vrouw op een bankbiljet is dus een mooi gebaar, maar het is vooral symboolpolitiek.\""}, {"ID": 2527314, "url": "https://nos.nl/artikel/2527314-een-van-oudste-rotstekeningen-ooit-blijkt-nog-duizenden-jaren-ouder", "title": "Een van oudste rotstekeningen ooit blijkt nog duizenden jaren ouder ", "date_time": "2024-07-03T22:22:41+0200", "text": "Een van de oudste rotstekeningen ooit blijkt na toepassing van een nieuwe onderzoeksmethode nog ouder te zijn. De bewuste tekening van vermoedelijk een celebeswrattenzwijn werd in 2017 ontdekt in een grot op het Indonesische eiland Sulawesi. Na onderzoek werd het werk geschat op zo'n 44.000 jaar oud, waarmee het toen al een van de oudste rotstekeningen ooit was. Maar na het toepassen van een nieuwe dateringsmethode blijkt de tekening volgens Australische onderzoekers minimaal 51.000 jaar geleden te zijn gemaakt. In eerste instantie werd de tekening van het zwijn - gemaakt met donkerrood pigment en bijna een meter breed - gedateerd via een methode waarbij de chemische samenstelling van afzettingen op de tekening werd geanalyseerd om de leeftijd te bepalen. Daarvoor moesten flinke monsters worden genomen van de afzetting; een soort kristal dat zich in de loop der millennia heeft gevormd op de tekening. Voor het nieuwe onderzoek, vandaag gepubliceerd in het wetenschappelijke tijdschrift Nature, werd een speciale laser gebruikt om diezelfde afzetting te analyseren. Via de laser kon er preciezer een monster worden genomen van het laagje afzetting dat het dichtst bij de tekening zat. Daardoor is volgens de wetenschappers de leeftijd aanzienlijk nauwkeuriger te bepalen.  Een van de onderzoeksleiders, archeoloog Maxime Aubert van de Australische Griffith-universiteit, zegt tegen persbureau Reuters dat de methode baanbrekend is voor het dateren van rotstekeningen. Hij kan volgens hem wereldwijd worden toegepast. In Europa wordt de oudste grotkunst, in een grot in Noord-Frankrijk, nu nog geschat op zo'n 40.000 jaar oud.  De wetenschappers stellen in hun onderzoek daarnaast dat de tekening in de grot in Sulawesi nu het oudste voorbeeld is van verhalende kunst; op het werk zijn naast een varken ook mensachtige figuren te zien. Een andere onderzoeker, Adam Brumm, zegt dat deze figuren \"bewust\" op een bepaalde manier zijn neergezet, waarmee \"onmiskenbaar een gevoel van actie\" wordt overgebracht. Brumm: \"Er gebeurt iets tussen deze figuren, het is een verhaal. Maar het is duidelijk dat we niet weten wat voor verhaal dit was.\" Aubert voegt eraan toe dat de mens zichzelf ziet als een verhalenvertellende soort. \"En dit is het oudste bewijs van het vertellen van die verhalen.\"  "}, {"ID": 2527309, "url": "https://nos.nl/artikel/2527309-turkije-roept-duitse-ambassadeur-op-het-matje-na-ophef-over-turkse-voetballer", "title": "Turkije roept Duitse ambassadeur op het matje na ophef over Turkse voetballer", "date_time": "2024-07-03T21:16:39+0200", "text": "De Turkse regering roept de Duitse ambassadeur op het matje, vanwege de rol die EK-gastland Duitsland speelt in de commotie rond de Turkse verdediger Merih Demiral. De voetballer bracht in de achtste finale tegen Oostenrijk na een van zijn doelpunten de 'wolvengroet', een symbool van de ultranationalistische en extreemrechtse Turkse groepering Grijze Wolven. De UEFA stelde daarop een onderzoek in, dat kan leiden tot een schorsing van Demiral. Nancy Faeser, de Duitse minister van Binnenlandse Zaken, stuurde in een bericht op X aan op sancties. \"De symbolen van Turkse rechtsextremisten horen niet thuis in onze stadions\", zei ze. \"We verwachten dat de UEFA de zaak onderzoekt en sancties overweegt.\"  Het Turkse ministerie van Buitenlandse Zaken noemt die reactie onacceptabel. De regering wijst erop dat het symbool in Duitsland niet verboden is. Ook de organisatie zelf is in Duitsland niet verboden. Wel staat de groepering er onder toezicht. Volgens Turkije heeft de voetballer een historisch en nationaal gebaar gemaakt en had hij geen verkeerde bedoelingen. \"De manier waarop ik feestvierde, heeft iets te maken met mijn Turkse identiteit,\" zei Demiral zelf na de wedstrijd. \"Ik zag mensen in het stadion die ook dit gebaar maakten. Er was geen verborgen boodschap. We zijn allemaal Turken, ik ben erg trots om Turk te zijn en dat is het doel van dit gebaar.\"  \"Turkije ziet de reactie op Demiral als vreemdelingenhaat. De regering vindt die reactie onacceptabel. Niet alleen omdat de rechts-nationalistische partij MHP samenwerkt met de partij van Erdogan, maar ook omdat Turkije vindt dat de kwestie onterecht politiek gemaakt wordt. De Turken wijzen op een onderzoek dat in Duitsland zelf gedaan is, waaruit bleek dat niet iedereen die dit gebaar maakt een extreemrechtse nationalist is. En het symbool is niet verboden. Daarom moet de groet in deze context, volgens de Turkse regering, gezien worden als een symbool van de Turkse nationaliteit. Niet iedereen in Turkije is het eens met Ankara. Er zijn ook veel Turken die niet blij zijn met die uitdrukking en die het gebaar wel degelijk zien als politiek statement van extreemrechts.\" De Grijze Wolven zijn officieel als jongerenbeweging gelieerd aan de MHP, de Turkse rechts-nationalistische partij die samenwerkt met de AK-partij van president Erdogan.  De Grijze Wolven-beweging kent een gewelddadige geschiedenis. In de jaren '70 waren er geregeld gewelddadige confrontaties tussen linkse activisten en de Grijze Wolven waarbij veel linkse activisten en journalisten zijn vermoord. Ook zijn er de afgelopen jaren confrontaties in Europa geweest van Grijze Wolven met Koerden en Armeniërs. In Frankrijk leidden grote vechtpartijen tussen Grijze Wolven en Armeniërs in 2020 tot een verbod van de organisatie. Het is niet de eerste keer dat voetbal leidt tot diplomatieke spanningen tussen Duitsland en Turkije. Na het WK in 2018 ontstond er een enorme rel in Duitsland doordat Mesut Ozil, een Turks-Duitse speler van het het Duitse elftal op de foto ging met president Erdogan. De rel liep zo hoog op dat Ozil uiteindelijk stopte bij het Duitse elftal en zowel Erdogan als toenmalig bondskanselier Angela Merkel zich ermee bemoeide. "}, {"ID": 2527308, "url": "https://nos.nl/artikel/2527308-britse-verkiezingen-dit-kan-een-historische-overwinning-worden-voor-labour", "title": "Britse verkiezingen: 'Dit kan een historische overwinning worden voor Labour'", "date_time": "2024-07-03T21:12:53+0200", "text": "John Curtice is een bekend gezicht voor de volgers van de Britse politiek. Hij is hoogleraar aan de Universiteit van Strathclyde in Schotland en doet al decennia onderzoek naar het stemgedrag van de Britse kiezers. Curtice geldt als dé autoriteit op dit gebied. Bij elke Lagerhuisverkiezing presenteert hij de eerste exitpoll na het sluiten van de stembureaus. Door het districtenstelsel (zie kader) is het notoir moeilijk te peilen hoeveel zetels de partijen exact in de wacht slepen. Toch zijn de exitpolls van verkiezingsgoeroe Curtice, die alle Britse media vandaag gebruiken, verrassend nauwkeurig en wijken ze nauwelijks af van de uiteindelijke uitslag. Met de NOS deelt hij zijn verwachtingen voor de verkiezingen van vandaag.  Als in Nederland een politieke partij 15 procent van de stemmen wint, dan vertaalt zich dat (min of meer) in 15 procent van de zetels in de Tweede Kamer. In het Verenigd Koninkrijk werkt dat anders. Het land is verdeeld in 650 kiesdistricten die elk één Lagerhuiszetel vertegenwoordigen. Om een zetel te winnen, moet een kandidaat simpelweg de meeste stemmen halen. In de praktijk winnen kandidaten al met 35 procent van de stemmen een zetel. Dit verklaart waarom de grote partijen met een minderheid van stemmen toch een ruime meerderheid in het Lagerhuis kunnen krijgen. Zo haalden de Conservatieven bij de verkiezingen van 2019 landelijk gezien 44 procent van de stemmen, maar wonnen ze 365 (56 procent) van de 650 zetels. \"We koersen af op een overwinning voor de Labour-partij, die op zijn minst een ruime meerderheid in zetels gaat halen\", zegt Curtice. \"Het kan zelfs een historisch grote verkiezingsoverwinning worden. De peilingen zien er bijzonder slecht uit voor de Conservatieven.\" De regeringspartij van premier Sunak schommelt in peilingen rond 20 procent, het laagste niveau sinds de Eerste Wereldoorlog. De Tories hebben nu nog 344 zetels, maar Curtice sluit niet uit dat ze er minder dan honderd overhouden. \"De Conservatieven bestaan al sinds 1834. Hun slechtste resultaat dateert uit 1906, toen ze 156 zetels haalden. De kans dat ze onder dat getal duiken is best groot.\" De oorzaken voor het verwachte verlies hebben zich volgens de kenner opgestapeld. \"Eén Conservatieve premier, Boris Johnson, was gedwongen af te treden vanwege dubieus ethisch gedrag. Zijn opvolger Liz Truss moest binnen een paar weken aftreden vanwege haar economische incompetentie. De Britse kiezers zal ze dat niet zo makkelijk vergeven en de Conservatieven hebben moeite om dat negatieve imago van zich af te schudden.\" Dat ontdekte ook correspondent Fleur Launspach bij bezoeken in het land. In deze video legt ze uit waar de verkiezingen over gaan en wat kiezers bezighoudt:  Waar de Conservatieven een zwarte verkiezingsnacht tegemoet gaan, kan Labour hopen op een droomresultaat. De grootste overwinning tot nu toe was onder Tony Blair in 1997, met 418 zetels. Keir Starmer zou dat wel eens kunnen overtreffen. Opvallend, want hij is lang niet zo charismatisch als Blair. \"In deze verkiezingen zijn de leiders van beide grote partijen verre van charismatisch\", beaamt Curtice. \"Dit is misschien wel de saaiste verkiezingscampagne sinds de jaren 50. Labour scoort hoog in de peilingen juist door de impopulariteit van de Conservatieven.\"  Voor de Tories was de coronapandemie het keerpunt. Terwijl de Britten zich aan strenge lockdownmaatregelen moesten houden en niet eens de hand mochten vasthouden van stervende coronapatiënten, werd in regeringsgebouwen feestjes gevierd. \"Partygate raakte veel Britten diep\", zegt Curtice. \"Daarna kwam Liz Truss, die met haar beleid een crisis in de markten uitlokte. Geen regering kan zoiets overleven.\"  Kiezers hebben het vertrouwen in hun politici verloren, stelt Curtice vast. En niet alleen door schandalen als partygate. De hoogleraar verwijst naar onderzoeken waaruit blijkt dat 45 procent van de kiezers niet meer gelooft dat de regering de belangen van het land stelt boven die van hun partij. Hij somt op: \"De levensstandaard is achteruit gehold. Het bruto nationaal product per hoofd van de bevolking is lager dan vijf jaar geleden. De economie stagneert, de openbare voorzieningen functioneren niet, de wachtlijsten in de zorg zijn enorm, terwijl de belastingdruk recordhoogtes heeft bereikt. Dit zie je terug in de stemming van het electoraat dat steeds verder wegdrijft van de Conservatieven.\"  Opvallend afwezig deze campagne is Brexit, wat vijf jaar geleden nog hét thema was. Ook veel Labour-aanhangers stemden bij het referendum in 2016 voor het verlaten van de Europese Unie, terwijl hun partij tegen was. Bij de laatste verkiezingen switchten die kiezers naar de Conservatieven. \"Labour kwam tot de conclusie dat ze daarom maar beter over Brexit konden zwijgen\", verklaart Curtice de afwezigheid van Brexit in de campagne. \"De Conservatieven hebben het óók niet over Brexit, omdat het niet het succes is geworden waarop ze gehoopt hadden.\" "}, {"ID": 2527305, "url": "https://nos.nl/artikel/2527305-lijnbussen-botsen-frontaal-op-elkaar-in-belgie-elf-gewonden", "title": "Lijnbussen botsen frontaal op elkaar in België, elf gewonden", "date_time": "2024-07-03T20:38:20+0200", "text": "In het Vlaamse Kieldrecht zijn twee lijnbussen frontaal op elkaar gebotst. Volgens de eerste berichten in Belgische media zijn er elf gewonden gevallen, onder wie twee zwaargewonden. Geen van de gewonden zou in levensgevaar zijn. Onder anderen de twee chauffeurs raakten gewond. Het ongeluk gebeurde doordat een van de twee bussen rond 15.00 uur om een nog onduidelijke reden op de andere weghelft terechtkwam. Eén bus, die richting het zuiden naar Verrebroek reed, was nagenoeg leeg. In de andere bus zaten wel passagiers. Marc Van de Vijver, burgemeester van het nabijgelegen Beveren, zegt tegen de krant Gazet van Antwerpen dat alle gewonden ter controle naar het ziekenhuis zijn gebracht: \"Volgens de eerste berichten was er sprake van twee zwaargewonden, maar al bij al vallen de verwondingen gezien de omstandigheden nog mee\". Kieldrecht ligt op steenworp afstand van de Nederlandse grens en vormt één geheel met het Zeeuwse dorp Nieuw-Namen."}, {"ID": 2527300, "url": "https://nos.nl/artikel/2527300-media-vs-twijfel-bij-biden-over-kandidatuur-witte-huis-ontkent-in-alle-toonaarden", "title": "Media VS: twijfel bij Biden over kandidatuur, Witte Huis ontkent in alle toonaarden", "date_time": "2024-07-03T19:58:11+0200", "text": "De Amerikaanse president Joe Biden heeft volgens een vertrouweling gezegd dat zijn publieke optredens van de komende dagen cruciaal zijn in zijn afweging om door te gaan met zijn presidentscampagne. Dat melden onder andere The New York Times en ABC News. Het Witte Huis ontkent echter dat de president overweegt uit de race te stappen. Volgens perswoordvoerder Karine Jean-Pierre overweegt hij \"absoluut niet\" om dat te doen. Volgens een andere vertrouweling, die CNN sprak, houdt de president voet bij stuk. \"Niemand gaat mij eruit duwen\", zou hij tegen zijn campagneteam hebben gezegd. De president heeft de komende dagen onder meer een tv-interview met ABC News en campagnebijeenkomsten in Pennsylvania en Wisconsin. Na zijn zwakke optreden in het debat met Donald Trump van vorige week ligt hij in de media en zijn eigen partij onder een vergrootglas. Tot nu toe waren er geen aanwijzingen dat Biden zelf twijfelde aan zijn kandidatuur. The New York Times stelt echter dat volgens de anonieme vertrouweling Biden \"weet hij dat als hij nog twee optredens heeft zoals tegen Trump het er aan het einde van het weekend een stuk anders uitziet\".  Bidens campagnewoordvoerders ontkennen dus met klem dat hij overweegt uit de race te stappen. Team-Biden probeert al dagenlang de schade te bagatelliseren van het \"rampzalige\" optreden in het debat Trump. De campagne heeft verschillende verklaringen voor het slechte debat: zo zou hij verkouden zijn geweest en last hebben gehad van een jetlag. Tijdens een bijeenkomst voor donoren van zijn campagne zei Biden dinsdagavond dat hij onder meer vanwege zijn reizen naar Frankrijk en Italië die hij twee weken voor het debat had vermoeid was. Woordvoerder Jean-Pierre zegt vandaag dat het \"zowel het schema van de president als een verkoudheid\" hem parten speelde.  \"Het Witte Huis en de Biden-Harris campagne deden er vandaag alles aan om de geest weer in de fles te krijgen nadat er binnen de democratische partij twijfels waren geuit of Biden nog wel de juiste kandidaat is om Trump te verslaan. In een uitzonderlijk lange persconferentie probeerde de woordvoerder van het Witte Huis, Karine Jean-Pierre, de verzamelde pers te verzekeren dat Biden van plan is tot het einde in de race te blijven, dat hij vastberaden is het beste te doen voor de Amerikaans bevolking. Biden begrijpt de kritiek na zijn zwakke optreden tijdens het debat, dat nu geweten wordt aan zowel een verkoudheid als een jetlag, maar wil vooral vooruitkijken. Op de vraag of Biden na zijn jaarlijkse medische check-up van afgelopen februari nog andere medische onderzoeken heeft ondergaan werd ontkennend geantwoord.\" Hoewel grote partijprominenten als Barack Obama en Bill en Hillary Clinton kort na het debat lieten weten Biden te blijven steunen, zijn er de laatste dagen steeds meer geluiden van Democraten binnen de partij die openlijk hun twijfel delen. Lloyd Doggett, lid van het Huis van Afgevaardigden uit Texas, heeft als eerste zittende Congreslid publiekelijk gezegd dat Biden plaats moet maken voor iemand anders. Volgens The New York Times deed ook Reed Hastings, een mede-oprichter van Netflix die de afgelopen jaren een van de grootste donoren van de Democratische Partij is geworden, diezelfde oproep. Ook hebben partijprominenten cryptische uitspraken gedaan. Zo vroeg Nancy Pelosi zich in een interview af of Bidens debatoptreden \"een eenmalig incident was of iets wat vaker voorkomt\".  Jim Clyburn, een invloedrijke zwarte leider binnen de Democratische partij, zegt vicepresident Kamala Harris te steunen als Biden zich uit de race zou terugtrekken. Hij vindt dat de partij Harris, als eerste zwarte vrouwelijke vicepresident, zeker niet moet passeren. \"We moeten alles doen om haar te ondersteunen.\" Harris zelf zegt dat ze nog steeds volledig achter Biden staat. Ze \"kijkt ernaar uit om een tweede termijn met president Joe Biden aan te gaan\", laat ze in een verklaring weten. In peilingen van CNN, die het debat organiseerde, scoort Trump al maandenlang beter dan Biden. Voor het eerst scoort Harris in die peilingen nu beter als potentiële kandidaat tegen Trump dan Biden. Volgens de peiling maakt Harris dus meer kans om Trump te verslaan dan Biden.  Het is nu alle hens aan dek voor de Democraten. Jeff Zients, de stafchef van Biden heeft een telefoongesprek ingelast voor alle medewerkers van het Witte Huis, volgens Amerikaanse media om de boel te sussen. En Democratische gouverneurs vanuit het hele land komen vandaag bijeen in Washington om te spreken met leiders in het Congres en met Biden zelf. Opvallend is dat daar ook kandidaten tussen zitten die worden genoemd als mogelijke opvolger van Biden, zoals gouverneur Gavin Newsom van Californië en gouverneur Andy Beshear van Kentucky. Bekijk hier een korte samenvatting van het debat tussen Trump en Biden:  "}, {"ID": 2527296, "url": "https://nos.nl/artikel/2527296-jamaica-zet-zich-schrap-voor-orkaan-beryl-avondklok-en-luchthavens-gesloten", "title": "Jamaica zet zich schrap voor orkaan Beryl: avondklok en luchthavens gesloten", "date_time": "2024-07-03T19:42:38+0200", "text": "De Jamaicaanse premier Holness heeft zijn eiland uitgeroepen tot rampgebied en een avondklok ingesteld, nu orkaan Beryl het eiland nadert. Ook zijn de luchthavens van hoofdstad Kingston en Montego Bay voorlopig gesloten, zei Holness in een speech. Meteorologen verwachten dat Beryl vanaf ongeveer het middaguur (lokale tijd) over het zuiden Jamaica trekt, of anders langs het eiland scheert. Hoe dan ook wordt er zware overlast verwacht. Beryl is op dit moment een orkaan van de een na zwaarste categorie; categorie vier. In de praktijk komt dat neer op aanhoudende windsnelheden tot 230 kilometer per uur. Holness zei dat Jamaica voor minimaal een week tot rampgebied is uitgeroepen. Mensen mogen vandaag van 06.00 uur tot 18.00 uur (lokale tijd) het huis niet uit. Veiligheidstroepen zijn volgens Holness \"volledig gemobiliseerd\" om de orde te bewaken en hulp te bieden. Ook geldt er een evacuatiebevel voor mensen in gebieden die kwetsbaar zijn voor aardverschuivingen en overstromingen. Behalve harde wind worden ook hevige regenval en een stormvloed verwacht, die het water naar verwachting tot ruim 2 meter boven het normale zeeniveau zal stuwen. In Kingston hebben bewoners uit voorzorg houten platen voor ramen geplaatst en grote reclameborden weggehaald. Ook hebben vissers hun boten uit het water gehaald en staan er rijen bij winkels en tankstations, waar mensen levensmiddelen en brandstof inslaan.  Eerder liet Beryl al een spoor van verwoesting achter op kleinere eilanden in het oosten van de Caribische Zee, zoals Grenada en Carriacou. De orkaan eiste tot nu toe zeker zes levens. De liet onder meer in Venezuela en Grenada een spoor van vernieling achter:  Het is zeldzaam dat een orkaan zo vroeg in het orkaanseizoen al zo krachtig is als Beryl. Nooit eerder bereikte een orkaan in de Atlantische Oceaan zo vroeg in het seizoen de zwaarste categorie vijf. Daarnaast ging Beryl in minder dan tien uur van categorie één naar categorie vier. Dat was nog nooit voor september - wanneer de piek van het orkaanseizoen is - voorgekomen. In de afgelopen dagen zwakte Beryl iets af, maar er wordt verwacht dat Beryl na Jamaica ook nog als een orkaan afkoerst op de Kaaimaneilanden. Tegen het einde van de week trekt Beryl dan waarschijnlijk als tropische storm over het Mexicaanse schiereiland Yucatán. Deskundigen hadden al voorspeld dat er door het warme zeewater dit orkaanseizoen records zouden sneuvelen. Meteorologen verwachten een bijzonder actief seizoen, met dertien orkanen waarvan vier grote. Gemiddeld zijn er jaarlijks zeven orkanen, waarvan drie grote. "}, {"ID": 2527282, "url": "https://nos.nl/artikel/2527282-een-vaste-huisarts-voor-gedupeerden-co-med-gaat-nog-maanden-duren", "title": "Een vaste huisarts voor gedupeerden Co-Med? Gaat nog maanden duren ", "date_time": "2024-07-03T18:55:27+0200", "text": "Twee weken na het sluiten van de praktijken van huisartsenketen Co-Med, meldt zorgverzekeraar CZ dat patiënten op sommige plekken zicht krijgen op een nieuwe vaste huisarts. In Breda zou er vandaag een \"blijvende oplossing\" zijn gevonden. Maar regionale huisartsenorganisaties waarschuwen dat het nog minstens drie tot zes maanden gaat duren. Patiënten worden vooralsnog onder het noodplan van de zorgverzekeraars geholpen door de digitale huisartsenpraktijk Arene én fysieke praktijken in de buurt. Zo blijft de basiszorg ook voor deze mensen gegarandeerd, aldus de woordvoerder van CZ, die namens alle zorgverzekeraars spreekt.  Maar uit een rondgang van de NOS blijkt dat in ieder geval in de regio's West-Brabant en Zwolle chronische patiënten met diabetes of longziektes niet hun periodieke controles krijgen. Deze zorg is belangrijk om bij te kunnen houden of de medicatie nog goed is afgesteld. CZ spreekt tegen dat deze controles niet plaatsvinden, ze zouden gewoon onder het noodpakket vallen. De woordvoerder zegt het vreemd te vinden dat de NOS \"verkeerde informatie krijgt van sommige huisartsen.\" \"Als deze mensen klachten hebben worden ze uiteraard geholpen. Maar normaliter voorkom je dat zoveel mogelijk via periodieke controles. En juist die controles zitten dus níet in het noodpakket\", volhardt Nienke Rijkers, voorzitter van Huisartsenvereniging Regio Zwolle.  De overdracht van zorg voor complexere en chronische patiënten werd sowieso bemoeilijkt. Co-Med gaf de patiëntendossiers nauwelijks vrij. Vandaag heeft de Inspectie Gezondheid en Jeugd een bestuursdwangmaatregel opgelegd om de dossiers beschikbaar te krijgen. Ook patiënten die zorg nodig hebben, krijgen te maken met rompslomp. Richard Brooijmans uit Bergen op Zoom was naar eigen zeggen \"een halve dag\" kwijt aan registraties, codes aanvragen en het downloaden van een zorgapp voordat hij hulp kon vragen voor een opgezwollen pols. Daarna duurde het vier dagen voordat hij werd teruggebeld. \"Ik vind het schandalig dat dit zomaar kan in Nederland. We betalen ons blauw aan zorgverzekeringen voor een goede huisartsenzorg. Die is voor velen nu minder goed toegankelijk\", zegt Brooijmans. Hij vindt dat zorgverzekeraars er zich met dit noodplan \"erg makkelijk vanaf hebben gemaakt.\"  Mensen die problemen ondervinden met de app kunnen op de website terecht voor hulp. Daar staat ook het nummer van de assistente voor zorgafspraken, zegt Arene in een reactie. De Landelijke Huisartsen Vereniging ziet deze situatie niet als langdurig houdbaar. Een structurele oplossing waarbij iedereen weer een eigen en goed bereikbare huisarts krijgt moet volgens voorzitter Marjolein Tasche een \"kwestie van weken zijn\". Zorgverzekeraar CZ zegt vandaag in Breda al een \"blijvende oplossing\" te hebben gevonden. De huisartsen daar gaan capaciteit vergroten, zodat de lokale 4400 CoMed-patiënten zich uiterlijk in de herfst bij een praktijk kunnen inschrijven. \"Dat betekent dat het zo mogelijk ook al binnen een paar weken kan\", zegt de woordvoerder. In de tussentijd krijgen mensen een vaste huisarts in Breda via tussenkomst van Arene en een lokale digitale huisartsendienst: Thuisdok.  Bij de overkoepelende Huisartsen Zorggroep Breda wordt verbaasd gereageerd. Het klopt dat nu al honderden patiënten worden ingeschreven, aldus algemeen directeur Jurriaan Pröpper. \"Maar voor duizenden mensen zijn de praktijkruimtes nodig die Co-Med nu nog bezet houdt én extra huisartsen. Dat kost voor beiden maanden om te regelen, nadat Co-Med nog daadwerkelijk failliet gaat.\" Dat patiënten tot die tijd via Arene en Thuisdok op een vaste huisarts kunnen rekenen klopt volgens Pröpper ook niet. \"De essentie van Arene en Thuisdok is dat zorg geleverd wordt door verschillende lokale huisartsen in bestaande praktijken. Dat is niet ideaal maar het beste wat we samen de komende maanden kunnen doen.\" In de regio West-Brabant, durven ze er niet op te hopen dat binnen enkele maanden nieuwe huisartsen verschijnen die praktijken willen starten. \"Het aantal huisartsen per tienduizend inwoners is hier het laagste in het land\", zegt Martijn Kilsdonk, directeur van Huisartsencoöperatie West-Brabant. De organisatie houdt daarom al langere tijd informatieavonden om huisartsen enthousiast te krijgen. Ze hebben ook echt iets te bieden aan aankomende praktijkhouders. \"Je krijgt een heel ondersteuningsteam inclusief een praktijkmanager. Je krijgt dan niet alleen begeleiding in het runnen van een praktijk, je houdt ook meer tijd over om te doen waarvoor je er eigenlijk bent: dokter zijn en zorg verlenen.\" Kilsdonk verwacht dat het vinden va nieuwe huisartsen desondanks een hele kluif gaat worden. \"Volgende week zal er geen vervanger zijn, volgende maand ook niet. Hopelijk binnen een half jaar.\" "}, {"ID": 2527279, "url": "https://nos.nl/artikel/2527279-run-op-schermen-na-zeges-oranje-en-turkije-maar-veel-zijn-er-niet-meer-beschikbaar", "title": "Run op schermen na zeges Oranje en Turkije, maar veel zijn er niet meer beschikbaar", "date_time": "2024-07-03T18:39:48+0200", "text": "Door de 3-0 overwinning op Roemenië is de oranjekoorts flink toegenomen. En dat Nederland zaterdagavond in de kwartfinale tegen Turkije speelt, leidt tot extra belangstelling, want ook Turkse Nederlanders willen de wedstrijd niet missen. Bedrijven die grote schermen verhuren, moeten 'nee' verkopen en de prijzen van kaartjes voor de wedstrijd zijn hoog opgelopen. Edward Petrovics van QLedX heeft geen scherm meer over. \"Het was wel even paniek.\" In een pool met bedrijven in dezelfde branche verhuren ze samen zo'n 35 schermen. Die zijn allemaal verhuurd. Vooral festivals en horeca proberen volgens Petrovics nog een scherm te regelen. Hij ziet een opvallend verschil met de eerdere wedstrijden van Oranje. \"Nu worden ook aanvragen gedaan voor feestjes van Turkse supporters.\" Stefano van Galen van Ledimpact heeft ook geen scherm meer over. \"Onze schermen blijven staan tot Nederland uit het toernooi ligt. Huurders betalen per wedstrijd.\" Ook hij merkt dat vooral horecabedrijven nog een scherm proberen te regelen, al zijn er ook particulieren die belangstelling hebben. \"Af en toe belt iemand die een scherm in zijn achtertuin wil. Die heeft waarschijnlijk niet door hoe groot onze schermen zijn.\"  Bij elektronicaketen MediaMarkt worden flink meer tv's verkocht. Een woordvoerder ziet vooral een stijging bij de grotere toestellen, en ook beamers worden vaker verkocht.  Wie er bij wil zijn in Berlijn, moet diep in de buidel tasten. Via website Viagogo zijn kaarten te koop vanaf 500 euro. Voor de beste plekken in het stadion, moet meer dan 2000 euro worden neergelegd. Op andere onofficiële verkoopsites worden vergelijkbare prijzen gevraagd. Supportersvereniging Ons Oranje adviseert tickets alleen aan te schaffen via de website van de UEFA om te voorkomen dat je te veel betaalt, of het stadion niet in komt. Zelf heeft Ons Oranje geen ticket meer over. Alle beschikbare kaarten voor wedstrijden van Oranje tot aan de finale zijn in december al verloot onder clubkaarthouders. De 7000 mensen die in die loting een ticket toegewezen kregen voor de kwartfinale, krijgen vandaag de mogelijkheid het ticket te kopen via de UEFA. De KNVB verwacht morgen te kunnen zeggen hoeveel Oranjesupporters een kaart hebben weten te bemachtigen.  Nieuwe aanvragen worden niet meer in behandeling genomen. Mochten er extra kaarten beschikbaar komen, dan worden die verloot onder clubkaarthouders die op de wachtlijst staan. Fans zonder ticket kunnen in Berlijn wel terecht bij de oranje-activiteiten die de supportersvereniging organiseert.  De treinen naar Berlijn zitten voller dan anders. Een woordvoerder van NS ziet het hele EK al extra boekingen naar Duitsland. Voor de trein naar Berlijn moet een zitplaats gereserveerd worden, daardoor weet NS dat er nog plaatsen beschikbaar zijn. Over exacte aantallen doet de woordvoerder geen uitspraken.  Sommige festivals en evenementen nemen maatregelen, zodat bezoekers niets hoeven te missen van de kwartfinale. Zij plaatsen extra schermen en maken ruimte vrij. Anderen vinden dat de muziek voor moet gaan. Mensen die de wedstrijd toch willen volgen, moeten dat via hun telefoon doen. Festival WiSH Outdoor laat de kwartfinale niet ongemerkt voorbijgaan. Op het festivalterrein in Beek en Donk is naast de artiesten op verschillende podia nu ook de voetbalwedstrijd te zien. \"We zenden de kwartfinale GROOTS uit bij onze indoor mainstage\", schrijft de organisatie. Down The Rabbit Hole in Beuningen plaatst op een aparte plek op het festivalterrein een scherm van acht bij vier meter. Ook kleinere festivals willen bezoekers de mogelijkheid geven om de wedstrijd te volgen. Ruud Bakker organiseert voor het eerst het Undercover festival Gouda. Hij heeft nog een paar kleinere schermen kunnen regelen voor feestgangers die niets van de wedstrijd willen missen, maar de muziek gaat door. Op hetzelfde moment brengen muzikanten liedjes van ABBA op het podium. \"Ik hoop dat veel mensen daar ook van genieten.\" "}, {"ID": 2527278, "url": "https://nos.nl/artikel/2527278-nu-al-taylor-swift-gekte-in-amsterdam-duizenden-swifties-in-rij-voor-merchandise", "title": "Nu al Taylor Swift-gekte in Amsterdam: duizenden 'Swifties' in rij voor merchandise ", "date_time": "2024-07-03T18:39:37+0200", "text": "De Amerikaanse superster Taylor Swift begint pas morgenavond aan haar concertreeks in Amsterdam, maar vandaag hadden zich al duizenden fans verzameld bij de Johan Cruijff ArenA. De Swifties, zoals fans van de popster zich noemen, staan in de rij voor merchandise, ofwel T-shirts, posters, bekers en truien van de zangeres. Het verkooppunt ging vanmiddag open. Tot 20.00 uur konden liefhebbers nog hun slag slaan. Fans stonden vandaag zo'n drie uur in de rij, schrijft omroep AT5. \"Ik wil een trui, een zip hoodie en een poster. Ik ga huilen als die er niet meer zijn, maar ze blijven aanvullen deze dagen\", zegt een van hen hoopvol.  Vanaf morgenavond barst de drukte pas echt los. De popster treedt op 4, 5 en 6 juli op en geeft telkens een show van zo'n 3,5 uur. Fans zonder kaartje mogen op last van de gemeente geen eigen feestje bouwen buiten de Arena, iets wat in andere steden wel gebeurde. Bijvoorbeeld in Seattle, waar duizenden fans zich buiten verzamelden om naar het concert te luisteren:  Het dak van de Arena blijft dicht tijdens de concerten en de gemeente heeft bezoekers al gewaarschuwd dat ze niet rond de Johan Cruijff Arena mogen kamperen. Wie zich daar niet aan houdt, kan een boete verwachten, waarschuwt Amsterdam. De crowd manager van de gemeente roept alleen mensen met een ticket op naar Amsterdam te reizen. \"Kom niet te vroeg of op een andere datum. Hebt u geen kaartje? Blijf dan thuis. U kunt geen tickets voor de show(s) kopen bij de Johan Cruijff ArenA.\"  De concerten waren al bijna een jaar geleden volledig uitverkocht. Per avond worden 55.000 bezoekers verwacht. De spanning stijgt nu al voor sommige Swifties. \"Ik weet zeker dat als ik vrijdag wegloop, ik moet huilen. Dan is het voorbij, dat wordt zo zwaar\", zegt een fan. "}, {"ID": 2527270, "url": "https://nos.nl/artikel/2527270-radio-dj-erik-de-zwart-67-heeft-nieuwe-droombaan-als-trambestuurder", "title": "Radio-dj Erik de Zwart (67) heeft nieuwe droombaan als trambestuurder", "date_time": "2024-07-03T17:55:25+0200", "text": "Radio-dj en presentator Erik de Zwart heeft op zijn 67e een nieuwe baan: hij is sinds een week officieel trambestuurder in Amsterdam. \"Het is een jongensdroom die uitkomt\", zegt hij tegen omroep AT5. De carrièreswitch komt niet geheel uit de lucht vallen. Als kind was hij al dol op treinen en trams. Sindsdien is hij fervent verzamelaar van modeltreinen. \"Ik wilde dit als jongen al worden\", zegt hij. Het leven liep anders want de radiomaker werd in de jaren 80 het gezicht van de Nederlandse Top 40 en was te zien en te horen bij onder meer Veronica en Radio 538.  Tientallen jaren zat hij achter de knoppen in de studio, nu neemt hij twee keer per week plaats achter de knoppen in de tram op onder meer lijn 13. Wie binnenkort een bekende stem hoort in de tram in Amsterdam, heeft misschien Erik de Zwart als bestuurder:   Wat hij het mooiste vindt aan rijden op de tram? \"Alles\" zegt hij. \"Er kan van alles gebeuren. Het is een baan waarbij je je nooit verveelt.\" Naast het besturen vindt hij ook het contact met de reizigers leuk. Hij zal in de toekomst waarschijnlijk regelmatig herkend worden, want onlangs kwam er volgens De Zwart al een vrouw de tram in die zei: 'Hé, je lijkt op Erik de Zwart, maar dan knapper'. Ondanks zijn pensioengerechtigde leeftijd kan hij nog een aantal jaar vooruit als trambestuurder. In Nederland mag je tot je 75e een tram besturen, schrijft NH.  De Zwart is verrassend genoeg niet de enige Bekende Nederlander die op latere leeftijd koos voor een baan in het openbaar vervoer. Voormalig staatssecretaris van Justitie Fred Teeven ging in 2017 voor een parttime baan als buschauffeur. In Rotterdam kun je oud-wereldkampioen boksen Don Diego Poeder achter het stuur van de bus vinden. Hij liet zich vorig jaar omscholen. "}, {"ID": 2527269, "url": "https://nos.nl/artikel/2527269-vliegtuig-op-weg-naar-a-dam-moet-tussenlanding-maken-passagiers-en-bemanning-ziek", "title": "Vliegtuig op weg naar A'dam moet tussenlanding maken, passagiers en bemanning ziek", "date_time": "2024-07-03T17:52:55+0200", "text": "Een vliegtuig dat op weg was van Detroit naar Amsterdam heeft een tussenlanding moeten maken, omdat zeker twaalf passagiers zo ziek waren geworden dat ze nagekeken moesten worden. Het vliegtuig van Delta Air Lines was met 277 inzittenden drie uur onderweg en vloog al boven Canada toen het terug moest naar Amerika. Het toestel landde uiteindelijk in New York, waar de zieken werden opgevangen door het ambulancepersoneel van de brandweer.  De passagiers werden waarschijnlijk ziek na het eten van een bedorven maaltijd aan boord. Naast de twaalf passagiers die er zo slecht aan toe waren dat ze nagekeken en behandeld moesten worden, waren er nog eens zo'n twaalf mensen ziek. Tien van hen zijn bemanningsleden. Niemand hoefde voor een verdere behandeling naar het ziekenhuis. Luchtvaartmaatschappij Delta zegt in een reactie dat dit niet de dienstverlening is waar het bedrijf om bekendstaat. Het vliegtuig is voor zover bekend niet weer de lucht in gegaan. Volgens Delta zijn medewerkers op dit moment bezig met het \"oplossen van de situatie\". "}, {"ID": 2527255, "url": "https://nos.nl/artikel/2527255-zeker-vijf-doden-en-tientallen-gewonden-bij-russische-aanval-oosten-oekraine", "title": "Zeker vijf doden en tientallen gewonden bij Russische aanval oosten Oekraïne", "date_time": "2024-07-03T16:33:09+0200", "text": "Bij Russische raket- en droneaanvallen op de Oekraïense stad Dnipro zijn zeker vijf doden gevallen en 47 gewonden, melden lokale autoriteiten. Bij de aanval op de stad in het oosten van Oekraïne werden onder meer een winkelcentrum, tankstation en meerdere scholen geraakt. Ook zou er brand zijn uitgebroken bij een medisch complex. \"Slechts twee dingen kunnen de Russische terreur stoppen - moderne luchtverdediging en langeafstandswapens\", reageert de Oekraïense president Zelensky op X. Hij deelt daarbij een video waar de schade te zien is.  In een vandaag verschenen rapport van de Hoge Commissaris voor de Mensenrechten van de VN (OHCHR) staat dat er zeker 436 Oekraïense burgers zijn omgekomen tussen 1 maart en 1 mei dit jaar. In 96 procent van de burgerslachtoffers ging het om slachtoffers die vielen door het gebruik van \"explosieve wapens met een groot bereik in bevolkte gebieden\", schrijft het mensenrechtenkantoor. Waarschijnlijk ligt het daadwerkelijk dodental hoger omdat sommige meldingen van burgerslachtoffers nog bevestigd moeten worden, zegt de OHCHR. Vanwege de beperkte toegang tot de gebieden rondom de frontlinie is dat lastig. Als een van de oorzaken van het opgelopen dodental noemt de OHCHR dat Rusland meer bommen met groot bereik heeft ingezet, waardoor voornamelijk bij de frontlinies meer burgerdoelen zijn geraakt. "}, {"ID": 2527254, "url": "https://nos.nl/artikel/2527254-saudisch-wk-e-sport-van-start-miljoenenprijzen-en-ethische-dilemma-s", "title": "Saudisch WK e-sport van start: miljoenenprijzen én ethische dilemma's", "date_time": "2024-07-03T16:27:51+0200", "text": "In Saudi-Arabië is vandaag de eerste editie van het WK e-sport begonnen. Ook Nederlandse gamers doen mee aan het bijna acht weken durende toernooi, met een prijzenpot van ruim 55 miljoen euro. Vanwege de mensenrechtensituatie in het koninkrijk boycotten sommige teams het evenement. De zogenaamde Esport World Cup (EWC) is vorig jaar in het leven geroepen. In tegenstelling tot klassieke WK's is het evenement elk jaar op dezelfde plek, namelijk de Saudische hoofdstad Riyad. Kroonprins Mohammed Bin Salman heeft e-sport als belangrijke groeisector aangewezen. Het land heeft in de traditionele sportwereld eveneens miljarden geïnvesteerd om zichzelf op de kaart te zetten. Mensenrechtenorganisaties beschuldigen het koninkrijk van sportwashing. \"Grote sportevenementen worden gebruikt om de aandacht af te leiden van mensenrechtenschendingen en om de internationale reputatie te verbeteren\", schrijft Amnesty International. Op het WK e-sport worden 21 games gespeeld. De 1500 deelnemers zijn professionele e-sporters, die individueel of in teams in actie komen. Er zijn bijvoorbeeld schietspellen, strategiegames, e-sportvoetbal en vechtspellen. Volgens Saudische staatsmedia werd nooit eerder op een gametoernooi zo veel prijzengeld uitgekeerd. Amnesty roept sporters op zich uit te spreken over bijvoorbeeld het ontbreken van vrijheid van meningsuiting of gelijke rechten voor lhbti'ers in Saudi-Arabië. E-sporters en -teams staan voor ethische dilemma's: wel of niet gaan, je uitspreken of niet, een regenboogvlag dragen of niet? Zo ook de Nederlandse e-sportorganistatie Team Liquid. \"Het is een moeilijk onderwerp\", zegt directeur Victor Goossens in een videoverklaring op sociale media. Het bestuur uit zijn zorgen over de mensenrechten in Saudi-Arabië, maar legt ook uit waarom het team wel meedoet in Riyad.  Goossens zegt aan de telefoon dat het effectiever is om deel te nemen en je uit te spreken dan om het toernooi te boycotten. \"Anders verlies je op een gegeven moment je stem.\" Daarnaast is hij ervan overtuigd dat zijn organisatie het e-sportevenement eigenlijk niet kan missen. \"De belangen zijn enorm hoog: dit is voor spelers het belangrijkste of een-na belangrijkste toernooi, en het komt elk jaar weer terug.\" Hij leest online de kritiek van mensen die vinden dat Team Liquid het WK had moeten laten schieten en niet moet samenwerken met de Saudische organisatie van het toernooi. Goossens erkent dat er een zakelijk belang is. Maar hij zegt dat \"er veel openheid is om het gesprek aan te gaan\" over mensenrechten. Ook heeft het bestuur zich laten informeren door organisaties als Amnesty.  Spelers of medewerkers die niet mee willen doen, hoeven niet mee naar Saudi-Arabië, zegt Goossens. Een aantal medewerkers heeft aangegeven het evenement over te slaan. Het team zal in Riyad spelen in tenues met daarop regenboogkleuren, een lhbti-symbool. \"Daar zijn we trots op. Voor zover ik weet heeft alleen Lewis Hamilton zoiets als sporter eerder gedaan in Saudi-Arabië.\"  E-sportteam Ex Oblivione gaf in maart aan niet te komen naar het evenement, als het team daartoe de kans zou krijgen. In een verklaring zei de organisatie geen \"belangrijk deel van onze gemeenschap te willen uitsluiten van het samen kunnen juichen\". Machthebber Mohammed Bin Salman maakt zich niet druk over de kritiek van mensenrechtenorganisaties. \"Als sportswashing mijn bnp met 1 procent verhoogt, dan gaan we ermee door\", zei hij in een interview met Fox News vorig jaar. \"Noem het wat je wilt.\"  De kroonprins heeft een 'Nationale Game en E-sportstrategie' gelanceerd. Het doel is om binnen zes jaar zo'n 39.000 banen te creëren in de sector. Het plan moet leiden tot ruim 12 miljard euro extra BNP. Saudi-Arabië is een absolute monarchie, waarin geen kritiek is toegestaan op het regime. Het land kent lijfstraffen, en executies met het zwaard. Dissidenten worden volgens mensenrechtenorganisaties keihard aangepakt. Een bekend voorbeeld is journalist Jamal Khashoggi, die werd vermoord in het Saudische consulaat in Istanbul en in stukken gezaagd. Amerikaanse inlichtingendiensten concludeerden dat Mohammed Bin Salman waarschijnlijk opdracht had gegeven voor deze moord.  Deze maand gaat het Internationaal Olympisch Comité (IOC over een voorstel hiertoe stemmen. President Thomas Bach zei dat er zelfs al een eerste gastland in gedachte is. De organisatie wil graag de jonge doelgroep van e-sporters aanboren. Op een IOC-bijeenkomst tijdens de Spelen in Parijs hakt het comité de knoop door. "}, {"ID": 2527252, "url": "https://nos.nl/artikel/2527252-drie-basisscholen-rotterdam-weer-open-na-oproep-tot-demonstratie", "title": "Drie basisscholen Rotterdam weer open na oproep tot demonstratie", "date_time": "2024-07-03T16:25:50+0200", "text": "Drie basisscholen in Rotterdam-Noord gaan morgen weer open na een sluiting van een dag vanwege een mogelijk dreigende situatie. Wel blijft de politie de komende dagen nog in de buurt van de school om indien nodig te kunnen optreden, schrijft de directeur in een brief aan de ouders. De deuren bleven vandaag dicht omdat iemand had opgeroepen tot een gewelddadige demonstratie op het plein waar de scholen gevestigd zijn. De politie en scholen namen dat signaal serieus.  \"Gegeven de onzekerheid was sluiten van de school nauwelijks punt van discussie\", schrijft directeur Janneke Jongen van Dominicus Kindcentrum (RKVO) aan de ouders. \"Wij zijn heel blij met reacties die we daarop hebben gehad. Dat sterkte en steunde ons in het besluit.\" De demonstratie bleef uit. Omdat er \"geen nieuwe verontrustende signalen zijn gekomen\" is na overleg tussen de scholen, de gemeente en de politie besloten om de deuren weer te openen, schrijft Rijnmond. De directeur heeft geen idee uit welke hoek de dreiging kwam. De politie zei eerder al dat de oproep tot een demonstratie werd gemeld via Meld Misdaad Anoniem. \"Wij vertrouwen in die zin volledig op de politie en kijken vervolgens wat de situatie voor ons betekent. Ook gaan wij niet (digitaal) rechercheren. Dit laten we over aan de politie.\" "}, {"ID": 2527251, "url": "https://nos.nl/artikel/2527251-aanhoudingen-voor-leveren-van-wapens-aan-soevereine-man-om-vermoedt-plannen-opstand", "title": "Aanhoudingen voor leveren van wapens aan 'soevereine' man, OM vermoedt plannen 'opstand'", "date_time": "2024-07-03T16:19:59+0200", "text": "Drie mannen zijn opgepakt omdat ze worden verdacht van betrokkenheid bij de handel in vuurwapens. Een vierde man is aangehouden voor wapenbezit. De wapens waren bedoeld voor een man van wie het OM vermoedt dat hij het soevereine gedachtegoed aanhangt. Hij wilde de wapens volgens justitie vermoedelijk gebruiken om \"in opstand te komen tegen de overheid\". Het OM wil niets zeggen over wat voor plannen hij zou hebben gehad. Deze koper en een man die hem drie wapens en munitie overhandigde, werden in april op heterdaad betrapt op een parkeerplaats in Raalte. Zij zitten nog vast. Bij huiszoekingen werden toen nog twaalf vuurwapens gevonden. Een van de twee mannen die gisteren zijn aangehouden, wordt ervan verdacht dat hij de koper in contact heeft gebracht met de wapenleverancier. De twee anderen worden verdacht van betrokkenheid bij het kopen van wapens. Soevereinen willen niets te maken hebben met de overheid en andere instituties. Een klein deel van hen is bereid daarbij geweld te gebruiken, bleek uit een analyse van de soevereinenbeweging door de veiligheidsdienst AIVD, de nationale politie en de Nationaal Coördinator Terrorismebestrijding en Veiligheid (NCTV). Daarin staat dat het aantal soevereinen is opgelopen tot enkele tienduizenden. Zij stellen dat ze zelf bepalen of ze zich aan wetten en regels houden. "}, {"ID": 2527245, "url": "https://nos.nl/artikel/2527245-na-asml-vraagt-nu-de-hele-nederlandse-chipsector-kabinet-om-steun", "title": "Na ASML vraagt nu de hele Nederlandse chipsector kabinet om steun", "date_time": "2024-07-03T15:04:24+0200", "text": "In het kielzog van ASML's succes bij het loskrijgen van geld voor groei in de regio, probeert nu de hele chipsector op de radar te komen van het nieuwe kabinet. Terwijl de kersverse bewindslieden vandaag voor het eerst in vak K van de Tweede Kamer zitten, verschijnt hierover een brief in hun mailbox. Deze is ook gestuurd naar Kamerleden van een aantal betrokken Kamercommissies. De partijen hebben zich verenigd in ChipNL, een belangengroep waar meer dan 30 bedrijven aan meedoen. De brief is ondertekend door onder meer de Almeerse chipmachinemaker ASM, chipfabrikanten NXP en Nexperia, Philips en start-ups Axelera AI en Nearfield Instruments. Ook ASML, 's lands grootste bedrijf, heeft z'n naam eronder gezet. De chipbedrijven vragen het kabinet-Schoof om de komende zes jaar jaarlijks 100 tot 150 miljoen euro te investeren. Daarbij beloven zij uit eigen budget nog eens 100 tot 200 miljoen euro bij te dragen. Maximaal zou dit een bedrag van 2,1 miljard euro opleveren. Het geld moet als het aan de bedrijven ligt worden ingezet om de samenwerking te verstevigen tussen de verschillende onderdelen van de Nederlandse chipsector. Grofweg gaat het dan over machines om chips te maken en te verpakken, het ontwerpen en het produceren van chips. Dit is een keten van allerlei verschillende bedrijven.  Na de miljardenimpuls voor ASML - goed voor 2,5 miljard - wil de chipsector nu dus alweer geld. Volgens ASM's financiële topman Paul Verhagen is dat simpel te verklaren, zegt hij tegen de NOS. \"Het heeft alles te maken met de concurrentiepositie van Nederland en de chipindustrie binnen Nederland.\" Verhagen verwacht dat zijn bedrijf de komende jaren gaat verdubbelen in omvang en dat geldt ook voor andere bedrijven in de sector. \"En wordt in allerlei landen aan ons getrokken. In landen waar wij actief zijn krijgen we een heerlijk warme douche. We worden verleid om daar te investeren. En als dat in mindere mate of niet gebeurt in Nederland, is de kans natuurlijk groter dan een deel van die groei naar het buitenland gaat.\" \"Veel mensen vragen waarom we dit geld nodig hebben\", vult Núria Barceló Peiró van chipfabrikant NXP aan. \"Sommige bedrijven in deze sector verdienen veel. Maar het moet wel eerlijke concurrentie zijn. En als dat niet het geval is, omdat andere regio's wel financieren, moeten we in Nederland hetzelfde gaan doen. Anders is het heel makkelijk om naar het buitenland te gaan.\"  Op de vraag of er bedrijven zijn die serieus overwegen om naar het buitenland te kijken voor groei, benadrukt Verhagen dat de brief geen dreigement is, maar moet worden gezien als een 'positieve waarschuwing'. \"Wij zijn in principe gecommitteerd aan Nederland, we zijn een Nederlands bedrijf, we willen graag in Nederland werken, maar dat kunnen we eigenlijk alleen maar verantwoord doen als we dat competitief kunnen doen.\" De vraag is of Den Haag hier wel een dreigement in leest. Het lijkt erop dat de bedrijven de boel hiermee een beetje op scherp willen zetten, maar ook bang zijn er té scherp in te gaan. Zeker als er nog veel kennismakingsafspraken gemaakt moeten worden de komende tijd. Een gestrekt been helpt dan niet.  \"Dit soort dingen hadden bekostigd kunnen worden uit het Nationaal Groeifonds, maar dat is door de nieuwe coalitie op zoek naar geld geschrapt. Tegelijkertijd wordt in het hoofdlijnenakkoord wel het belang van een goed vestigingsklimaat benadrukt. Maar wat het nieuwe kabinet precies gaat doen op dit vlak, moet nog worden uitgewerkt in het regeerprogramma. Vanuit de coalitie zijn in ieder geval geluiden te horen die het belang van geld voor onderzoek onderschrijven, maar dat dat niet alleen vanuit de overheid kan komen en dat het belangrijk is dat bedrijven daarin hun verantwoordelijkheid nemen.  Of deze specifieke oproep ook gaat landen is daarom nog niet te zeggen. Zeker omdat vanuit heel veel hoeken van de maatschappij nu een beroep wordt gedaan op het nieuwe kabinet.\" "}, {"ID": 2527242, "url": "https://nos.nl/artikel/2527242-vogelgriep-net-over-de-grens-in-duitsland-vervoersverbod-deel-overijssel", "title": "Vogelgriep net over de grens in Duitsland, vervoersverbod deel Overijssel", "date_time": "2024-07-03T14:46:38+0200", "text": "Bij een leghennenbedrijf in Bad Bentheim, net over de grens in Duitsland, is vogelgriep uitgebroken. Om te voorkomen dat de zeer besmettelijke ziekte ook andere bedrijven bereikt, geldt een vervoersverbod in een cirkel van tien kilometer rond het getroffen bedrijf. Dat betekent dat ook in het Nederlandse Denekamp en De Lutte geen pluimvee of eieren vervoerd mogen worden. Meteen nadat de vogelgriep eerder deze week werd vastgesteld in Bad Bentheim zijn de 91.000 leghennen op het bedrijf gedood, melden de Duitse autoriteiten. Er zijn strenge maatregelen genomen, omdat het getroffen bedrijf bepaald niet de enige pluimveehouderij is in het gebied. In een cirkel van tien kilometer rond Bad Bentheim zitten meer dan 300 andere pluimveebedrijven met in totaal ongeveer 1,5 miljoen dieren. Een deel van die bedrijven zit in Nederland. Bovendien gaat het bij de besmetting in Duitsland om een zeldzame variant, namelijk H7, meldt RTV Oost. Sinds 2003 is er geen uitbraak met die variant meer voorgekomen, zo dicht bij Nederland. Er zijn in Nederland (nog) geen aanwijzingen dat H7 circuleert onder wilde vogels.  De Duitse autoriteiten hebben een speciaal crisisteam samengesteld, dat gaat werken vanuit een vliegtuighangar in het gebied. Dat team zal in een cirkel van drie kilometer rond het bedrijf in Bad Bentheim een zogenaamd traceringsonderzoek doen. Daarbij worden nauwkeurig alle contacten nagegaan die er zijn (geweest) tussen het getroffen bedrijf en bedrijven in de omgeving. Binnen het 10-kilometergebied geldt dus een vervoersverbod, voor pluimvee en broed- en consumptie-eieren. Ook geldt een verbod voor de afvoer van mest van vogels en gebruikt strooisel en voor andere dieren en dierlijke producten, afkomstig van bedrijven met vogels. De gemeente Dinkelland, waar Denekamp onder valt, voegt daaraan toe dat ook hobbykippenhouders en kinderboerderijen hun volières moeten afschermen, om te voorkomen dat de dieren daar in contact komen met wilde vogels. "}, {"ID": 2527239, "url": "https://nos.nl/artikel/2527239-energieslurpende-ai-zorgt-voor-forse-stijging-co2-uitstoot-google", "title": "Energieslurpende AI zorgt voor forse stijging CO2-uitstoot Google", "date_time": "2024-07-03T13:57:10+0200", "text": "In één jaar tijd is de CO2-uitstoot van Google met 13 procent gestegen. Ten opzichte van vijf jaar geleden is de uitstoot zelfs met bijna 50 procent toegenomen. De stijging komt vooral door de groei van datacenters die AI-systemen ondersteunen. Google maakte die cijfers bekend in een jaarlijks klimaatrapport. Het techbedrijf heeft de afgelopen jaren miljarden geïnvesteerd in kunstmatige intelligente (AI) en daarmee in het uitbreiden van de datacenters. Tegelijkertijd heeft Google beloofd om in 2030 volledig energieneutraal te zijn. Daar blijven ze bij, maar volgens chef duurzaamheid Kate Brandt is dat nu wel \"extreem ambitieus\". Toepassingen die gebaseerd zijn op AI vereisen veel rekenkracht en daardoor veel energie. Een Amerikaans onderzoeksbureau berekende dat een verzoek aan een AI-tool als ChatGPT bijna tien keer zo veel energie vraagt als een zoekopdracht in Google. Ook andere techbedrijven zien hun CO2-uitstoot de laatste jaren fors stijgen door de groei van datacenters. Microsoft zag eenzelfde ontwikkeling als Google: sinds 2020 steeg daar de uitstoot met 30 procent. De verwachting is dat die groei de komende jaren flink doorzet, aangezien AI nog steeds aan een grote opmars bezig is.  Tegelijkertijd doen de techgiganten grote klimaatbeloftes. Ze zijn bereid veel geld uit te geven aan groene energie, \"om te kunnen zeggen dat ze groene energie gebruiken\", zegt Microsoft-oprichter Bill Gates in The Guardian. Ook investeren ze in technieken om broeikasgassen op te ruimen. Hoewel het er daarmee op lijkt dat ze een probleem verzachten dat ze zelf creëren, wijzen de bedrijven op de kansen die AI biedt om klimaatproblemen op te lossen. In hetzelfde klimaatrapport voorspelt Google dat AI-technieken de wereldwijde uitstoot in 2030 met 5 tot 10 procent zouden kunnen verminderen. \"Maar we verwachten dat onze uitstoot eerst nog blijft stijgen, voordat hij weer daalt\", aldus Kate Brandt. "}, {"ID": 2527238, "url": "https://nos.nl/artikel/2527238-matthijs-van-nieuwkerk-toch-niet-verder-bij-rtl", "title": "Matthijs van Nieuwkerk toch niet verder bij RTL", "date_time": "2024-07-03T13:50:23+0200", "text": "Matthijs van Nieuwkerk gaat toch geen programma's maken voor RTL. Hij heeft de zender laten weten \"de vrijheid te verkiezen\". \"We kunnen niet anders dan zijn besluit respecteren en gezien de omstandigheden hebben we daar ook begrip voor. We wensen hem alle succes voor de toekomst\", meldt de zender. Op vraag van RTL Boulevard wat de vrijheid waar Van Nieuwkerk voor kiest inhoudt, zei zijn management: \"Het is de vrijheid van zijn leven\". Daar wil het management het bij laten.  Van Nieuwkerk raakte in 2022 in opspraak door beschuldigingen over de angstcultuur bij het succesvolle BNNVARA-programma De Wereld Draait Door (DWDD), dat hij vrijwel vanaf het begin presenteerde. Hij verdween toen van de buis. Begin december maakte RTL bekend dat Van Nieuwkerk programma's ging maken voor RTL en Videoland. De partijen sloten een contract voor vier jaar. Het was aanvankelijk de bedoeling dat hij vanaf het voorjaar van 2024 op zondag wekelijks te zien zou zijn met een actueel programma vol muziek. In februari werd Van Nieuwkerk ook van fysiek geweld op de werkvloer beschuldigd. Van Nieuwkerk ontkende de beschuldiging en noemde het \"stuitend\" dat zijn oud-werkgever BNNVARA \"zonder enige onderbouwing dit soort wilde beschuldigingen\" deed.  De beschuldiging was voor de presentator en RTL wel reden om de samenwerking op te schorten. \"We dachten dat Matthijs dit voorjaar een nieuwe start kon maken. De timing hebben we verkeerd ingeschat. Dit is niet het moment voor Matthijs om terug te keren op tv\", zei directeur Content Peter van der Vorst toen. Ook verscheen op hetzelfde moment in februari een onderzoeksrapport over de werkcultuur binnen de publieke omroep. De aanleiding voor dit onderzoek waren signalen over grensoverschrijdend gedrag bij De Wereld Draait Door. In het rapport werd Van Nieuwkerk niet bij naam genoemd. "}, {"ID": 2527237, "url": "https://nos.nl/artikel/2527237-zeven-verdachten-opgepakt-in-duitsland-en-zweden-voor-oorlogsmisdaden-in-syrie", "title": "Zeven verdachten opgepakt in Duitsland en Zweden voor oorlogsmisdaden in Syrië", "date_time": "2024-07-03T13:46:28+0200", "text": "Zeker zeven mensen zijn gearresteerd in Duitsland en Zweden op verdenking van het plegen van oorlogsmisdaden in Syrië. Dat melden de Duitse en Zweedse autoriteiten. Tussen 2012 en 2014 zouden zij zich schuldig hebben gemaakt aan oorlogs- en humanitaire misdaden in Syrië. Het proces tegen hen start volgende week. Duitse en Zweedse autoriteiten werkten in het onderzoek samen met andere Europese lidstaten, de Europese juridische instellingen en Europol. De verdachten in Duitsland zijn opgepakt op verdenking van \"het vermoorden van burgers\". De verdachten zouden betrokken zijn geweest bij acties tegen een vreedzaam anti-overheidsprotest in 2012 bij een Palestijns vluchtelingenkamp in Syrië. Zij zouden daarbij demonstrerende burgers hebben gedood. In de jaren erna zouden zij Palestijnse en Syrische burgers in het district al-Yarmouk meermaals hebben gemarteld en mishandeld. De vier Duitse verdachten, van Syrische origine, zijn gearresteerd in Berlijn, Frankenthal en Boizenburg. Van een andere verdachte werd het huis doorzocht in Essen. Volgens Duitse autoriteiten zijn zij betrokken bij de Free Palestine Movement, een militante beweging in Syrië. Het OM van Zweden heeft geen verdere details gegeven over zijn verdachten. "}, {"ID": 2527235, "url": "https://nos.nl/artikel/2527235-ruim-helft-gecontroleerde-fatbikes-in-amsterdam-opgevoerd", "title": "Ruim helft gecontroleerde fatbikes in Amsterdam opgevoerd", "date_time": "2024-07-03T13:39:47+0200", "text": "Van alle fatbikes die de politie in Amsterdam de afgelopen vijf maanden controleerde, was meer dan de helft opgevoerd. De fietsers kregen een boete en meer dan twintig fatbikes werden in beslag genomen. De controles werden uitgevoerd met een rollerbank. Van de 215 fatbikes die de politie controleerde, bleken er 117 te zijn opgevoerd. Dat gebeurde in de meeste gevallen door er een gashendel op aan te brengen. Ook werd er geknoeid met de fietscomputer. Er werden elf controles gehouden met een rollerbank, maar de politie voerde ook andere controleacties uit. Daarvan zijn geen cijfers bekend. De politie spreekt daarom van een incompleet beeld en zegt dat er sprake is van een wildgroei aan opgevoerde fatbikes in de hoofdstad, zo schrijft mobiliteit.nl.  Een elektrische fiets, wat de fatbike ook is, mag met trapondersteuning maximaal 25 kilometer per uur. Op het rijden op een opgevoerde fatbike staat een boete van 290 euro. Bij een tweede overtreding wordt daarnaast de fiets in beslag genomen. Volgende maand start een campagne van het ministerie van Infrastructuur en Waterstaat die gericht is tegen opgevoerde elektrische fietsen. Fatbikes leiden vanwege hun snelheid en vaak jonge bestuurders in veel gemeenten tot gevaarlijke situaties en ongelukken. Verschillende gemeenten en de politie denken na over maatregelen om het gevaar te beperken, zoals een minimumleeftijd. "}, {"ID": 2527229, "url": "https://nos.nl/artikel/2527229-meer-subsidie-voor-culturele-instellingen-in-de-regio", "title": "Meer subsidie voor culturele instellingen in de regio", "date_time": "2024-07-03T13:00:01+0200", "text": "De komende vier jaar gaat er meer subsidie naar regionale culturele instellingen, blijkt uit het advies van de Raad voor Cultuur. 54 culturele instellingen buiten de Randstad krijgen een plek in de zogeheten culturele basisinfrastructuur, de bis, waarin de subsidieverlening aan culturele instellingen voor vier jaar wordt vastgelegd. De raad brengt advies uit aan de minister van Onderwijs, Cultuur en Wetenschap. Op Prinsjesdag maakt de minister bekend welke instellingen op basis daarvan subsidie krijgen. Meestal wordt dit advies overgenomen. In totaal is er 250 miljoen euro aan subsidie beschikbaar. Met deze subsidie kunnen culturele instellingen vanaf 2025 voorstellingen, concerten, festivals en tentoonstellingen organiseren. Begin februari kreeg de raad 181 aanvragen van culturele instellingen verspreid over heel Nederland, 115 krijgen een subsidie. Daarbij zitten ook nieuwkomers, zoals festival Explore the North in Friesland en jeugdpodiumkunsten De Horde in Gelderland.  Opvallend is dat in veel aanvragen sprake is van versmelting van verschillende kunstvormen. Zo wordt proza gecombineerd met muziek en dans. \"Instellingen zoeken de grenzen van hun genre op en stappen daaroverheen door samenwerkingen aan te gaan met andere kunstvormen. Dit leidt ertoe dat interdisciplinariteit meer ruimte krijgt binnen het bestaande aanbod\", schrijft de Raad voor Cultuur. Er zijn ook culturele instellingen die voorheen subsidie kregen, maar nu buiten de boot vallen, zoals het Groninger Museum. Wat het mislopen van de subsidie voor het museum betekent, is nog niet bekend.  De Raad voor Cultuur pleitte eerder al voor een eerlijkere verdeling van subsidies over de regio's. En over één Rijksfonds waaruit alle subsidies worden verdeeld. Nu wordt ongeveer 500 miljoen euro aan subsidies verdeeld via onder meer het ministerie van Onderwijs, Cultuur en Wetenschap en via de zes Rijkscultuurfondsen, zoals het Fonds voor Cultuurparticipatie, het Fonds Podiumkunsten, het Mondriaan Fonds en het Nederlands Filmfonds. Daarnaast hebben gemeenten en provincies hun eigen cultuurbeleid. Vier jaar geleden ging bijna 80 procent van het budget van het Fonds Podiumkunsten naar kunstgroepen in de Randstad, wat tot veel kritiek vanuit de regio's leidde. De Raad voor Cultuur zegt deze weg al in te zijn geslagen: van alle goedgekeurde aanvragen, komt 46 procent van de culturele instellingen uit de regio. "}, {"ID": 2527222, "url": "https://nos.nl/artikel/2527222-asml-kan-ondanks-beroep-omwonenden-doorgaan-met-uitbreiding", "title": "ASML kan ondanks beroep omwonenden doorgaan met uitbreiding", "date_time": "2024-07-03T12:30:25+0200", "text": "Chipmachinefabrikant ASML mag doorgaan met zijn plannen voor uitbreiding in de buurt van een woonwijk in Veldhoven. Omwonenden hadden de plannen aangevochten omdat ze bang zijn voor geluidsoverlast, lichthinder en beperking van hun uitzicht. Maar de Raad van State heeft hun beroep vanochtend ongegrond verklaard. De vraag naar chips en machines die chips kunnen maken, is enorm. Om aan die vraag te kunnen voldoen, wil ASML in het gebied tussen de Kempenbaan in Veldhoven en de snelweg A67 een aantal zogeheten cleanrooms bouwen, meldt Omroep Brabant. Cleanrooms zijn ruimtes waar zelfs de kleinste stofdeeltjes uit de lucht worden gezuiverd. In die ruimtes wil ASML zijn nieuwste chipmachines gaan produceren.  De gemeenteraad van Veldhoven keurde de twee bestemmingsplannen voor de uitbreiding van ASML eind 2022 al goed. Maar twee bewoners aan de overzijde van de Kempenbaan stapten naar de Raad van State. Zij wilden onder andere dat de nieuwbouw vijf meter onder het maaiveld (dus deels ondergronds) zou worden gebouwd, zodat het gebouw minder hoog zou worden. Maar deels onder de grond bouwen is gezien het bedrijfsproces van ASML niet mogelijk, stelt de Raad van State vanochtend in zijn uitspraak: \"Voordat de machineonderdelen gestabiliseerd en verpakt worden, is iedere onverwachte beweging voor de machine fataal. Ook het vervoeren ervan uit een gebouw met een hellingbaan is tot dat moment niet toelaatbaar.\"  Ook meent de Raad van State dat de geluidshinder binnen de perken blijft. Daarbij wijst de rechter naar het lawaai dat afkomstig is van verkeer over de drukke Kempenbaan en de A67. \"Het geluidniveau ten gevolge van de activiteiten en installaties van ASML wordt gemaskeerd door het geluidniveau ten gevolge van het wegverkeer\", aldus de Raad. De uitbreiding in Veldhoven staat los van de komst van een nieuwe campus die ASML een paar kilometer verderop wil bouwen, op een groot stuk grond vlak bij Eindhoven Airport. De gemeente Eindhoven verleende daar onlangs toestemming voor. "}, {"ID": 2527209, "url": "https://nos.nl/artikel/2527209-de-nederlandsche-bank-biedt-zeldzaam-kijkje-in-de-goudkluis", "title": "De Nederlandsche Bank biedt zeldzaam kijkje in de goudkluis", "date_time": "2024-07-03T11:24:37+0200", "text": "Een kijkje nemen in de splinternieuwe kluis van De Nederlandsche Bank: dat gaat niet zomaar. Sinds de verhuizing van Amsterdam naar de bossen bij Zeist bleef het waarschijnlijk best beveiligde gebouw van Nederland gesloten voor pottenkijkers. Tot nu. In Huis ter Heide - op een terrein van Defensie - is een nieuw betonnen complex neergezet. Daar op Camp New Amsterdam ligt sinds juni vorig jaar een voorraad van 14.000 goudstaven met een waarde van ongeveer 11 miljard euro. Kan ook iets meer zijn, als de goudprijs in economisch barre tijden door het dak gaat. Bij zeer hoge uitzondering mocht een select gezelschap van journalisten binnenkijken bij de goudvoorraad van Nederland. NOS-radioverslaggever Jeroen Schutijser was daar een van. Filmen mocht niet, maar DNB levert wel voor het eerst eigen beelden.  Behalve goud ligt er in Zeist ook een voorraad van 150 miljoen munten met een waarde van 50 miljoen euro. Plus nog eens ongeveer 6 miljard euro aan nieuwe bankbiljetten; net van de drukker. Bezoekers van de bijna onneembare vesting moeten zich diverse keren legitimeren en door poortjes. En - zeg maar Schiphol security in het kwadraat - de zakken legen, tassen laten doorzoeken, de broekriemen moeten af en de bodyscan. Ook bij het weggaan wordt er secuur gefouilleerd. Als de bezoekers al een poging zou willen wagen, een goudstaaf van 12,5 kilo meenemen uit deze streng beveiligde bunker is onmogelijk. "}, {"ID": 2527208, "url": "https://nos.nl/artikel/2527208-schoof-kiezers-gaven-glasheldere-boodschap", "title": "Schoof: kiezers gaven glasheldere boodschap", "date_time": "2024-07-03T11:16:43+0200", "text": "\"Het hoofdlijnenakkoord wil recht doen aan de verkiezingsuitslag.\" Dat zei de nieuwe premier Schoof in de regeringsverklaring in de Tweede Kamer. Volgens hem hebben de kiezers de \"glasheldere boodschap\" gegeven naar hen te luisteren en wat met hun zorgen te doen. Hij zei die boodschap uitermate serieus te nemen. De premier noemde asiel en migratie de grootste van die zorgen: \"Hoe je het ook wendt of keert, is dat het springende punt.\" Volgens hem zijn de zorgen daarover reëel: \"Je zult maar in Ter Apel of Budel wonen, of als student met geen mogelijkheid aan een kamer kunnen komen of omringd worden door panden waar arbeidsmigranten onder de meest erbarmelijke omstandigheden worden gehuisvest.\"  Schoof zei dat alleen een overheid die echt luistert het vertrouwen van mensen kan terugwinnen, in verbinding met de samenleving: \"Het kabinet beschouwt dat als misschien wel de belangrijkste opdracht voor de komende periode\". De premier benadrukte dat het kabinet \"staat voor de rechtsstaat en dat Nederland binnen de EU en de NAVO een betrouwbare partner blijft\". Hij wees er verder op dat het een extraparlementair kabinet wordt. Volgens Schoof is daardoor minder coalitiedwang en meer ruimte voor wisselende meerderheden. De premier zei dat hij zijn hand uitsteekt naar alle fracties in de Kamer en dat het hoofdlijnenakkoord uit mei ruimte laat voor verstandige voorstellen van Kamer en kabinet. Het kabinet (van PVV, VVD, NSC en BBB) zal de komende tijd het akkoord uitwerken.  Schoof en de overige bewindslieden werden gisteren beëdigd. De premier vergeleek zijn positie met die van hardloopster Sifan Hassan voor haar eerste marathon. Hij noemde de start van het kabinet spannend en benadrukte dat Hassan haar eerste marathon won. \"Daar trek ik me als marathonloper graag aan op.\"  Kijk hier de hele regeringsverklaring terug:  In het debat kwam GroenLinks-PvdA-voorman Timmermans in aanvaring met PVV-leider Wilders. Timmermans zei dat de denkwijze van de PVV steeds meer vat op de politiek krijgt en dat Wilders impliciet zegt dat Nederland niet meer van ons allemaal is. Timmermans vulde aan dat onder de nieuwe bewindslieden mensen zitten die \"racistische complottheorieën propageren en moslims en vluchtelingen ontmenselijken door te zeggen dat ze parasiteren en ziektes verspreiden, een beeld dat in de duisterste jaren van de Europese geschiedenis ook op Joden werd geplakt\".  Wilders reageerde woedend: \"Hoe haalt hij het in zijn hoofd om onze mensen tot racist te bestempelen?\" De PVV-voorman benadrukte dat PVV'ers in een verklaring hebben gezegd dat ze de term 'omvolking' niet hadden moeten gebruiken: \"Daar bedoelden we geen omvolking mee zoals die tijdens het nazisme is gebezigd. We nemen afstand van alles wat daarmee te maken heeft.\" Timmermans zei daarop dat de betrokken PVV'ers niet echt spijt hebben betuigd voor hun uitspraken over omvolking en volgens hem zijn ook uitlatingen als \"hordes parasiterende gelukszoekers\" en \"verdunning van de joods-christelijke en humanistische beschaving\" wel degelijk racistisch. De GroenLinks-PvdA-voorman kondigde een motie van wantrouwen aan tegen de PVV-ministers Klever en Faber. Ook anderen, zoals Jetten (D66), Dassen (Volt), Bontenbal (CDA), Bikker (CU), Van Baarle (Denk) en Ouwehand (PvdD) confronteerden Wilders met eerdere uitspraken van PVV'ers. Wilders zei daarop \"dat je geen racist bent als je zegt dat mensen zich soms niet meer in hun eigen wijk en straat herkennen en dat je die problemen serieus moet nemen\". Ook beschuldigingen dat Wilders in zijn eigen partij antisemitisme accepteert, wierp hij verre van zich.  Wilders zei verder dat de PVV zich aan de afspraken uit het hoofdlijnenakkoord zal houden, maar dat hij bij onderwerpen waar niets over is afgesproken \"het onversneden PVV-geluid zal blijven laten horen\". Jetten sprak van het \"kabinet-Wilders I, mede mogelijk gemaakt door VVD, NSC en BBB\". VVD-leider Yesilgöz zei te hopen dat Schoof \"af en toe de politiek een duwtje terug geeft en dat we in Den Haag minder met onszelf bezig zijn\". Op kritische vragen over de verhoging van de btw, die in het hoofdlijnenakkoord staat, antwoordde ze dat \"dit de keuze is die we gemaakt hebben\", maar dat de uitwerking aan het kabinet is.  NSC-voorman Omtzigt zei dat NSC \"geen millimeter, geen nanometer\" wil toegeven aan de fundamentele waarden van de partij. Hij wees met nadruk op de afspraken in het hoofdlijnenakkoord over de rechtsstaat: \"Die paragraaf is cruciaal, want erosie van de rechtsstaat is de reden dat wij onze partij hebben opgericht.\" Omtzigt voegde eraan toe dat hij vertrouwen heeft in de manier waarop Schoof dat invult. Hij zou verder het liefst zien dat partijen \"intern democratisch\" zijn. Het is nu niet mogelijk lid te worden van de PVV.  "}]