[{"ID": 2525166, "url": "https://nos.nl/artikel/2525166-faber-begrijpt-commotie-maar-neemt-uitspraken-over-omvolking-en-islam-niet-terug", "title": "Faber begrijpt commotie, maar neemt uitspraken over omvolking en islam niet terug", "date_time": "2024-06-18T23:23:48+0200", "text": "Ze wordt minister, maar het ongemak rondom haar uitspraken is niet bij iedereen weg. Beoogd migratieminister Marjolein Faber van de PVV neemt haar eerdere uitspraken over omvolking en de islam als verwerpelijke ideologie niet terug, bleek dinsdagavond uit een verklaring voor haar gesprek bij formateur en beoogd premier Schoof. Wel zegt ze zich te gaan gedragen \"zoals het een minister betaamt\". Beoogd premier Schoof zei vanavond vertrouwen in de kandidatuur van Faber te hebben. \"Op basis van het gevoerde gesprek\", aldus Schoof, maar de inhoud van dat gesprek lichtte hij niet toe. Vorige week was er nog crisisoverleg tussen de vier coalitiepartijen nadat VVD-leider Yesilgöz Fabers kandidatuur in twijfel had getrokken met openlijke zorgen over Fabers uitspraken. De VVD legt zich neer bij de keuze van de PVV, maar Yesilgöz vindt dat Wilders en Faber het nu \"in de praktijk moeten laten zien\". \"Ik heb mijn zorgen geuit. Het is nu aan de heer Wilders en mevrouw Faber om er iets mee te doen\", zegt ze dinsdagmiddag. Enige uren later zegt Faber de commotie over haar kandidatuur te begrijpen, maar ze neemt de uitspraken niet terug. Faber wil geen \"energie steken in het recenseren van eerdere uitspraken\". Die wil ze bewaren voor haar nieuwe uitdaging: \"een stevig asielbeleid voeren\". Ze zal daarbij naar eigen zeggen een minister zijn voor \"iedereen die zich in Nederland bevindt\". Op de vraag of ze nog steeds vindt wat ze in eerdere uitspraken zei wilde Faber niet ingaan:   Na twee dagen van gesprekken met de aanstaande bewindspersonen die het nieuwe kabinet van PVV, BBB, VVD en NSC gaan vormen valt op dat sommigen beloven zich als minister te zullen gedragen en anderen zeggen goed in de gaten te houden of alles volgens de afspraken over akkoord en rechtsstaat verloopt. Zo zei vandaag ook een andere PVV-politica, Reinette Klever, dat ze als minister \"keurig haar best\" zal doen om de afspraken in het akkoord uit te voeren. De beoogd minister voor Buitenlandse Handel en Ontwikkelingshulp, die ook bestuurslid is van omroep Ongehoord Nederland, stelde als Kamerlid eerder voor om de ontwikkelingshulp af te schaffen. Haar voordracht door PVV-leider Wilders wekte daarom verbazing. Klever snapt dat, zei ze na het gesprek met Schoof. \"Maar toen droeg ik het PVV-programma uit en nu zit ik in een andere rol. Ook Faber wees op het verschil tussen haar eerder rol als oppositielid en het beoogd ministerschap nu. Beoogd minister Uitermark (NSC) van Binnenlandse Zaken, beoogd minister Bruins (NSC) van Onderwijs en beoogd minister van Justitie Van Weel (VVD) benadrukten alle drie dat ze vanuit hun positie goed zullen opletten op het nakomen van afspraken. \"Ik zal iedereen op gelijke wijze aan die verantwoordelijkheid houden,\" zei Uitermark. \"Wij zullen iedereen eraan houden dat we ons binnen de grenzen van de rechtsstaat bewegen\" zei Bruins. \"U kunt er op rekenen dat ik mij als minister van Justitie volledig ga inzetten voor de rechtsstaat\", aldus Van Weel.  \"Er zijn nog steeds zorgen bij coalitiepartijen, maar ze zeggen ook dat Faber nu eenmaal de kandidaat is van de PVV en daar leggen ze zich bij neer. Tegelijkertijd is het bijzonder dat VVD-leider Yesilgöz nog steeds haar zorgen uit. Maar het is ook een bijzondere samenwerking tussen de vier partijen, en dat zal nog wel vaker blijken. Faber wacht echt een heel lastige klus, dat staat van tevoren al vast. Waarschijnlijk zal ze vlak na haar benoeming direct te maken krijgen met een tekort aan opvangplekken voor asielzoekers en wat gaat zij dan doen? Dat vragen ze zich bij VVD en NSC ook af. Ze hopen dat Faber dan als smeermiddel gaat optreden richting burgemeesters om die plekken te regelen, maar kan zij dat wel met haar verleden en heeft ze daar genoeg ervaring voor? Bij VVD en NSC denken ze eigenlijk van niet, maar ze zeggen ook: 'het is aan de PVV nu om dat te gaan laten zien'.\" "}, {"ID": 2525162, "url": "https://nos.nl/artikel/2525162-israelische-minister-dreigt-hezbollah-met-totale-oorlog", "title": "Israëlische minister dreigt Hezbollah met 'totale oorlog'", "date_time": "2024-06-18T22:58:52+0200", "text": "De Israëlische minister van Buitenlandse Zaken Katz dreigt met een totale oorlog tegen Hezbollah in Libanon. \"We komen heel dichtbij het moment waarop we besluiten de spelregels tegen Hezbollah en Libanon te veranderen\", schrijft Katz op X. \"In een totale oorlog zal Hezbollah worden vernietigd en zal Libanon zwaar worden verslagen.\" Katz reageert op een dreigement van Hezbollah tegen Israël. De Libanese militie verspreidde vandaag een video waarop beelden zijn te zien die boven de Israëlische havenstad Haifa zijn gemaakt. De binnenstad, het vliegveld, de haven en een aantal militaire installaties zijn te herkennen. Wanneer de beelden zijn gemaakt is niet bekend, maar kennelijk was Hezbollah in staat dat ongehinderd te doen.  Ook het Israëlische leger heeft gereageerd en zegt een aanvalsplan te hebben. \"Plannen voor een offensief in Libanon zijn goedgekeurd en we hebben meer troepen klaarstaan\", zegt het leger in een verklaring. Twee dagen geleden zei legerwoordvoerder Daniel Hagari al dat 'de toenemende agressie van Hezbollah verwoestende gevolgen kan hebben voor Libanon'. \"Israël is verplicht Israëliërs te verdedigen. We zullen aan die verplichting voldoen.\"  Hezbollah is heer en meester in het zuiden van Libanon en een bondgenoot van Hamas. Sinds het uitbreken van de Gaza-oorlog bestoken Hezbollah en het Israëlische leger elkaar. Aan beide kanten van de grens zijn slachtoffers gevallen, tienduizenden mensen hebben hun woningen moeten verlaten. De afgelopen weken namen de beschietingen in intensiteit toe. De Gaza-oorlog dreigt daardoor tot een regionaal conflict uit te groeien. De Amerikaanse diplomaat Amos Hochstein reist rond in het Midden-Oosten in een poging om verdere escalatie te voorkomen. Katz schrijft in zijn bericht op X dat ook Israël bij een oorlog tegen Hezbollah een prijs zal betalen. \"Maar met een sterke en verenigde natie, en met de kracht van het Israëlische leger, zullen we de veiligheid voor de inwoners van het noorden herstellen.\" "}, {"ID": 2525157, "url": "https://nos.nl/artikel/2525157-zeven-doden-bij-verkeersongeluk-in-frankrijk", "title": "Zeven doden bij verkeersongeluk in Frankrijk", "date_time": "2024-06-18T22:39:26+0200", "text": "In Frankrijk zijn zeven mensen omgekomen bij een verkeersongeluk. Het ongeluk gebeurde in de buurt van Chartres, een stad zo'n honderd kilometer ten zuiden van Parijs. Een auto met daarin vijf jongeren van 19 en 20 jaar botste frontaal tegen een auto van een bejaard echtpaar. De auto met de jongeren vloog in brand. De inzittenden kwamen allemaal om het leven. Ook het echtpaar overleefde de klap niet. De auto van de jongeren botste na de eerste klap op nog een auto. Daarin zaten een 23-jarige vrouw en 21-jarige man. Een van hen is er slecht aan toe, melden Franse media."}, {"ID": 2525153, "url": "https://nos.nl/artikel/2525153-honderden-doden-gemeld-bij-hadj-door-extreme-hitte-in-mekka", "title": "Honderden doden gemeld bij hadj door extreme hitte in Mekka", "date_time": "2024-06-18T22:22:02+0200", "text": "Bij de jaarlijkse islamitische bedevaart naar Mekka in Saudi-Arabië zijn enkele honderden doden gevallen. Veel mensen zijn overleden aan de gevolgen van de extreme hitte. Volgens de Saudische televisie werd het vandaag 51,8 graden in de schaduw. Op de bedevaart - de hadj - kwamen dit jaar ruim 1,8 miljoen mensen met veel verschillende nationaliteiten af. Eerder werd al bekend dat de extreme hitte veertien levens had geëist, maar inmiddels loopt het dodental op. Hoeveel mensen er precies zijn omgekomen is niet duidelijk. Per land komen berichten naar buiten over de eigen inwoners. Zo meldt de Jordaanse overheid dat er 41 Jordaniërs zijn bezweken aan een zonnesteek. Tunesische media hebben het over minstens 35 gestorven Tunesiërs. Iran spreekt van 11 doden. Het Indonesische gezondheidsministerie meldt dat 144 Indonesiërs zijn gestorven tijdens de pelgrimage. Van hen is niet duidelijk of ze allemaal door de hitte zijn gestorven, of door een andere oorzaak. Er zouden ook nog steeds pelgrims vermist zijn.  Vanwege de verwachte hitte hadden de Saudische autoriteiten al maatregelen genomen. Zo waren extra waterpunten ingericht, er werd waterdamp over het terrein verspreid en mensen kregen het advies om binnen te blijven op de heetste uren van de dag. Veel pelgrims hadden een paraplu meegenomen om zich tegen de zon te beschermen.  Er werden ook extra hulpverleners ingezet. Een Saudische gezondheidsfunctionaris vertelt tegen persbureau Reuters dat er meer dan 2700 pelgrims behandeld zijn voor hittegerelateerde klachten. De hadj duurt in totaal vijf dagen, woensdag is de laatste dag. Voor moslims is het een moment van bezinning en boetedoening voor alle zonden die zijn begaan. Pelgrims dragen een wit gewaad, dat gelijkheid symboliseert. Moslims die in goede gezondheid verkeren en het zich kunnen veroorloven moeten vanuit de islam één keer in hun leven de hadj verrichten. "}, {"ID": 2525151, "url": "https://nos.nl/artikel/2525151-topman-boeing-maakt-excuses-aan-familie-van-slachtoffers-737-max-crashes", "title": "Topman Boeing maakt excuses aan familie van slachtoffers 737 Max-crashes", "date_time": "2024-06-18T21:50:14+0200", "text": "\"Ik maak mijn excuses voor het leed dat we hebben aangericht.\" Met die woorden aan de nabestaanden van slachtoffers van dodelijke ongelukken met Boeings is topman Calhoun van de vliegtuigbouwer door het stof gegaan. Hij deed dat aan het begin van een hoorzitting in de Amerikaanse Senaat. Hij moet zich daar verantwoorden voor de vele mankementen aan de 737 Max en de incidenten die daar het gevolg van waren. De 737 Max is een van de meest verkochte toestellen van de vliegtuigbouwer.  Eerder vandaag kwam via een klokkenluider binnen het bedrijf naar buiten dat Boeing honderden defecte vliegtuigonderdelen is kwijtgeraakt in de afgelopen jaren, en dat die mogelijk in toestellen terecht zijn gekomen. Bovendien heeft het bedrijf volgens die klokkenluider onderdelen in de buitenlucht opgeslagen, tegen de regels in, en die bewust buiten het zicht gebracht van veiligheidsinspecteurs die langskwamen voor controle.  De beschuldigingen volgen op de verklaringen van eerdere klokkenluiders, zowel binnen als buiten het bedrijf, die aan de bel trokken over de lakse houding tegenover veiligheidsmaatregelen bij het onderhoud en de productie van de 737 Max. Een van hen pleegde later zelfmoord. Eerder dit jaar viel er een paneel uit zo'n toestel boven de Verenigde Staten, waardoor het vliegtuig snel moest landen. In 2018 en 2019 verongelukten twee 737 Max-toestellen in Indonesië en Ethiopië, waarbij 346 passagiers omkwamen.  Calhoun zei tegenover de kritische Senatoren dat hij nog niet direct met klokkenluiders in contact is getreden, maar noemde dat een goed idee. \"Ik stel mezelf elke dag de vraag: hebben we wel genoeg gedaan?\", aldus Calhoun. \"Er is al veel gezegd over de cultuur bij Boeing. We hebben die zorgen luid en duidelijk gehoord. Onze cultuur is verre van perfect, maar we komen in actie en boeken vooruitgang.\" Het hoofd van de onderzoekscommissie die de cultuur bij Boeing nu onder de loep neemt, de Democratische senator Richard Blumenthal, zei dat het bedrijf \"nog altijd winst als het belangrijkste ziet, en daardoor de grenzen opzoekt en zijn werknemers als onbelangrijk beschouwt\". Volgens hem \"moet het bedrijf niet meer denken aan de volgende kwartaalcijfers, maar aan de volgende generatie\". "}, {"ID": 2525149, "url": "https://nos.nl/artikel/2525149-uitgelaten-feest-in-grootste-turkse-stad-buiten-turkije-na-eerste-ek-winst", "title": "Uitgelaten feest in 'grootste Turkse stad buiten Turkije' na eerste EK-winst", "date_time": "2024-06-18T21:26:32+0200", "text": "Een rood-wit feest is uitgebroken in de Berlijnse wijk Kreuzberg. Na de 3-1 overwinning van Turkije op Georgië in het eerste EK-duel begon het luide toeteren. Turkse vlaggen worden uit het raam gehangen en families trekken feestend door de wijk, waar van oudsher een grote Turkse gemeenschap woont. Hoewel Turkije naast de organisatie van dit EK greep, voelt het toernooi in Duitsland voor vele Turkse spelers toch als een thuiswedstrijd. Onder meer Salih Özcan, middenvelder voor Borussia Dortmund, sprak van een Heimspiel. Niet alleen omdat de wedstrijd in Dortmund werd gespeeld, maar omdat hij is geboren en getogen in Duitsland. Qua aantallen supporters voelde het ook als een thuiswedstrijd. In Duitsland wonen bijna drie miljoen mensen met een Turkse migratieachtergrond. Bij de wedstrijd in Dortmund zijn naar schatting 80.000 supporters aanwezig. En ook hier in Berlijn, de 'grootste Turkse stad buiten Turkije', is de feestvreugde groot. In de wijken Kreuzberg en Neukölln, waar veel Turkse Duitsers wonen, is de wedstrijd gevolgd vanuit restaurants, bakkers en späti's (avondwinkels). In een Turks theehuis aan de Kottbusser Damm zat het afgeladen vol met Duits-Turkse mannen, die vooraf vol goede moed waren. \"Deze pot moet sowieso lukken\", zegt Ahmet, die erop wijst dat de Turkse 'maansterren' afgelopen najaar Duitsland in eigen huis wist te verslaan. Hij voorspelde vooraf 3-1, en kreeg gelijk.  Het duurde even voordat de feestvreugde kon beginnen. Naarmate de eerste goal langer op zich liet wachten, werd het vertrouwen ingewisseld voor terughoudendheid. In het broeierige theehuis nam de temperatuur toe. Meer en meer sigaretjes werden opgestoken. Wie niet rookt, beet op z'n nagels. \"De druk is misschien te hoog, omdat er zoveel Turkse supporters zijn\", praatte Ahmet het tegenvallende spel goed. Toch kwam daar de 1-0, met niet lang daarna de gelijkmaker door Georgië. Barvrouw Maria balde haar vuist, maar hardop juichen doet ze niet. Ze blijkt een Georgische, de enige in de ruimte. \"Maar iedereen is heel aardig voor mij hoor\", stelde ze gerust. \"Ik help een avond mee in de bediening, omdat het Turkse personeel de wedstrijd wil zien.\"  Het meest trots zijn de bezoekers van het theehuis op de Duits-Turkse spelers. Zoals aanvoerder Hakan Çalhanoglu, die is geboren in Mannheim, en verdediger Kenan Yildiz, afkomstig uit Regensburg. En in de selectie zitten nog vier spelers die zijn geboren in Duitsland. Voor sommige spelers is het een dilemma geweest voor welk land ze uitkomen. \"Na intensieve gesprekken met mijn familie heb ik uit overtuiging besloten voor Turkije te spelen\" kondigde bijvoorbeeld Özcan in 2022 aan. Duits-Turkse spelers als Deniz Undav en Ilkay Gündogan kozen juist voor het Duitse Mannschaft. \"Turkije is mijn plan B\", zei Undav daarover. \"Ze hebben allemaal goede opleidingen gehad bij Duitse clubs. Zonder dat hadden ze het niet gered\", zegt Ahmet. Zijn collega wijst naar de speler Ferdi Kadioglu, die geboren is in Arnhem en eerder jeugdinterlands voor Oranje speelde. \"Dat wordt een heel grote, zeker na dit toernooi!\"  Het geduld van de toeschouwers wordt toch nog beloond met een ruime winst: 3-1. Het theehuis loopt meteen leeg, de voetbalfans vieren uitgelaten de overwinning op straat. Alsof het zo moest zijn, is het plots opgehouden met regenen. Auto's met Turkse vlaggen, en soms broederlijk naast een Duitse, trekken toeterend door de wijk. Bij de volgende groepswedstrijden treft het Turkse elftal aanzienlijk sterkere tegenstanders: Portugal en Tsjechië. Of Turkije dan kans maakt op nog een winst? \"Ik denk het niet\", zegt Ahmet gelaten. Nog een reden om juist nu feest te vieren. "}, {"ID": 2525146, "url": "https://nos.nl/artikel/2525146-meer-aanhoudingen-voor-rellen-na-fc-utrecht-go-ahead-eagles", "title": "Meer aanhoudingen voor rellen na FC Utrecht - Go Ahead Eagles", "date_time": "2024-06-18T20:58:05+0200", "text": "De politie heeft de afgelopen week elf mensen aangehouden voor betrokkenheid bij de rellen na de play-offwedstrijd van FC Utrecht tegen Go Ahead Eagles. Na die wedstrijd eind mei liep het in en buiten Stadion Galgenwaard uit de hand. Supporters van FC Utrecht en Go Ahead bestookten elkaar tijdens het duel met vuurwerk. Meteen na de 2-1 nederlaag, waardoor de club uit de Domstad het Europees voetbal misliep, betraden Utrecht-fans het veld om bij het uitvak te komen. Vervolgens zocht een aantal hooligans buiten het Utrechtse stadion de confrontatie met de ME, waarbij twee agenten gewond raakten en twee supporters werden aangehouden. Vorige week dinsdag deelde de politie al beelden van zeven verdachten bij Opsporing Verzocht. Drie van hen meldden zich daarna zelf bij de politie. Gisteren en vandaag werden nog eens acht mensen aangehouden, schrijft RTV Utrecht. Het gaat om mannen uit Utrecht, Maarssen, Vleuten en Houten. Vanavond worden in Opsporing Verzocht opnieuw beelden van relschoppers gedeeld.  Voor de Utrechtse burgemeester Sharon Dijksma waren de rellen reden om bij de eerste thuiswedstrijd in het nieuwe seizoen geen fans in de Galgenwaard toe te laten. Zij sprak van \"excessief, agressief geweld tegen de politie\". Het is een unicum dat een gemeente een dergelijke straf aan een club oplegt. \"Maar gezien de situatie van afgelopen zondag is dit een passende maatregel. Ik zal ook niet schromen om ook bij andere wedstrijden geen publiek toe te staan, als deze situatie zich herhaalt\", zei Dijksma toen. FC Utrecht deelde naar aanleiding van de rellen tientallen stadionverboden uit. Zo ging het er tijdens de wedstrijd van FC Utrecht tegen Go Ahead Eagles aan toe:  "}, {"ID": 2525145, "url": "https://nos.nl/artikel/2525145-bultrug-gezien-voor-kust-zandvoort", "title": "Bultrug gezien voor kust Zandvoort", "date_time": "2024-06-18T20:45:36+0200", "text": "Voor de kust van Zandvoort is gisteren een bultrug gezien. Volgens opvangorganisatie SOS Dolfijn zwom de walvis langere tijd zo'n 500 meter tot anderhalve kilometer uit de kust. De bultrug werd afgelopen zondag voor het eerst gespot. Toen kwamen bij de stichting ook de eerste meldingen binnen. Een woordvoerder van SOS Dolfijn vertelt aan de regionale omroep NH dat ze het dier gisteravond ook zelf heeft gezien. Ze was toen toevallig in Zandvoort om een training te geven. \"Het was meteen duidelijk dat het om een grote walvis ging en het bleek dus ook echt een bultrug te zijn.\"  Volwassen bultruggen kunnen zo'n zestien meter lang worden en zo'n 30.000 kilo wegen. Volgens SOS Dolfijn kunnen ze zich over het algemeen goed redden in ondiepe gebieden zoals de Noordzee. Als er genoeg voedsel is, blijven ze vaak ook langer in hetzelfde gebied. Grote zorgen om deze bultrug zijn er daarom niet. \"Het gedrag van het dier lijkt oké\", zegt de woordvoerder. Op sociale media maken sommige mensen zich wel zorgen, schrijft NH. Ze zijn bang dat de walvis door de windmolenparken op zee de weg is kwijtgeraakt. Die zorgen deelt de opvangorganisatie niet. \"We weten nog niet heel veel over de invloed van windmolenparken op deze dieren, maar sinds begin deze eeuw wordt eigenlijk jaarlijks wel een bultrug gezien voor onze kust\", zegt de woordvoerder. \"Het is dus niet heel opmerkelijk, maar wel ontzettend gaaf.\" "}, {"ID": 2525143, "url": "https://nos.nl/artikel/2525143-rutte-wordt-chef-van-de-navo-vier-vragen-over-het-bondgenootschap", "title": "Rutte wordt chef van de NAVO: vier vragen over het bondgenootschap", "date_time": "2024-06-18T20:24:28+0200", "text": "Demissionair premier Mark Rutte wordt secretaris-generaal van de NAVO. Maar wat is dat voor organisatie en wat gaat Rutte daar doen? En waarom zijn de meningen over de NAVO zo verdeeld?  De Noord-Atlantische Verdragsorganisatie is een militair bondgenootschap tussen 30 Europese landen, de Verenigde Staten en Canada. Sinds de oprichting in 1949 speelt de NAVO een sleutelrol in de politieke en militaire verhoudingen in Europa. Vanuit het hoofdkwartier in Brussel organiseren de lidstaten hun collectieve verdediging. Belangrijkste verantwoordelijkheid van de alliantie is het beschermen van het territorium en de bevolking van de lidstaten tegen aanvallen. Dat wordt uitgedrukt in de bekendste passage uit de NAVO-statuten, Artikel 5: Een aanval op één van de lidstaten, is een aanval op allen. Mocht een lidstaat worden aangevallen, dan kan de NAVO een beroep doen op Artikel 5 en zijn alle lidstaten verplicht om bij te springen in de verdediging van het aangevallen land. Dat laatste is overigens maar één keer gebeurd, toen Washington de alliantie om steun vroeg na de terroristische aanslagen in de VS van 11 september 2001.  Met zijn benoeming wordt Mark Rutte de hoogste politieke leider van het bondgenootschap. Hij wordt de veertiende secretaris-generaal in de geschiedenis, en de vierde Nederlander in die functie. Zijn rol heeft twee kanten. Allereerst moet de secretaris-generaal voortdurend bemiddelen tussen de lidstaten over veiligheidskwesties. Achter de schermen moet Rutte dus alle neuzen dezelfde kant op krijgen - en houden - wat geen makkelijke taak is, gezien de uiteenlopende belangen van de lidstaten. Als er overeenstemming is bereikt komt de tweede verantwoordelijkheid van de secretaris-generaal, namelijk die van vertegenwoordiger naar buiten toe. Rutte moet dus de standpunten en plannen van de NAVO bekendmaken, net zoals zijn voorganger Jens Stoltenberg dat jarenlang heeft gedaan. Voormalig NAVO-chef Jaap de Hoop Scheffer legt in Nieuwsuur uit met wat voor uitdagingen de NAVO te maken krijgt:  Rutte krijgt het trouwens niet voor het zeggen over militaire operaties, want die vallen onder de opperbevelhebber, de Supreme Allied Commander Europe. Sinds de oprichting van de NAVO is de opperbevelhebber altijd een Amerikaan, en komt de secretaris-generaal uit Europa. Maar voor elke militaire operatie van de NAVO is politieke goedkeuring nodig, en dat moet Rutte voor elkaar krijgen.     Afkeuring van de NAVO is er al sinds de alliantie bestaat. In de Koude Oorlog was de NAVO mikpunt van kritiek door communisten uit de Oostbloklanden en pacifisten in het westen. Dat had te maken met de kernwapenwedloop en de tegenstellingen tussen de grootmachten VS en de Sovjet-Unie. De kritiek werd concreter toen de NAVO zijn mandaat uitbreidde en militaire operaties buiten het eigen grondgebied ging uitvoeren. Na de ineenstorting van de Sovjet-Unie in 1991 besloten de lidstaten dat hun troepen konden worden ingezet voor vredesmissies overal ter wereld. Tussen 1993 en 1995 vlogen NAVO-toestellen missies om de no-fly zone boven Bosnië te handhaven. Ze bombardeerden Bosnisch-Servische doelen, met onder andere zo'n 500 burgerdoden als gevolg. Volgens de NAVO was de operatie gerechtvaardigd door VN-resoluties, gericht op het beschermen van burgers, maar veel Serviërs vinden dat de alliantie ver buiten zijn boekje ging. Niettemin voerde de NAVO in 1999 opnieuw luchtaanvallen uit, dit keer op Servische doelen, ter vergelding van het Servische optreden in Kosovo.  Sindsdien is er in meer of mindere mate kritiek op verschillende NAVO-interventies buiten het eigen gebied, onder meer in Afghanistan, Irak en Libië. Maar het heetste hangijzer is de oostelijke uitbreiding van de NAVO in Europa na de Koude Oorlog. Rusland beweert dat de Amerikanen en Duitsers begin jaren 90 aan het toenmalige Sovjet-leiderschap hadden beloofd om de alliantie niet uit te breiden met landen als Polen, Hongarije, Roemenië en de Baltische staten. Dat die landen later toch het NAVO-lidmaatschap kregen wordt vaak door het Kremlin, zijn bondgenoten en critici in het Westen gebruikt om de Russische invasie in Oekraïne goed te praten. Rusland zou met die inval hebben willen voorkomen dat een agressieve NAVO zich nog verder uitbreidt, dit keer met Oekraïne. In die lezing is niet Moskou, maar het Westerse bondgenootschap verantwoordelijk voor de oorlog in Oekraïne. \"De NAVO is niet op zoek gegaan naar nieuwe lidstaten,\" zo reageert de alliantie op zijn website op de beschuldiging. \"De NAVO respecteert het recht van elk land om zijn eigen weg te kiezen. NAVO-lidmaatschap is een beslissing die genomen wordt door niemand anders dan de geallieerden en de landen die zich graag willen aansluiten.\"    Het lijkt alsof er voortdurend ruzie is in Brussel rond de defensiebudgetten van de NAVO-landen. De onenigheid gaat meestal over de zogenoemde 2-procentnorm, het percentage van het bruto binnenlands product dat lidstaten minimaal zouden moeten besteden aan defensie. Die norm bestaat op papier al een halve eeuw, maar is pas sinds de aanslagen van 11 september een heikel punt geworden. Toen begon president George W. Bush erover dat de norm een verplichting moest worden. Dat mislukte, want de rest van de NAVO was het er niet mee eens. Maar na de Russische annexatie van de Krim gingen de lidstaten ermee akkoord om binnen tien jaar - dus uiterlijk in 2024 - naar de 2-procentnorm \"toe te werken.\" Zulke vage bewoordingen zijn verleden tijd na herhaalde dreigementen van oud-president Trump om lidstaten die de norm niet halen niet meer te zullen bijstaan als ze worden aangevallen. Tegenwoordig wordt de 2-procentnorm gezien als een must, maar nog niet alle NAVO-landen voldoen eraan. Nederland lukt het dit jaar waarschijnlijk pas voor het eerst; tien NAVO-landen blijven naar verwachting ook dit jaar achter. Aan de andere kant zijn er ook landen die ruim boven de 2-procentnorm zitten. Dat zijn vooral Oost-Europese landen als Polen (bijna 4 procent van het bbp), kersvers NAVO-lid Finland en de Baltische Staten (allemaal ruim boven de 2 procent), en de VS (3,5 procent). "}, {"ID": 2525139, "url": "https://nos.nl/artikel/2525139-chipmaker-nvidia-dankzij-ai-hype-meest-waardevolle-bedrijf-op-de-beurs", "title": "Chipmaker Nvidia dankzij AI-hype meest waardevolle bedrijf op de beurs", "date_time": "2024-06-18T20:03:11+0200", "text": "Nvidia, een Amerikaanse chipfabrikant die gespecialiseerd is in videokaarten, is voor het eerst het meest waardevolle bedrijf ter wereld op de beurs. Het bedrijf is nu omgerekend 3100 miljard euro waard en daarmee laat het grote namen zoals Apple en Microsoft achter zich. Het is de volgende mijlpaal in een stormachtige groei van het bedrijf. De vraag naar de producten van Nvidia is al enige tijd ontzettend groot. Dat heeft alles te maken met de grote ontwikkelingen op het gebied van kunstmatige intelligentie (AI). Toepassingen zoals chatbot ChatGPT maar ook beeldgenerator Midjourney vragen veel rekenkracht van computers. Nvidia maakt zogeheten GPU's, wat staat voor graphics processing unit. Deze zijn bij uitstek geschikt voor het doen van die zware berekeningen.  Dat succes is goed terug te zien in de financiële resultaten van het bedrijf. In vijf jaar tijd is de omzet zes keer zo groot geworden: afgelopen jaar kwam die uit op 56 miljard euro. De winst was 27 miljard euro. Vorig jaar rond deze tijd kwam de beurswaarde voor het eerst boven de 1000 miljard euro uit. Dat was al een enorme mijlpaal. Sindsdien ging het heel hard, een jaar later is de waarde boven de 3000 miljard euro uitgekomen. Er zijn maar twee andere bedrijven in de wereld die dat niveau hebben bereikt: Apple en Microsoft. Twee zeer bekende namen, al decennialang. Dat geldt voor Nvidia niet. Het bedrijf werd in 1993 opgericht in een Amerikaanse diner, Denny's. Onder de drie oprichters was Jensen Huang, die nog altijd aan het roer van het bedrijf staat. "}, {"ID": 2525138, "url": "https://nos.nl/artikel/2525138-verbijstering-in-vs-door-beslissing-hooggerechtshof-over-hulpstuk-vuurwapens", "title": "Verbijstering in VS door beslissing Hooggerechtshof over hulpstuk vuurwapens", "date_time": "2024-06-18T19:59:22+0200", "text": "De beslissing van het Amerikaanse Hooggerechtshof om zogenoemde bump stocks weer toe te staan zorgt voor verontwaardiging in de Verenigde Staten. Met het hulpstuk op de kolf van een semiautomatisch geweer kun je een stuk sneller schieten. Bij een schietpartij in Las Vegas gebruikte de schutter een bump stock. Marisa Marano overleefde de aanslag. \"Deze beslissing is belachelijk\", vertelt Marano aan de NOS. Marano staat met haar zusje op 1 oktober 2017 op een festivalterrein, als ze opeens schoten hoort. \"We dachten dat het vuurwerk was\", zegt ze. \"Totdat iemand in het publiek riep: er wordt geschoten!\" Ze gooit zichzelf over haar zusje heen om haar te beschermen tegen de kogels, want \"dat is wat grote zussen doen\". Wanneer het schieten even stopt, rennen de zussen zo snel als ze kunnen van het terrein af. \"In de tijd dat de schutter zijn wapen herlaadde, renden wij letterlijk voor ons leven\", vertelt Marano met een brok in haar keel.  Een bump stock op een semiautomatisch wapen zorgt ervoor dat je door de terugslag veel sneller kan schieten. Bij elk schot beweegt het geweer naar achteren en veert het dankzij de bump stock weer naar voren. Daardoor wordt de trekker steeds opnieuw tegen de wijsvinger van de schutter geduwd. De 64-jarige schutter in Las Vegas vuurde zo meer dan duizend kogels in elf minuten af vanuit een hotelkamer. In totaal kwamen 60 mensen om het leven en honderden bezoekers raakten gewond. Het verbod op de hulpstukken is in 2018 onder president Trump ingevoerd. De bump stocks werden toen hetzelfde geclassificeerd als machinegeweren, die verboden zijn in de VS. De Republikeinen voelden na het bloedbad in Las Vegas en een schietpartij op een school in Florida de druk om actie te ondernemen. Een zet die Trump inmiddels onder het tapijt probeert te vegen: hij claimt dat er tijdens zijn presidentschap ondanks \"grote druk\" niets aan de wapenwetgeving is veranderd. De Republikeinse partij pleit er namelijk al jaren voor dat de federale overheid zich zo min mogelijk met wapenwetgeving bemoeit.  De Texaanse wapenhandelaar Michael Cargill spande de zaak aan. \"Ik heb hiervoor tot het eind gevochten. De bump stock-zaak gaat ons recht op wapens redden\", vertelt Cargill enthousiast in een video op X. \"Meer wapens betekent minder misdaden.\" Hij roept iedereen op om een wapen te kopen. De zes conservatieve rechters van het Hooggerechtshof hebben afgelopen vrijdag de doorslag gegeven. Hun redenering is gebaseerd op een technisch detail: bij een bump stock moet je per kogel de trekker overhalen, bij een machinegeweer niet. De drie progressieve rechters in het Hof zijn het daar niet mee eens en stemden tegen. \"Deze beslissing kan dodelijke gevolgen krijgen\", schrijft Sonia Sotomayor, één van de progressieve rechters. President Biden is het duidelijk niet eens met de beslissing van het Hooggerechtshof en roept in een verklaring het Congres op om de bump stocks te verbieden. \"Stuur me die wet en ik teken hem\", laat hij weten. De Democraten in het Congres zijn daar een groot voorstander van, maar de Republikeinen zijn minder enthousiast. De Senaat stemt vandaag over het verbieden van de bump stocks, maar dat wordt hoogstwaarschijnlijk door de Republikeinen tegengehouden.  Volgens de Republikeinse Senator Tim Cotton schendt het verbod \"bijna\" het Tweede Amendement van de Amerikaanse grondwet, dat gaat over het recht om wapens te bezitten. De interpretatie van het Tweede Amendement zorgt al jarenlang voor de nodige discussies in het land. Dat wordt ook duidelijk uit ons gesprek met Steve Clark, eigenaar van een wapenwinkel. \"De overheid had bump stocks überhaupt nooit mogen verbieden\", vertelt de wapenhandelaar. \"Het is maar een stukje speelgoed.\"  Marano denkt daar heel anders over. \"Het is gewoon belachelijk, het is zo onnodig\", zegt zij over het terugdraaien van het verbod. \"Er zijn constant massale schietpartijen en als er dan eindelijk regels tegen zijn, worden ze weer teruggedraaid.\" Steve zegt haar te begrijpen, maar vindt dat je 'niet om het Tweede Amendement heen kan'. In zijn wapenwinkel is het een komen en gaan van wapenliefhebbers, ook de schietbaan achter de winkel staat helemaal vol. Tussen de harde knallen door vertelt één van de medewerkers met veel passie over het wapen dat hij vasthoudt. Op zijn shirt staat de tekst 'Het Tweede Amendement mag niet worden geschonden'. De boodschap is duidelijk: van onze wapens blijf je af. "}, {"ID": 2525135, "url": "https://nos.nl/artikel/2525135-klokkenluider-defecte-onderdelen-zijn-mogelijk-in-boeing-toestellen-beland", "title": "Klokkenluider: 'Defecte onderdelen zijn mogelijk in Boeing-toestellen beland'", "date_time": "2024-06-18T19:39:32+0200", "text": "Vliegtuigfabrikant Boeing heeft honderden defecte vliegtuigonderdelen kwijtgemaakt, zegt een kwaliteitsinspecteur van het bedrijf. Mogelijk zijn die uiteindelijk in 737 Max-toestellen beland. Boeing ligt al enige tijd onder een vergrootglas, omdat de 737 Max-toestellen problemen vertonen. Begin dit jaar verloor een toestel van Alaska Airlines een deurpaneel tijdens de vlucht, waarna de Amerikaanse luchtvaartautoriteit de controles opvoerde en klokkenluiders opriep zich te melden.  Volgens de klokkenluider moeten defecte onderdelen goed geregistreerd worden om te voorkomen dat ze toch in vliegtuigen gebruikt worden. Maar hij zegt dat Boeing ze juist uit de interne systemen verwijderde, waardoor het niet meer mogelijk was om ze goed te volgen. Ook zegt hij dat er onderdelen in de buitenlucht zijn opgeslagen, en dat is niet volgens de voorschriften. Toen inspecteurs van de luchtvaartautoriteit aankondigden het terrein te bezoeken, hebben medewerkers de onderdelen snel naar andere locaties gebracht.  De klokkenluider, Boeing-inspecteur Sam Mohawk, diende de beschuldiging vorige week in bij de Amerikaanse toezichthouder voor veiligheid op de werkvloer. Zijn verklaring is nu openbaar gemaakt door een onderzoekscommissie van de Senaat, omdat die vanavond een hoorzitting heeft met de topman van Boeing, Dave Calhoun. Hij wordt aan de tand worden gevoeld over de veiligheidscultuur bij het bedrijf.  Bij die hoorzitting zullen ook andere verhalen van klokkenluiders aan bod komen. Zo meldde vorige maand een medewerker van Spirit AeroSystems zich, een bedrijf dat onder meer rompen voor Boeing produceert. Volgens hem verlieten er regelmatig vliegdelen met gebreken de fabrieken. Boeing zou daarvan op de hoogte zijn geweest. Ook zegt hij dat personeel onder druk werd gezet om minder strenge controles uit te voeren. \"Ze focusten niet op de kwaliteit van de onderdelen, maar vooral op het financiële plaatje en de cijfers\", zei hij.  Bij twee dodelijke ongelukken met 737 Max-toestellen kwamen in 2018 en 2019 346 mensen om het leven. Na het incident met het toestel van Alaska Airlines begin dit jaar haalden nog meer incidenten met toestellen van Boeing de media. Zo bleken er meer schroeven los te zitten, verloor een toestel een wiel tijdens het opstijgen en liet de kap van een motor los tijdens een vlucht. "}, {"ID": 2525128, "url": "https://nos.nl/artikel/2525128-aantal-parkinsonpatienten-groeit-sneller-dan-gedacht-milieuvervuiling-hoofdverdachte", "title": "Aantal parkinsonpatiënten groeit sneller dan gedacht, milieuvervuiling hoofdverdachte", "date_time": "2024-06-18T18:55:53+0200", "text": "Wereldwijd is er sprake van een explosieve toename van het aantal mensen met de ziekte van Parkinson. Het was al bekend dat het aantal parkinsongevallen wereldwijd in 25 jaar is verdubbeld, met een verwachte verdere verdubbeling in 2040. In Nederland is het aantal patiënten in tien jaar tijd met 30 procent gestegen. Mogelijk is er zelfs sprake van een versnelling. \"De afgelopen vier jaar steeg het aantal diagnoses bij vijf met ons samenwerkende ziekenhuizen met 25 procent\", zegt neuroloog Bas Bloem, van het Radboud umc. Daar is nu een nieuwe shock study bovenop gekomen: het aantal parkinsonpatiënten is wereldwijd opgelopen naar 11,8 miljoen mensen (peiljaar 2021), waar het er vijf jaar daarvoor nog 6,2 miljoen waren. Dat melden enkele honderden onderzoekers in het gezaghebbende medische vakblad The Lancet. De onderzoekers hebben precies dezelfde meetmethode gebruikt als in 2016.  \"Het is een schrijnend resultaat\", zegt Bloem tegen de NOS. \"Parkinson is een van de akeligste dingen die je als mens kunnen overkomen. Het verslechtert de motoriek, het denken, de seksualiteit, het plassen, het poepen en het slapen.\" De hersenziekte is niet dodelijk, maar wel een progressieve aandoening. In de nieuwe studie is volgens Bloem waarschijnlijk nog sprake van een grote onderschatting, omdat er wereldwijd veel patiënten rondlopen bij wie de diagnose niet is gesteld. Bloem vindt het extra schrijnend dat de ziekte voor een groot deel vermijdbaar is. In een andere recente studie vat Bloem, samen met een Amerikaanse collega, de verbanden tussen parkinson en milieuvervuiling samen, met name het grootschalige gebruik van verschillende vormen van landbouwgif. In veel landen komt parkinson vaker voor in gebieden met een hoog gifgebruik, zoals de wijngebieden in Frankrijk. In Nederland bestaat de indruk dat parkinson vaker voorkomt in de bollenstreek. Daar wordt nu onderzoek naar gedaan.  \"Ik ben ervan overtuigd dat dit voor een groot deel een 'man-made disease' is\", zegt Bloem. Parkinson werd voor het eerst beschreven in de 19e eeuw, in de toen door steenkoolgebruik sterk vervuilde stad Londen. Toch was de ziekte tot in de jaren 70 nog een tamelijke zeldzaamheid, zegt Bloem. Vermoedelijk was toen wel al de kiem gelegd voor de huidige explosie, met de introductie van zeer neurotoxische landbouwgiffen. Een voorbeeld daarvan is de onkruidverdelger paraquat, die in de jaren 50 en 60 werd geïntroduceerd. Paraquat is in Nederland sinds 2007 verboden. Maar het probleem met parkinson is dat het ontstaat na levenslange blootstelling. Dat proces kan tientallen jaren duren, hoewel in Nederland inmiddels ook twintigers en dertigers worden gediagnosticeerd met de ongeneeslijke hersenziekte. De toename van de ziekte wordt ook niet veroorzaakt door de vergrijzing, zegt Bloem. \"We zijn niet in tien jaar tijd opeens 30 procent ouder geworden.\" Vergrijzing speelt wel een rol, zegt Bloem. \"Je krijgt parkinson niet van oud worden, maar hoe ouder je bent, hoe langer ook je totale blootstelling aan gifstoffen.\"  Bloems grote zorg zit in huidige mogelijke veroorzakers die nog onder de radar zitten. In Nederland zijn zo'n 500 vormen van landbouwgif toegestaan. Een van de belangrijkste is een opvolger van paraquat: de plantendoder glyfosaat. \"Er zijn inmiddels zo'n tien studies die een verband vermoeden tussen glyfosaat en de ziekte van Parkinson, maar dat betekent nog niet dat glyfosaat met zekerheid een oorzaak is van parkinson.\" \"Het grootste probleem is dat we niet zeker weten of glyfosaat veilig is, omdat de Europese Autoriteit voor Voedselveiligheid bij de toelating van glyfosaat niet op een goede manier heeft gekeken naar parkinson.\" Toch lijkt het Nederlandse verbod op het oudere middel paraquat wel een stap in de goede richting. In landen waar het middel wel nog is toegestaan, zoals de VS, groeit parkinson sneller dan in Nederland. "}, {"ID": 2525126, "url": "https://nos.nl/artikel/2525126-veel-meer-vrouwelijke-wetenschappers-bij-tu-eindhoven-door-nieuw-instroombeleid", "title": "Veel meer vrouwelijke wetenschappers bij TU Eindhoven door nieuw instroombeleid ", "date_time": "2024-06-18T18:46:23+0200", "text": "Nieuw wetenschappelijk personeel dat op de Technische Universiteit Eindhoven aan de slag gaat is nu voor de helft vrouw en de helft man. Eerder was de verhouding nog 70 procent man en 30 procent vrouw. De universiteit heeft een evenwichtige instroom bereikt door een voorkeursbeleid voor vrouwen. Universitair docent natuurkunde Janne-Mieke Meijer is een van de mensen die dankzij het voorkeursbeleid zijn binnengekomen. Ze is positief. \"Meerdere keren is aangetoond dat vrouwen in de wetenschappelijke wereld met hetzelfde cv als minder capabel worden gezien, puur en alleen door hun geslacht.\" Meijer weet dat sommige vrouwen dachten: ik wil niet alleen omdat ik vrouw ben worden aangenomen. \"Maar zo werkt het niet. Er is nog steeds een zee aan goede vrouwelijke kandidaten met wie je concurreert.\"  Vijf jaar geleden begon de TU Eindhoven met een radicaal voorrangsbeleid: alle vacatures voor wetenschappelijk personeel stonden een halfjaar lang alleen open voor vrouwen. Pas als er na dat halfjaar geen geschikte kandidaat was gevonden, mochten ook mannen solliciteren. Het beleid deed veel stof opwaaien en bleek in strijd met de wetgeving voor gelijke behandeling, zo oordeelde het College voor de Rechten van de Mens. De universiteit paste daarop het beleid aan: de voorkeursbehandeling gold niet meer voor alle vacatures, maar voor 30 tot 50 procent van de openstaande functies.  Rector magnificus Silvia Lenaerts benadrukt dat het beleid goed is voor de diversiteit en belangrijk voor de kwaliteit van het onderwijs en onderzoek. \"Niet alleen met genoeg vrouwen, maar ook mensen met een andere achtergrond, andere opleidingen. Het geeft een completer beeld en je houdt elkaar een spiegel voor.\" Lenaerts dacht vroeger dat een voorkeursbeleid voor vrouwen niet nodig was, \"maar nu zie ik dat het wel zo is. Ik ben zelf al dertig jaar aan de slag, en ben overal de eerste en enige vrouw. Het gaat te traag.\" Janne-Mieke Meijer, die sinds juli 2021 werkt op de Technische Universiteit ziet onder mannen geen scheve gezichten. \"Zoiets heb ik nooit ervaren. Ik denk dat TU Eindhoven een dappere stap heeft gezet en er ook eerlijk over is geweest tegen mannen.\"  Het voorkeursbeleid, het Irène Curie Fellowship-programma genaamd, hield ook in dat vrouwen coaching kregen en een wetenschapsbudget van een ton. Meijer: \"Daardoor was het voor vrouwen uit het buitenland extra aantrekkelijk om naar Eindhoven te komen.\" Zelf heeft ze hiermee investering kunnen doen voor meetapparatuur, anderen gaven het uit aan bijvoorbeeld extra wetenschappelijk personeel. Meijer zat zelf eerst in de scheikunde. \"Toen ik naar natuurkunde kwam dacht ik: waar zijn alle vrouwen?\" Door het Irène Curie programma hebben vrouwen ook onderling contact. \"Dat is heel prettig in een vooral door mannen gedomineerd werkveld, daar put ik steun uit.\" Meijer, die net moeder is geworden: \"Het is ook fijn om te kunnen praten over hoe je je carrière kunt combineren met kinderen.\"  Rector magnificus Lenaerts vindt ondersteuning op dat soort vlakken belangrijk. \"We moeten zorgen dat de faciliteiten er zijn. We moeten niet alleen vrouwen aantrekken, maar ook ondersteuning geven, zodat ze met een gerust hart kunnen groeien in hun werk.\" Zelf komt ze uit België, waar ze hulp kreeg als haar kinderen ziek waren. \"Ik heb zelf vijf kinderen, als je iedere keer dat een kind ziek is moet thuiswerken, kun je niet fatsoenlijk je werk doen.\" Hoewel de instroom van vrouwen nu veel groter is aan de TU, is de totale verdeling nog steeds scheef. Ruim 70 procent is man en bijna 30 procent vrouw. Lenaerts: \"We moeten kijken wat nog mogelijk is, ik zou nog ambitieuzer willen zijn.\" In de lessen van Meijer ziet ze ook vooral mannen. \"Dat vind ik jammer, we missen daar dan 50 procent van de samenleving. Mijn doel is ook om meer vrouwelijke studenten aan te trekken.\" "}, {"ID": 2525121, "url": "https://nos.nl/artikel/2525121-wateroverlast-in-noord-brabant-limburg-en-belgie-door-zware-regenval", "title": "Wateroverlast in Noord-Brabant, Limburg en België door zware regenval", "date_time": "2024-06-18T18:15:56+0200", "text": "Het grote regengebied dat vandaag over het zuidoosten van het land trekt, zorgt voor overlast in delen van Noord-Brabant en Limburg. In onder meer Veghel en Veldhoven leidt het weer tot problemen. Ook een groot deel van België heeft te maken met wateroverlast na de hevige regenval. In Veghel is een dak van een distributiecentrum gedeeltelijk ingestort. Er raakte niemand gewond. De brandweer zegt tegen Omroep Brabant dat er aan het dak werd gewerkt. \"Door de grote hoeveelheid water die vandaag gevallen is, is een deel van het dak ingestort\", zegt een woordvoerder. \"Iedereen is uit het pand en de situatie is inmiddels veilig.\" In Veldhoven staan enkele straten blank en stroomt het water bij huizen naar binnen. De brandweer is bezig om het water weg te pompen. In het zuidoosten van Brabant is vandaag al 30 tot 40 mm regen gevallen. Dat is de helft van wat er normaal in de hele maand valt. Bekijk de beelden van de wateroverlast hier:  De regen leidt ook in delen van Limburg tot overlast. Zo staan in Venray, Terblijt en Maastricht enkele straten blank. L1 Nieuws meldt dat de afrit van de A79 bij Rothem is afgesloten omdat er een flinke laag water op de weg ligt. Ook in grote delen van België regent het langdurig en hard. Na een wolkbreuk moesten vanochtend de kleuters van een basisschool in Zottegem hun lokaal verlaten omdat het plafond het dreigde te begeven. In tientallen Belgische plaatsen zijn straten en huizen ondergelopen. In het zuiden zijn enkele modderstromen gemeld. Bij het festival Graspop, dat komende donderdag begint, staat een groot deel van de parkeervelden onder water.  De buien trekken van Noord-Frankrijk via België richting het noordoosten van Nederland. Gedurende de avond kan veel regen vallen, plaatselijk mogelijk meer dan 50 millimeter. Het KNMI had voor Limburg tot 20.00 uur code geel afgekondigd vanwege plaatselijke onweersbuien en waarschuwt voor wateroverlast op enkele plekken. In België geldt de hele avond code geel voor alle provincies, behalve West-Vlaanderen. "}, {"ID": 2525117, "url": "https://nos.nl/artikel/2525117-rutte-wordt-topman-navo-roemeense-tegenkandidaat-gaat-zich-terugtrekken", "title": "Rutte wordt topman NAVO, Roemeense tegenkandidaat gaat zich terugtrekken", "date_time": "2024-06-18T17:58:01+0200", "text": "Mark Rutte wordt de nieuwe secretaris-generaal van de NAVO. Nu ook Hongarije de kandidatuur van Rutte volledig steunt, is alleen nog het wachten op de terugtrekking van de enige tegenkandidaat, de Roemeense president Iohannis. Ingewijden bevestigen aan de NOS dat Iohannis dat op korte termijn gaat doen. In een eerste reactie zegt de huidige secretaris-generaal van de NAVO Jens Stoltenberg dat de selectie van de nieuwe topman bijna rond is en hij noemt Rutte \"een sterke kandidaat\". Een formele procedure om te worden aangenomen voor de NAVO-topfunctie is er niet, maar voor de benoeming moeten wel alle 32 leden van het militair bondgenootschap akkoord gaan. Dat betekent dat een kandidaat geconfronteerd kan worden met allerlei wensenlijstjes vanuit de lidstaten in ruil voor hun steun. Rutte wist al snel veel steun te verkrijgen en hij was vanaf het begin de favoriete kandidaat van de Verenigde Staten, de belangrijkste partner in de NAVO. Wel lagen enkele landen dwars. Zo moest er een privébezoek van demissionair premier Rutte aan de Turkse president Erdogan aan te pas komen om een aantal zorgen bij hem weg te nemen.  Een andere dwarsligger was Hongarije. Premier Orbán liet weten dat hij twee eisen had voordat hij zou instemmen met Ruttes kandidatuur. Allereerst wilde hij de garantie dat Hongarije Oekraïne niet hoeft bij te staan in de oorlog tegen Rusland. Die garantie gaf Stoltenberg, de huidige secretaris-generaal vorige week. Dit is de tijdlijn richting de benoeming van Rutte:  De tweede eis was excuses van Rutte voor uitspraken die hij in 2021 deed over Hongaarse anti-lhbti-wetgeving. \"Mijn doel is Hongarije op dit punt op de knieën te krijgen\", zei Rutte toen. Volgens hem was er geen plek voor Hongarije in de EU als het land zo'n wet in zouden voeren. Dat viel verkeerd bij Orbán. Gisteren voerden de twee een gesprek waarbij Rutte de bezwaren bij Orbán weg moest nemen. In het gesprek is niet om excuses gevraagd, zei Rutte na afloop.  Ook Orbán ging daar verder niet op in. \"Waarvoor? Omdat hij geboren is?\", grapte de Hongaarse premier, gevraagd werd naar excuses van Rutte. \"Ik heb geen excuses nodig van mensen\", vervolgde hij. Orbán nam genoegen met de belofte van Rutte dat hij een brief zou schrijven waarin hij zegt dat hij zich realiseert dat zijn woorden \"pijn hebben gedaan.\" Vandaag publiceerde Orbán op X de bewuste brief van Rutte. Daarin zegt Rutte dat hij er kennis van heeft genomen dat sommige van zijn uitspraken als premier van Nederland in 2021 tot onvrede hebben geleid in Hongarije. Hij uit in de brief geen excuses, maar zegt slechts dat het zijn prioriteit zal zijn als secretaris-generaal van de NAVO om de eenheid te bewaren en alle bondgenoten met evenveel begrip en respect te behandelen. Ook zegt hij uitkomst van de gesprekken tussen Stoltenberg en Orbán te steunen, waarin is afgesproken dat Hongarije Oekraïne niet met financiële steun of personeel hoeft bij te staan. Dit is de brief die Orbán op zijn X-account deelt:  Nu rest dus alleen nog de tegenkandidatuur van Iohannis. Roemenië schoof enkele maanden na Ruttes aankondiging de huidige Roemeense president naar voren. Iohannis pleitte eerder al openlijk voor meer geografische diversiteit voor Europese topfuncties. Hij noemde het een fout dat er na de Europese Parlementsverkiezingen in 2019 niet of nauwelijks benoemingen gingen naar functionarissen uit Oost- en Centraal-Europa. De kandidatuur van Iohannis werd dan ook gezien als een manier om daar aandacht voor te vragen. De NAVO heeft de afgelopen jaren veel troepen in Oost-Europa gestationeerd omdat de landen zich ook meer bedreigd voelen door de Russische agressie, zeker na de inval van Rusland in Oekraïne.  Ook de Slowaakse president, die vanochtend zijn steun voor Rutte uitsprak, liet eerder weten dat hij liever een kandidaat uit Oost- of Centraal-Europa op de post zag. Slowakije wil in ruil voor de steun aan Rutte ook dat Rutte zich als NAVO-topman inzet voor het versterken van de Slowaakse luchtverdediging, schrijft persbureau TASR. Het land heeft nu geen enkel luchtverdedingssysteem.  Rutte wordt de vierde Nederlandse secretaris-generaal van de NAVO. Dirk Stikker, Joseph Luns en Jaap de Hoop Scheffer gingen hem voor. De Hoop Scheffer was van 2004 tot 2009 secretaris-generaal. De termijn van een secretaris-generaal is vier jaar, waarna een herbenoeming kan volgen. De termijn van Stoltenberg werd vier keer verlengd, waardoor hij tot 1 oktober in functie zal blijven. Vanaf dan zal Rutte het stokje overnemen. Zijn grootste uitdagingen als NAVO-chef worden de oorlog in Oekraïne, Poetins dreiging richting de NAVO, het op een lijn houden van alle 32 lidstaten en de mogelijke herverkiezing van Trump in de VS. "}, {"ID": 2525111, "url": "https://nos.nl/artikel/2525111-politie-schiet-verdachte-in-been-in-winkel-ter-apel", "title": "Politie schiet verdachte in been in winkel Ter Apel", "date_time": "2024-06-18T16:59:18+0200", "text": "In een winkel in het centrum van Ter Apel heeft een politieagent een man in zijn been geschoten. De politie kwam rond 13.00 uur af op een melding van overlast in een HEMA-filiaal. In de winkel \"ontstond een situatie waarbij er door de politie is geschoten\", meldt de politie Groningen op X. De gewonde werd ter plaatse aan zijn verwondingen behandeld. Hij is aangehouden en vervolgens naar een cellencomplex gebracht. Ooggetuigen zeggen tegen RTV Noord dat er een worsteling ontstond tussen de man en een agent. De man zou hebben geprobeerd het wapen van de agent af te pakken en wilde naar verluidt een overval op de winkel plegen. RTV Noord meldt ook dat de man een bewoner van het aanmeldcentrum in Ter Apel is. De politie kan dat alles niet bevestigen.  Het filiaal van HEMA is na het incident gesloten. Een woordvoerder laat weten erg geschrokken te zijn van wat er is gebeurd. De medewerkers van de winkel worden opgevangen. Verder kan het bedrijf niet zeggen wat er precies is voorgevallen; het politieonderzoek wordt afgewacht. Ook de politie doet op dit moment geen uitspraken over het incident of over de identiteit van de verdachte. Eerst doet de Rijksrecherche onderzoek naar het gebruik van het vuurwapen door de agent. "}, {"ID": 2525108, "url": "https://nos.nl/artikel/2525108-school-in-oss-blijft-nog-een-dag-dicht-na-bedreiging-situatie-onveranderd", "title": "School in Oss blijft nog een dag dicht na bedreiging, 'situatie onveranderd'", "date_time": "2024-06-18T16:42:33+0200", "text": "De basisschool en bijbehorende kinderopvang in Oss die vandaag dicht is vanwege bedreigingen, houdt ook morgen de deuren gesloten. Dat meldt SAAM, de scholengroep waaronder de basisschool valt. \"Er is geen verandering in de situatie.\" Een aantal leerlingen uit groep 8 van basisschool De Regenboog kreeg volgens Omroep Brabant vrijdag via Telegram foto's binnen van kogels waarop de namen van kinderen zijn geschreven. Op een andere foto die ze ontvingen, zijn drie pistolen te zien. De scholengroep noemt het besluit om de school ook morgen dicht te houden verdrietig. \"Maar veiligheid is een belangrijke basis voor onderwijs en opvang. We doen er alles aan om dat weer te kunnen bieden.\" Bij de politie zijn intussen meerdere aangiftes binnengekomen. Over de aard en achtergronden van de bedreigingen wil de politie niets zeggen. \"Dat is allemaal onderdeel van het onderzoek.\"  Bij de school komen volgens een woordvoerder signalen binnen uit de wijk dat de bedreigingen een uit de hand gelopen grap zouden zijn. \"Maar we weten niet hoeveel waarde we aan deze informatie kunnen hechten.\" De gemeente Oss laat weten alles in het werk te stellen om de veiligheid zo snel mogelijk weer op orde te hebben. Het schoolkamp deze week van groep 8 is in verband met de bedreigingen afgelast. "}, {"ID": 2525106, "url": "https://nos.nl/artikel/2525106-justin-timberlake-gearresteerd-voor-rijden-onder-invloed", "title": "Justin Timberlake gearresteerd voor rijden onder invloed", "date_time": "2024-06-18T16:32:33+0200", "text": "De Amerikaanse zanger Justin Timberlake is afgelopen nacht gearresteerd in The Hamptons, in de staat New York. Hij wordt beschuldigd van rijden onder invloed. Dat meldt nieuwszender CBS News op basis van bronnen bij de politie. Timberlake werd vandaag voorgeleid. Hij is nu weer op vrije voeten, meldt persbureau AP. Volgende week moet hij opnieuw in de rechtbank verschijnen. De politie geeft verder geen details over de arrestatie. Er is niet bekend hoeveel de artiest gedronken had. De Amerikaanse entertainmentsite TMZ meldt op basis van politiebronnen dat hij een stopbord negeerde en over de weg slingerde.  Justin Timberlake was begin deze eeuw een van de bekendste en populairste artiesten. Afgelopen maart bracht hij na zes jaar weer nieuwe muziek uit. Bij het album Everything I Thought It Was hoort een tournee: er staan dit weekend twee optredens gepland in de stad Chicago, in augustus komt de zanger naar Nederland. "}, {"ID": 2525105, "url": "https://nos.nl/artikel/2525105-poetin-aangekomen-in-noord-korea-wil-nauwere-samenwerking", "title": "Poetin aangekomen in Noord-Korea, wil nauwere samenwerking ", "date_time": "2024-06-18T16:23:44+0200", "text": "De Russische president Poetin is aangekomen in Noord-Korea. Hij was daar eenmaal eerder, in 2000. Het bezoek zal naar verwachting in het teken staan van nauwere militaire samenwerking, mede in verband met de Russische oorlog tegen Oekraïne. Vlak voor zijn bezoek benadrukte Poetin dat hij nauwer gaat samenwerken met Noord-Korea op het gebied van economie en veiligheid. Ook prees hij de weerstand van zijn Noord-Koreaanse 'kameraad' Kim Jong-un tegen de volgens hem Amerikaanse economische druk, chantage en dreigementen. \"Rusland heeft de Democratische Volksrepubliek Korea en het heldhaftige Koreaanse volk altijd gesteund in het verzet tegen de verraderlijke, gevaarlijke en agressieve vijand en zal dat altijd blijven doen\", schreef Poetin in een artikel in de Noord-Koreaanse staatskrant Rodong Sinmun. Volgens Poetin zullen beide landen gezamenlijk de \"illegale en eenzijdige sancties\" trotseren die de VS en westerse landen hebben opgelegd, en daarvoor betalings- en handelssystemen zullen ontwikkelen \"die niet onder controle staan van het Westen\".  Een medewerker van de Russische regering liet voorafgaand aan het bezoek doorschemeren dat het strategische partnerschap tussen beide landen wordt herbevestigd. Bij de Russische delegatie zit ook de minister van Defensie. Het lijkt er al weken op dat Poetin graag meer Noord-Koreaanse wapens en munitie ontvangt voor de oorlog tegen Oekraïne. Er zijn sterke vermoedens dat Kim al eerder wapens en munitie leverde aan Rusland. Volgens de Verenigde Staten en Oekraïne zijn die ook ingezet op het slagveld. Het Witte Huis zegt dat het zich zorgen maakt over de warmere relatie tussen Rusland en Noord-Korea.  Groot Koerkamp: \"Noord-Korea is op dit moment onbetwist een van de belangrijkste bondgenoten van Rusland, gezien de rol in de oorlog met Oekraïne. Poetin gaat dan ook naar Noord-Korea met een verlanglijstje. Hij wil naast munitie bijvoorbeeld ook arbeidsmigranten. Rusland zit verlegen om extra handen omdat veel mannen aan het front zijn of het land hebben ontvlucht. Poetins bezoek past in een reeks buitenlandse reizen die de president heeft gemaakt sinds zijn laatste inauguratie als president begin mei. Hij gaat de bondgenoten af: China, Belarus, Oezbekistan, nu dus Noord-Korea en straks Vietnam.\" Van Pinxteren: \"Noord-Korea is bij uitstek een geïsoleerd land en probeert heel hard om de eigen defensie te versterken. Kim is vooral geïnteresseerd in Russische satelliettechnologie en wil met Noord-Korea als nucleaire macht stappen zetten in het lanceren van raketten met kernkoppen. Daarnaast hanteren de Verenigde Naties al jaren strenge sancties vanwege het Noord-Koreaanse kernwapenprogramma. Kim hoopt dat Rusland als permanent lid van de Veiligheidsraad nieuwe maatregelen tegenhoudt. Maar Noord-Korea wil nooit te afhankelijk zijn van beide machtige buren en bondgenoten. Sinds de oorlog in Oekraïne zie je dat Noord-Korea meer neigt naar Rusland, om daar een rol te spelen in ruil voor spullen en steun. Daardoor is Noord-Korea iets minder afhankelijk van China, waardoor het zich flinker kan opstellen ten opzichte van dat land. Het is een spel dat Noord-Korea al door heel de geschiedenis van het land speelt.\""}, {"ID": 2525104, "url": "https://nos.nl/artikel/2525104-kijk-ruik-en-proef-voor-je-voedsel-weggooit-nieuwe-campagne-tegen-verspilling", "title": "'Kijk, ruik en proef voor je voedsel weggooit', nieuwe campagne tegen verspilling", "date_time": "2024-06-18T16:12:00+0200", "text": "De afgelopen jaren wordt steeds minder eten weggegooid. Toch verdwijnt nog altijd zo'n 60 miljoen kilo eten in de vuilnisbak omdat de houdbaarheidsdatum niet duidelijk genoeg is. Een nieuwe samenwerking van onder meer fabrikanten en supermarkten wil de verspilling aanpakken in een nieuwe campagne. Daarom kondigen ze nieuwe, duidelijkere symbolen aan die voortaan op verpakkingen komen. Er is een verschil tussen voedsel dat vanaf een bepaalde datum niet meer veilig te eten is en voedsel dat nog wel te gebruiken is. Nu staat er nog een datum op potten en pakjes met daarbij de tekst Ten minste Houdbaar Tot (THT) of een Te Gebruiken Tot (TGT). Minder dan de helft van de Nederlanders weet het verschil tussen die twee, zegt de Coalitie Houdbaarheid.  Bij een datum met een TGT is het niet de bedoeling dat na de uiterste datum het product nog wordt opgegeten. Dan gaat het om verse vis, sappen, vlees of al klaargemaakte maaltijden. De THT daarentegen is volgens de coalitie een richtlijn, waarbij de datum staat voor de minimale houdbaarheid. Vaak is ook na die datum iets nog prima te eten of te drinken. Daarvoor moeten mensen wel zelf beoordelen of dat nog zo is, door te kijken, ruiken en ten slotte te proeven. Dat wordt ook duidelijker gemaakt in de nieuwe symbolen, zeggen de initiatiefnemers.  De samenwerking bestaat uit supermarkten als Albert Heijn en Lidl, verschillende leveranciers en brancheverenigingen. Toine Timmermans, directeur van de stichting Samen tegen Voedselverspilling: \"Na jaren van reductie van voedselverspilling door consumenten, stagneert deze dalende trend. Er is meer nodig, willen we ervoor zorgen dat voedselverspilling voor 2030 halveert.\" Op meer dan de helft van de verpakkingen van de deelnemende partijen worden de nieuwe symbolen afgebeeld. Het initiatief wordt ook internationaal met belangstelling gevolgd. Bij de lancering waren ook vertegenwoordigers vanuit de Europese Commissie en de Verenigde Staten aanwezig, zegt Timmermans.  Wettelijk gezien moet elk artikel een minimale houdbaarheidsdatum hebben, met uitzondering van sommige producten als azijn, zout en suiker. De samenwerkende partijen die op deze producten soms toch een houdbaarheidsdatum hebben staan, gaan die verwijderen. Ook willen ze dat de overheid de lijst met uitzonderingsproducten uitbreidt. Er is nog veel winst te behalen door anders om te gaan met THT-producten, vindt ook het Voedingscentrum. \"Een voorraadkast is typisch iets vol met producten die je niet heel veel gebruikt, zoals paneermeel. Ook als het over de datum is kan je het prima gebruiken. Soms gaat de kwaliteit wat naar beneden, maar als het er nog goed uitziet is het geen probleem,\" zegt Wieke van der Vossen, voedingsdeskundige bij het Voedingscentrum. De organisatie heeft een wegwijzer waarin mensen producten kunnen invoeren en kunnen zien hoe iets bewaard moet worden en hoe je bedorven voedsel herkent. Ook een pepernotenmix die nog bij de voedseldeskundige in de kast staat, hoeft niet meteen de afvalbak in. De THT stond op eind mei. \"Het is over de datum. Ik ga nu geen kruidnoten bakken, maar in december gaat de mix gewoon de oven in als het goed voelt en ruikt.\" "}, {"ID": 2525096, "url": "https://nos.nl/artikel/2525096-alkmaarse-politieagent-opgepakt-op-verdenking-van-corruptie", "title": "Alkmaarse politieagent opgepakt op verdenking van corruptie", "date_time": "2024-06-18T15:35:28+0200", "text": "Een Alkmaarse politieagent is aangehouden op verdenking van corruptie. Hij zou informatie uit politiesystemen voor geld hebben doorgespeeld. De man werkt bij de politie-eenheid Amsterdam. In de zaak zijn eerder drie andere mannen aangehouden. Het is niet bekend of dat ook politieagenten zijn. De verdachten kwamen in beeld nadat in een lopend onderzoek in Midden-Nederland gelekte politie-informatie werd aangetroffen. De Rijksrecherche doet onder leiding van het Openbaar Ministerie in Midden-Nederland verder onderzoek. Alle verdachten zitten in voorarrest, meldt NH Nieuws. "}, {"ID": 2525093, "url": "https://nos.nl/artikel/2525093-club-van-50-oostenrijkers-verdeelt-25-miljoen-euro-van-rijke-erfgename", "title": "Club van 50 Oostenrijkers verdeelt 25 miljoen euro van rijke erfgename", "date_time": "2024-06-18T15:07:17+0200", "text": "Vijftig Oostenrijkse burgers hebben met elkaar 25 miljoen euro van een erfgename uit een extreem rijke familie verdeeld over 80 maatschappelijke organisaties. Dat was op verzoek van de erfgename zelf. Begin dit jaar maakte de Duits-Oostenrijkse Marlene Engelhorn bekend dat ze afstand deed van het fortuin dat zij had geërfd van haar grootmoeder, die in 2022 overleed. Volgens Engelhorn had ze geen recht op het bedrag, omdat ze nooit wat voor het geld had hoeven doen. Engelhorn is een nazaat van Friedrich Engelhorn (1821-1902), de oprichter van het Duitse chemieconcern BASF. Haar grootmoeder Traudl Engelhorn-Vechiatto bezat een vermogen dat op ruim 4 miljard euro werd geschat.  Nadat het nieuws bekend was geworden, werd een commissie samengesteld van 50 Oostenrijkers tussen de 16 en 85 jaar. Deze club besloot in zes weekenden hoe het geld van Engelhorn het beste kon worden besteed. Het doel daarbij was om de ongelijkheid in de samenleving te verminderen en mensen uit kansarme milieus meer kansen te bieden. Uiteindelijk kozen ze voor 80 organisaties en verenigingen, waarbij de Oostenrijkse natuurbeschermingsvereniging de gelukkigste was. Die ontving met 1,6 miljoen euro het hoogste bedrag. De andere miljoenen gingen naar initiatieven op het gebied van klimaat, betaalbare woningen, gezondheid, sociale zaken, onderwijs en integratie.   Engelhorn zet zich al jaren in voor de herinvoering van de erfbelasting in Oostenrijk (afgeschaft in 2008). Zo vond ze het onrechtvaardig dat zij over het miljoenenbedrag dat ze kreeg helemaal geen belasting hoefde te betalen. Volgens Der Spiegel wordt er in Oostenrijk de komende 30 jaar 600 miljard euro belastingvrij geërfd. Engelhorn vindt dat de rijken een grotere bijdrage moeten leveren aan een rechtvaardige samenleving. "}, {"ID": 2525089, "url": "https://nos.nl/artikel/2525089-handjeklap-op-topniveau-hoe-orban-toch-besloot-rutte-te-steunen", "title": "Handjeklap op topniveau: hoe Orbán toch besloot Rutte te steunen", "date_time": "2024-06-18T14:11:17+0200", "text": "Wanneer staakt de Roemeense president Klaus Iohannis zijn verzet tegen de benoeming van Mark Rutte als nieuwe NAVO-topman? Hij is nog altijd zélf kandidaat voor de post, maar ingewijden weten het zeker: het is een kwestie van uren, hooguit dagen voor het zover is. In de Roemeense media circuleerden eerder deze week al berichten dat Iohannis zich gaat terugtrekken. Gisteren gingen Hongarije en Slowakije, de twee overige landen die nog niet akkoord waren, overstag. In de marge van de EU-top in Brussel sprak Rutte de leiders van beide landen. Slowakije kreeg van hem toezeggingen dat hij als nieuwe secretaris-generaal van het militaire bondgenootschap zal zorgen voor het onder de aandacht houden van versterking van de luchtverdediging. Met Viktor Orbán sprak Rutte \"na een open en goed gesprek\" af de blik op de toekomst te richten.  Dat gesprek volgde op intensief contact tussen de diplomatieke teams van de Nederlandse en de Hongaarse ambassadeurs bij de NAVO. Eind vorige week bespraken adviseurs van de beide regeringsleiders telefonisch het idee voor een verzoeningsgesprek tijdens de top. Het Hongaarse voorzitterschap van de EU komt eraan (op 1 juli) en Orbán wilde de kwestie uit de weg hebben.  Duidelijk moest worden onder welke voorwaarden Orbán bereid was Rutte alsnog te steunen. Een eerste eis was makkelijk te vervullen.  De Hongaren wilden de toezegging dat ze niet mee hoeven doen aan toekomstige NAVO-missies voor Oekraïne. Orbán onderhoudt nog altijd vriendschappelijke banden met de Russische president Poetin, tot ongenoegen van de andere leden van het militaire bondgenootschap. Secretaris-generaal Jens Stoltenberg beloofde tijdens een bezoek aan Boedapest dat er geen beroep gedaan zal worden op Hongarije als het gaat om Oekraïne. Aan een tweede Hongaarse eis voor steun aan Rutte was lastiger te voldoen. Orbán wilde excuses van Rutte voor een uitspraak in 2021. Voorafgaand aan een EU-top zei Rutte tegen de Nederlandse pers dat hij Hongarije \"op de knieën\" wil krijgen als het gaat om de anti-lhbti-wetgeving die het land gaat invoeren. Als het ze niet bevalt, waarom gaan ze dan niet uit de EU?, vroeg Rutte zich af. Ruim drie jaar later was Orbán die woorden niet vergeten. Maar excuses komen er niet, zei de demissionair premier vannacht na afloop in Brussel.  De een-op-een-bijeenkomst tussen Orbán en Rutte in de Hongaarse delegatiekamer duurde amper een half uur. Hongarije heeft in dat gesprek niet meer om excuses gevraagd. Orbán neemt genoegen met de belofte van Rutte dat hij een brief aan hem zal schrijven waarin hij zegt dat hij zich realiseert dat zijn woorden \"pijn hebben gedaan.\" Die formulering is een \"landingszone\" waar de Hongaren mee akkoord zijn gegaan, hoort de NOS in Brussel. In Boedapest zullen de media die onder controle staan van Orbán de gekozen bewoordingen ongetwijfeld zien als een excuus. Maar de Nederlanders zeggen de Hongaren duidelijk te hebben gemaakt dat Rutte publiekelijk zal ontkennen dat er excuses gemaakt zijn of dat hij zijn woorden uit 2021 terugneemt. Na afloop van de EU-top zei Orbán dit tegen de media:  Vandaag plaatste Orbán de brief die hij van Rutte ontving op X. Daarin werden geen excuses gemaakt, maar schrijft Rutte er kennis van te hebben genomen dat sommige van zijn uitspraken als premier van Nederland in 2021 tot onvrede hebben geleid in Hongarije.  De brief die Orbán op X deelde:  Volgens betrokkenen is de Roemeense president Klaus Iohannis intussen \"zijn knopen aan het tellen\". Ze schatten in dat hij heel snel bekendmaakt dat hij zich terugtrekt. Mogelijk ook zonder de toezegging die hij wil, dat hij na zijn presidentschap een belangrijke post krijgt, bijvoorbeeld in de nieuwe Europese Commissie. Als Iohannis om is, zijn eindelijk de 32 benodigde steunverklaringen voor Rutte binnen. Begin volgende week zullen de NAVO-ambassadeurs dan officieel bevestigen dat Rutte de nieuwe NAVO-topman wordt, zo is de verwachting. "}, {"ID": 2525085, "url": "https://nos.nl/artikel/2525085-30-jaar-cel-voor-neerschieten-ex-en-doden-schoonmoeder-in-zwijndrecht", "title": "30 jaar cel voor neerschieten ex en doden schoonmoeder in Zwijndrecht", "date_time": "2024-06-18T13:25:12+0200", "text": "De 51-jarige Minh Nghia V. is veroordeeld tot 30 jaar celstraf voor de fatale schietpartij in Zwijndrecht. V. verwondde anderhalf jaar geleden zijn ex-partner door haar neer te schieten, haar moeder schoot hij dood. Het Openbaar Ministerie had levenslang geëist. Volgens de rechter is doodslag en poging tot moord bewezen. V., ook wel bekend onder de bijnaam 'Lucky', zou het niet hebben kunnen verkroppen dat de relatie tussen hem en zijn ex-partner over was. Op 21 januari vorig jaar postte hij bij het huis van zijn voormalige schoonmoeder, bij wie zijn ex na de breuk was ingetrokken. Hij volgde hen naar de parkeerplaats van een winkelcentrum, waar hij op klaarlichte dag eerst zijn ex-partner (38) in haar rug schoot. Haar 66-jarige moeder, die haar te hulp wilde schieten, werd daarna door V. doodgeschoten. Toen zijn ex-partner op de grond lag, heeft hij haar opnieuw in de rug geschoten. Daardoor heeft ze ernstig en blijvend letsel opgelopen. Vlak voor de schietpartij stuurde hij zijn ex-partner nog een bericht met \"tot de dood ons scheidt.\"   De rechtbank vindt dat sprake is van \"een duidelijke poging van femicide\", oftewel het opzettelijk doden van een vrouw door een ex-partner. \"Hij wilde haar liquideren.\" Het doodschieten van zijn ex-schoonmoeder is volgens de rechtbank geen moord maar doodslag, omdat er geen sprake was van voorbedachte rade. Bij zijn ex-partner is wel sprake van voorbedachte rade. Zo had V. een vluchtplan en is hij doelgericht te werk gegaan. De man vroeg zelf om een levenslange gevangenisstraf en heeft na de arrestatie de schietpartij bekend. \"Wat er is gebeurd is erg genoeg. Ik neem de verantwoordelijkheid\", zei hij tegen de rechter in Dordrecht tijdens de strafzaak in mei, waarin de levenslange eis bekend werd.  Na de schietpartij was V. wekenlang op de vlucht. De politie verspreidde zijn naam en foto. Hij werd vijf weken later zwaar vervuild teruggevonden op een brug in Schiedam, ongeveer 30 kilometer van de parkeerplaats. V. was zelf niet aanwezig in de rechtbank. Sébas Diekstra, advocaat van de neergeschoten ex-partner, zegt dat zijn cliënt opgelucht is. \"Voor haar was levenslang de enige passende straf, maar met 30 jaar kan zij wel leven. Ze begrijpt de juridische beperkingen.\" "}, {"ID": 2525083, "url": "https://nos.nl/artikel/2525083-pvv-er-chris-jansen-verruilt-bestuur-flevoland-voor-den-haag", "title": "PVV'er Chris Jansen verruilt bestuur Flevoland voor Den Haag", "date_time": "2024-06-18T13:19:18+0200", "text": "PVV'er Chris Jansen (57) is de beoogd staatssecretaris Openbaar Vervoer en Milieu. Hij heeft al veel verschillende politieke functies voor zijn partij gehad. Sinds vorig jaar was hij gedeputeerde voor economische zaken en woningbouw in Flevoland. Eerder zat hij daar in Provinciale Staten (hij was twee keer PVV-lijsttrekker) en hij was lid van de gemeenteraad van Almere. Ook zat Jansen voor de PVV anderhalf jaar in de Tweede Kamer. Daarvoor werkte hij onder meer in de ICT-sector. Jansen staat bekend als ambitieus en gedegen en ook als iemand die stevige uitspraken doet. In 2014 nam hij als enige van de PVV-fractie in Almere geen afstand van de 'minder Marokkanen'-speech van partijleider Wilders. Hij werd toen aanvankelijk uit de fractie gezet, maar dat werd enige dagen later teruggedraaid. In 2016 noemde Jansen toenmalig burgemeester Weerwind van Almere een \"flapdrol\", omdat die een bijeenkomst met twee islamitische sprekers niet had verboden. Toen hij vorig jaar gedeputeerde werd, zei Jansen dat hij geen afstand zou doen van eerdere uitspraken over \"islamisering\", maar dat hij zich als bestuurder zou inspannen voor alle inwoners van de provincie. Dit zijn de namen van de kandidaat-ministers en kandidaat-staatssecretarissen die we tot nu toe kennen."}, {"ID": 2525081, "url": "https://nos.nl/artikel/2525081-meer-telefoontjes-naar-hulporganisaties-na-rechtszaak-ali-b", "title": "Meer telefoontjes naar hulporganisaties na rechtszaak Ali B", "date_time": "2024-06-18T12:48:27+0200", "text": "Slachtofferhulp en het Centrum Seksueel Geweld kregen afgelopen week meer telefoontjes over seksueel grensoverschrijdend gedrag. Volgens de hulporganisaties kan dat komen door alle aandacht voor de rechtszaak tegen Ali B. Die heeft mogelijk personen met soortgelijke ervaringen getriggerd om hun verhaal te delen en hulp te zoeken. \"We krijgen gemiddeld 153 belletjes per week. Vorige week waren dat er 210\", zegt Iva Bicanic, directeur-bestuurder van het Centrum Seksueel Geweld (CSG). Deze telefoontjes gaan over concrete hulpvragen voor psychische, juridische en medische ondersteuning.  Bicanic zegt dat rechtszaken over seksueel grensoverschrijdend gedrag met veel media-aandacht altijd veel emoties, ervaringen en oordelen oproepen. \"Dat is niet nieuw, dat zag je bijvoorbeeld ook bij de MeToo-beweging\", zegt Bicanic. \"Dit kan bij slachtoffers herinneringen en heftige emoties oproepen, met als gevolg stressreacties zoals slecht slapen, concentratieproblemen, prikkelbaarheid, niet kunnen eten. Mensen durven het niet te delen met de eigen omgeving omdat het heftige reacties op kan roepen en zoeken dan hulp bij professionals.\"  Dat zaken zoals die van Ali B in de samenleving veel emoties oproepen, kan er onbedoeld voor zorgen dat het voor slachtoffers moeilijker wordt zich uit te spreken. \"Bij onthullingen van misbruik hebben omstanders een uitgesproken mening en ze zoeken informatie die hun mening of overtuiging kan bevestigen. Dat belemmert zowel slachtoffers als plegers om zich uit te spreken. Onbedoeld creëren omstanders zo een situatie die niet bevorderlijk is voor dit onderwerp\", zegt Bicanic. \"We willen juist naar een samenleving waarin mensen veilig hun verhaal kunnen doen en kunnen rekenen op steun. Als dat onmogelijk wordt gemaakt, blijven betrokkenen zwijgen met alle gevolgen van dien.\" "}, {"ID": 2525077, "url": "https://nos.nl/artikel/2525077-oppositie-griekenland-eist-eu-onderzoek-naar-overboord-gooien-migranten", "title": "Oppositie Griekenland eist EU-onderzoek naar overboord gooien migranten", "date_time": "2024-06-18T12:30:16+0200", "text": "Er moet een grootschalig onderzoek komen naar de Griekse kustwacht die mogelijk migranten heeft geboeid en op de Middellandse Zee overboord gegooid. Aanleiding voor de oproep van mensenrechtenorganisaties en Griekse oppositiepartijen is een documentaire van de BBC. In de documentaire Dead Calm: Killing in the Med? die gisteren werd uitgezonden, worden meerdere migranten geïnterviewd die vertellen wat ze hebben gezien en meegemaakt. Een aantal van hen zegt ook te zijn mishandeld. De BBC zegt verder dat er aanwijzingen zijn voor pushbacks: het terugslepen van boten naar de Turkse kust, om zo te voorkomen dat opvarenden in Europa asiel kunnen aanvragen. Pushbacks zijn illegaal volgens zowel het Europese als het internationale recht.  De Griekse kustwacht en de regering spreken alle beschuldigingen tegen. Maar een oud-leidinggevende van de kustwacht lijkt de verhalen van de migranten en de BBC toch te ondersteunen. De man krijgt in een interview over de kwestie beelden te zien van een pushback, en in een reactie op de video houdt hij zich nog op de vlakte. Maar meteen na het interview (de microfoon staat nog aan) zegt hij in het Grieks tegen iemand die naast hem zit: \"Het is overduidelijk illegaal. Het is een internationale misdaad.\" Op de beelden is te zien dat een aantal mensen, onder wie twee baby's, op een vlot worden achtergelaten midden op zee:   Human Rights Watch en de Griekse Raad voor Vluchtelingen zeggen dat de documentaire de verhalen die al langer rondgaan over de Griekse kustwacht bevestigen. \"Het is een bijzonder gruwelijke aanvulling op de toenemende en geloofwaardige beschuldigingen tegen de Griekse autoriteiten\", zei een woordvoerder van Human Rights Watch tegen de Britse omroep. Ook de Nederlandse advocaat Flip Schüller, die vluchtelingen in Griekenland vertegenwoordigt, zegt in het NOS Radio 1 Journaal de verhalen te herkennen. Hij zegt dat de Europese Unie wegkijkt. \"Dat vind ik zeer schokkend.\"  De documentaire is voor de oppositiepartijen in Griekenland in ieder geval voldoende aanleiding om opnieuw kritische vragen te stellen aan de regering. Die reageerde daar eerder zeer negatief op. Zo werd de linkse partij Syriza door de regering anti-Grieks en een agent van de Turkse president Erdogan genoemd. Giorgos Psychogios van Syriza eist ook een EU-onderzoek. De sociaaldemocratische oppositiepartij Pasok sluit zich daar bij aan. Of dat onderzoek er komt, is nog niet bekend. De regering liet nog eens weten pal achter de kustwacht te staan, \"die elke dag tientallen levens redt.\" Het Griekse ministerie van Zeezaken liet gisteren wel weten beelden uit de documentaire verder te gaan onderzoeken. "}, {"ID": 2525076, "url": "https://nos.nl/artikel/2525076-planten-blijken-behulpzaam-voor-onderzoekers-chemische-wapenaanval", "title": "Planten blijken behulpzaam voor onderzoekers chemische wapenaanval", "date_time": "2024-06-18T12:30:15+0200", "text": "Wetenschappers van de Universiteit van Amsterdam hebben ontdekt dat planten na een aanval met chemische wapens nog maanden lang bewijs daarvoor bij zich dragen. Het wordt gezien als een belangrijke stap, omdat gifsporen soms snel verdwijnen en slachtoffers niet altijd meer te vinden zijn. \"Gifstoffen reageren met eiwitten die niet alleen in mensen, maar ook in planten zitten. En die blijven wel achter na een aanval\", zegt forensische scheikundige Mirjam de Bruin-Hoegée. Zij promoveerde onlangs op het onderzoek bij onderzoeksbureau TNO voor het ministerie van Defensie.  Als gifmoleculen reageren met eiwitten, ontstaat er een zogenoemd adduct. Er zijn verschillende methoden om adducten op te sporen in het menselijk lichaam. De Bruin wilde weten of dit ook kon bij planten. Hiervoor voerde ze in een laboratorium mini-gifaanvallen uit op onder meer basilicum- en brandnetelplantjes met chloor, mosterdgas en zenuwgiffen. Met succes: ze ontdekte dat gifmoleculen zich op dezelfde manier aan eiwitten binden. \"Precies dezelfde marker is terug te vinden. Zelfs tot drie maanden na de eigenlijke blootstelling.\"  Het gebruik van chemische wapens is sinds 1997 verboden, maar dat betekent niet dat ze nooit worden ingezet. De Bruin ziet een toename in het gebruik sinds de aanvallen in Syrië in 2018, waar het leger van dictator Assad chloorgas inzette tegen burgers. Andere voorbeelden zijn de vergiftiging van de Russische oppositiepoliticus Aleksej Navalny met het zenuwgif novitsjok en het gebruik van zelfgemaakt mosterdgas door de terreurorganisatie Islamitische Staat. De Bruin merkt op dat vermoedelijke chemische aanvallen vaak niet worden onderzocht door een gebrek aan bewijs. Ze hoopt dat haar plantenmethode een afschrikkende werking zal hebben, maar benadrukt dat het werk alleen in het laboratorium is getest en het belangrijk is om te zien hoe het in het veld werkt. "}, {"ID": 2525073, "url": "https://nos.nl/artikel/2525073-thailand-eerste-land-in-zuidoost-azie-dat-homohuwelijk-gaat-legaliseren", "title": "Thailand eerste land in Zuidoost-Azië dat homohuwelijk gaat legaliseren", "date_time": "2024-06-18T11:58:25+0200", "text": "De Thaise senaat heeft met een overgrote meerderheid gestemd voor een wetsvoorstel om het homohuwelijk te legaliseren. Thailand wordt hiermee het eerste land in Zuidoost-Azië waar mensen van hetzelfde geslacht met elkaar mogen trouwen. De wet is aangenomen met 130 voorstemmen, van de 152 leden. Vier stemden tegen en achttien onthielden zich van stemming. De wet heeft nog wel koninklijke goedkeuring nodig, de verwachting is dat die er ook komt. Al twintig jaar spanden activisten en politici zich in voor een wetvoorstel om het homohuwelijk te legaliseren. \"We zijn erg trots dat we nu geschiedenis kunnen schrijven\", zegt Plaifah Kyoka, een van de politici die zich er hard voor heeft gemaakt, tegen persbureau Reuters. \"Na een gevecht van twintig jaar kunnen we vandaag zeggen dat dit land gelijkheid in het huwelijk kent.\" De premier van Thailand, Srettha Thavisin, is ook voorstander van het homohuwelijk en nam eerder deze maand deel aan een parade van lhbti-activisten.  \"Thailand heeft altijd het imago gehad dat het heel erg positief staat tegenover de lhbti-gemeenschap, omdat je daar als lhbti-toerist prima je gang kan gaan. Maar voor de lokale bevolking is het niet altijd even makkelijk geweest. De bijna vier miljoen lhbti'ers in het land hebben veel te maken gehad met discriminatie. Omdat ze niet mochten trouwen konden ze bepaalde dingen niet doen, bijvoorbeeld kinderen krijgen via ivf. Daar had je een trouwcertificaat voor nodig. De wet die er nu dus doorheen is gekomen, betekent dat over ongeveer 120 dagen mensen van hetzelfde geslacht met elkaar kunnen trouwen en dan worden dat soort dingen makkelijker. Of de discriminatie daarmee verdwijnt, valt nog te bezien.\" In heel Azië is Thailand het derde land waar het homohuwelijk straks legaal is. In Taiwan en Nepal is het al toegestaan om met iemand van hetzelfde geslacht te trouwen. "}, {"ID": 2525072, "url": "https://nos.nl/artikel/2525072-schiphol-wethouder-nobel-staatssecretaris-participatie", "title": "'Schiphol-wethouder' Nobel staatssecretaris Participatie", "date_time": "2024-06-18T11:53:38+0200", "text": "VVD'er Jurgen Nobel (35) is de beoogde staatssecretaris Participatie en Integratie. Hij deed in de gemeente Haarlemmermeer al behoorlijk wat politieke ervaring op. Nobel had daar onder meer te maken met de luchthaven Schiphol. Hij studeerde eerder bestuurskunde en richtte zijn eigen koffiemerk op (fairtrade). Tien jaar geleden kwam hij voor het eerst in de gemeenteraad van Haarlemmermeer. Hij was twee keer lijsttrekker van de VVD en sinds 2019 was hij er wethouder. In die laatste functie had hij behalve Schiphol ook financiën en woningbouw in zijn portefeuille. Als wethouder benadrukte hij onder meer dat het economische belang van Schiphol niet moet worden onderschat en dat de krimp van de luchthaven geen doel op zich moet zijn. Hij zei dat krimp een deel van de oplossing kan zijn, maar dat niet het aantal vluchten, maar uitstoot en lawaai centraal moeten komen te staan. Nobel verzette zich met succes tegen de aanleg van een tweede Kaagbaan in het dorp Rijsenhout en pleitte voor de bouw van woningen in dat gebied. Dit zijn de namen van de kandidaat-ministers en kandidaat-staatssecretarissen die we tot nu toe kennen."}, {"ID": 2525065, "url": "https://nos.nl/artikel/2525065-baggerslib-uit-de-eems-veranderd-in-klei-positieve-resultaten-proef", "title": "Baggerslib uit de Eems veranderd in klei: positieve resultaten proef", "date_time": "2024-06-18T10:58:51+0200", "text": "Het baggerslib uit de Eems-Dollard dat drie jaar geleden bij wijze van proef op een stuk landbouwgrond in Borgsweer werd geloosd, is veranderd in dikke laag klei. De betrokken boer, Pieter Noordam, is voorzichtig positief over het resultaat. \"De klei ziet er goed uit.\" Het gaat om een proef van Waterschap Hunze en Aa's, Rijkswaterstaat, provincie Groningen en Groningen Seaports. De bedoeling is om baggerslib, de modderige grond die vrijkomt bij het uitdiepen van bijvoorbeeld vaargeulen, op deze manier een nieuw leven te geven als voedingsbodem voor allerlei gewassen. Drie jaar geleden is het baggerslib uit de Eems-Dollard geloosd in een afgebakend stuk grond op de akker van Noordam. Het slib werd eerst gespoeld om te ontzilten en vervolgens kon het overtollige water drie jaar lang via speciale buizen onder de grond weglopen. Wat is overgebleven, is een laag klei van ongeveer 40 centimeter dik.  Die klei wordt nu over het hele perceel verspreid. \"Het grote voordeel is dat deze jonge klei vruchtbaar is\", legt boer Noordam uit aan RTV Noord. Bovendien helpt het om de waterhuishouding op de relatief natte veengrond te verbeteren. De eerste jaren zal hij er groenbemesting, zoals luzerne, verbouwen om een goede structuur in de bodem te krijgen. \"Daarna gaat het mee in het gewone bouwplan: aardappels, bieten en granen.\" Volgens planoloog Sander Dijk van waterschap Hunze en Aa's snijdt het mes in dit project aan twee kanten. \"De vaargeul in de Eems blijft op diepte, wij zijn van ons slib af en de boer heeft betere landbouwgrond.\" Als het aan hem en zijn collega's ligt, blijft het dan ook niet bij deze ene akker. \"Er zijn hier bij de kust meer laaggelegen gebieden. In goed overleg met alle partijen gaan we verkennen wat de mogelijkheden zijn.\" "}, {"ID": 2525064, "url": "https://nos.nl/artikel/2525064-cpb-rigoureuze-coronasteun-werkte-maar-duurde-te-lang", "title": "CPB: rigoureuze coronasteun werkte, maar duurde te lang", "date_time": "2024-06-18T10:53:00+0200", "text": "De economische ellende die corona veroorzaakte was veel groter geweest zonder de gigantische economische steunpakketten. Wel hield die steun te lang aan. Tot die conclusie komt het Centraal Planbureau (CPB) in een onderzoek naar de effecten van de coronasteun. Vrijwel meteen aan het begin van de eerste coronagolf tuigde het kabinet een steunpakket van 30 miljard euro op. Daarmee konden ondernemers hun personeel en vaste lasten doorbetalen. Ook mochten ze later belasting betalen en zzp'ers konden bij de gemeente aankloppen voor inkomenssteun. Dat heeft geholpen. De Nederlandse economie kromp weliswaar met 8 procent in de eerste drie coronamaanden, maar die pijn werd vooral door de overheid genomen. Met name de werkloosheid bleef laag door de overheidssteun. Ook in vergelijking met andere Europese landen bleef Nederland het goed doen.  CPB-onderzoeker Bastiaan Overvest prijst de improvisatiekunsten van het kabinet-Rutte III: \"Dit pakket was echt een stootkussen voor de economie. Er was angst voor complete stilstand, maar hierdoor ontstond het vertrouwen dat, ook in een pandemie, de economie kon herstellen.\" Er is ook kritiek. Tijdens de coronacrisis gaf de Nederlandse overheid volgens de berekening van het planbureau aan bedrijven voor zo'n 86 miljard euro aan steun. Het CPB zegt dat het kabinet de pakketten eerder had moeten afbouwen. Dat gebeurde bijvoorbeeld wel bij de TOZO, de inkomenssteun voor zelfstandigen. Bij het tweede steunpakket moesten zzp'ers aan meer regels voldoen om in aanmerking te komen. Die strengere voorwaarden hadden ook toegepast moeten worden op de steun die ondernemers kregen voor het betalen van personeel en vaste lasten. Ook mochten ondernemers te lang hun belasting uitstellen, zegt het CPB. Daardoor draaide de economie zelfs een periode te hard, denkt ook CPB-onderzoeker Overvest: \"De arbeidsmarkt bleef krap en de economie bleef groeien. Toch bleef de steun doorgaan. Dat had men eerder kunnen afbouwen.\" Tijdens de pandemie bleef het aantal faillissementen laag en daalde zelfs even. Inmiddels loopt het aantal faillissementen weer iets op. Meer ondernemers vragen om hulp bij het afbetalen van bijvoorbeeld achterstallige belastingen. "}, {"ID": 2525061, "url": "https://nos.nl/artikel/2525061-rutte-krijgt-slowaakse-steun-voor-navo-topbaan-roemenie-laatste-horde", "title": "Rutte krijgt Slowaakse steun voor NAVO-topbaan, Roemenië laatste horde", "date_time": "2024-06-18T10:23:18+0200", "text": "De benoeming van Mark Rutte tot de nieuwe secretaris-generaal van de NAVO lijkt zo goed als rond. Ook Slowakije heeft zijn steun uitgesproken voor Rutte. De Slowaakse president Pellegrini zei vandaag na een bijeenkomst van de Europese Raad achter de kandidatuur van Rutte te staan, schrijft het Slowaakse persbureau TASR. Gisteren werd al duidelijk dat de Hongaarse premier Orbán zich niet langer lijkt te verzetten tegen de kandidatuur van Rutte als baas van het militaire bondgenootschap, waarmee enkel Roemenië nog groen licht moet geven voor de benoeming van Rutte. Roemenië heeft de eigen president Klaus Iohannis voorgedragen als nieuwe secretaris-generaal. Hij is Ruttes enige tegenkandidaat.  Vooraf leek met name de weerstand van Hongarije de grootste horde voor Rutte richting de topfunctie bij de NAVO, onder meer vanwege wrevel tussen Rutte en Orbán in het verleden. Maar de twee voerden gisteren in Brussel volgens Orbáns woordvoerder \"een goed en open gesprek\", waarmee nu de grootste bezwaren van Orbán van tafel lijken. Ook Slowakije had lang bedenkingen bij de kandidatuur van Rutte. Gisteren zei president Pellegrini dat hij nog \"in bespreking\" was over de aanstelling van de Nederlandse demissionair premier. Voor Pellegrini was het belangrijk dat landen uit Oost- en Centraal-Europa goed vertegenwoordigd zouden worden binnen het defensiebondgenootschap. Pellegrini spreekt steun uit, 'na overleg met Slowaakse regering':  Pellegrini zou in ruil voor zijn steun aan Rutte daarnaast de garantie willen dat Rutte zich als NAVO-baas zich hard maakt voor het versterken van de Slowaakse luchtverdediging, schrijft persbureau TASR. Het land beschikt nu over geen enkel luchtverdedigingssysteem. Eerder deze maand kreeg de Hongaarse premier Orbán al de garantie van de huidige NAVO-chef, de Noor Jens Stoltenberg, dat Hongarije niet actief hoeft bij te dragen aan militaire steun aan Oekraïne. Daarmee was al een belangrijk obstakel uit de weg. Orbán eiste daarnaast dat Rutte kritiek zou inslikken die hij in 2021 had op Hongarije. Rutte zei toen in een reactie op een nieuwe Hongaarse anti-lhbti-wet dat er geen plek meer is in de EU voor de Hongaren als ze zo'n wet invoeren. In het gesprek van gisteravond heeft Orbán niet meer om excuses voor deze uitspraak gevraagd, zei Rutte na afloop. Wat er wel is gezegd, is nog onduidelijk. "}, {"ID": 2525053, "url": "https://nos.nl/artikel/2525053-tientallen-gemeenten-en-organisaties-willen-actie-tegen-opgevoerde-fatbikes", "title": "Tientallen gemeenten en organisaties willen actie tegen opgevoerde fatbikes", "date_time": "2024-06-18T09:21:15+0200", "text": "Ongeveer vijftig gemeenten en meerdere organisaties roepen de Tweede Kamer vandaag via een petitie op om meer te doen tegen opgevoerde fatbikes. Ze wijzen erop dat fatbikes voor onveilige situaties zorgen in het verkeer. Het is niet voor het eerst dat de overheid wordt gevraagd maatregelen te nemen om het aantal ongelukken, vaak veroorzaakt door jonge bestuurders, terug te dringen. Zo pleitte VeiligheidNL, een kenniscentrum voor letselpreventie, voor een verbod op de opgevoerde elektrische fiets voor kinderen onder de 16 jaar.  In de petitie verenigen de vijftig grote en kleine gemeenten verspreid over heel Nederland, de Fietsersbond, de Nederlandse Vereniging van Spoedeisende Hulp Artsen, VeiligheidNL en Artsen Voor Veilig Fietsen zich. Ze wijzen erop dat het aantal opgevoerde fatbikes snel toeneemt en landelijke maatregelen tot nu toe uitblijven. \"Uit recente cijfers van VeiligheidNL blijkt dat het in meer dan de helft van de slachtoffers van ongelukken met fatbikes gaat om kinderen tussen de 10 en 14 jaar en dat een kwart met hersenletsel op de spoedeisende hulp belandt. Deze cijfers maken duidelijk dat er snel maatregelen moeten komen om kinderen en alle medeweggebruikers te beschermen\", klinkt het.  Demissionair minister Harbers presenteerde eind maart een plan om het opvoeren van elektrische fietsen, waaronder fatbikes tegen te gaan. De ondertekenaars noemen dat \"een goede eerste stap\", maar vinden dat nog niet genoeg. Er moeten ook geen opgevoerde fatbikes meer verkocht worden, schrijven ze. Ook moet een minimumleeftijd worden onderzocht, \"omdat jonge kinderen de gevaren van met 40 tot 50 kilometer per uur over straat rijden nog niet kunnen inschatten.\"  Ten slotte wijst de groep ondertekenaars erop dat financiële gevolgen voor ouders groot zijn, omdat ze kunnen opdraaien voor de ziekenhuiskosten en een schadevergoeding als hun kinderen iemand aanrijden. Afgelopen weekend raakten twee jonge meisjes op een fatbike gewond bij een aanrijding met een auto op een drukke kruising in het zuiden van Breda. De meisjes waren 8 en 13 jaar oud. De automobilist is verhoord, maar niet opgepakt omdat hij geen verdachte is in de zaak, meldde Omroep Brabant. "}, {"ID": 2525051, "url": "https://nos.nl/artikel/2525051-miljoenen-extra-nodig-voor-trein-tussen-hengelo-en-duitsland", "title": "Miljoenen extra nodig voor trein tussen Hengelo en Duitsland", "date_time": "2024-06-18T09:01:23+0200", "text": "De treinverbinding tussen Hengelo en het Duitse Bielefeld gaat de belastingbetaler in Overijssel meer geld kosten. Door de vele treinuitval, tegenvallende reizigersaantallen en gestegen kosten voor stroom en personeel, moeten er miljoenen bij om de verbinding overeind te houden. De directe trein tussen Hengelo en Bielefeld, die sinds 2017 rijdt, moest de gedroomde opvolger worden van de Grensland Express, maar kampte de laatste jaren vooral met grote problemen. Zo viel op sommige momenten tot 40 procent van de treinen uit, waardoor reizigers wegbleven. De zogenaamde Bielefeldtrein kost de provincie Overijssel nu al 1,6 miljoen euro per jaar. Maar om de verbinding tot 2032 overeind te houden, blijkt er nog eens minimaal één miljoen euro per jaar extra nodig te zijn. Voor de komende jaren betekent dat zo'n 7,5 miljoen euro extra aan gemeenschapsgeld.  De belangrijkste reden daarvoor is de toename van de exploitatiekosten. \"Kosten voor met name stroom en personeel zijn in Duitsland sterk gestegen\", zegt een woordvoerder van de provincie tegen RTV Oost. Daarnaast speelt mee dat er tijdens de coronaperiode in 2020 en 2021 amper werd gereisd, waardoor de opbrengsten lange tijd tegenvielen. Ook de goedkope abonnementen in Duitsland helpen daar niet aan mee. Dagelijks steken zo'n 400 tot 500 reizigers de grens over in de Bielefeldtrein. Maar zij maken veelal gebruik van het voordelige 'Deutschlandticket', waarmee ze voor 49 euro per maand onbeperkt door Duitsland kunnen reizen. \"Dat zorgt voor lagere reizigersopbrengsten\", aldus de woordvoerder. De treinuitval op het traject tussen Hengelo en Bielefeld is volgens de provincie wel flink verminderd. "}, {"ID": 2525045, "url": "https://nos.nl/artikel/2525045-studentenverenigingen-komen-met-gedragscode-tegen-wangedrag", "title": "Studentenverenigingen komen met gedragscode tegen wangedrag", "date_time": "2024-06-18T07:00:02+0200", "text": "49 studentenverenigingen ondertekenen vandaag een gedragscode om seksueel grensoverschrijdend gedrag, agressie en extreem middelengebruik tegen te gaan. De code komt vanuit de verenigingen zelf en is opgesteld door de Landelijke Kamer van Verenigingen (LKVV), een nationaal samenwerkingsverband van studentenverenigingen. Demissionair minister van Onderwijs Dijkgraaf (D66) juicht het initiatief toe maar zegt erbij dat het niet moet stoppen bij het ondertekenen van de code. \"Een gedragscode als deze helpt om verandering in gang te zetten. Het is zaak dat deze in actie wordt omgezet\".  Eerder dit jaar ging het mis bij het Utrechtsch Studenten Corps, toen lijsten met persoonlijke gegevens van vrouwelijke studenten gedeeld werden. Er stonden opmerkingen bij over hun uiterlijk en over hun veronderstelde seksuele prestaties. Verder schorste het Groningse Vindicat vorig jaar leden vanwege de mishandeling van twee ganzen. LKVV-voorzitter Linde van Mechelen zegt dat het afgelopen moet zijn met dit soort incidenten. Ze benadrukt dat het initiatief niet door maatschappelijke of politieke druk kwam. \"Het initiatief voor deze gedragscode kwam vanuit de verenigingen zelf.\" De organisatie heeft zo'n 47.000 studenten onder zich, in dertien steden. De verenigingen variëren in grootte.  In de code stelt de LKVV een aantal oplossingen voor. Zo moet elke vereniging een meldpunt en vertrouwenspersoon voor seksueel grensoverschrijdend gedrag en agressie hebben. Ook een zerotolerancebeleid voor harddrugs en ontmoedigingsprotocollen voor drugs in het algemeen worden genoemd. LKVV is niet de eerste die zo'n gedragscode opstelt, de afgelopen jaren publiceerden meerdere individuele verenigingen hun plannen al. Mariëtte Hamer, regeringscommissaris seksueel grensoverschrijdend gedrag en seksueel geweld, publiceerde daarnaast in augustus een 'studentenpact'. Dat is een document met actiepunten voor de aanpak van seksueel grensoverschrijdend gedrag, onder meer ondertekend door de LKVV. Volgens Van Mechelen was dat niet genoeg: \"Onze gedragscode is breder dan alleen seksueel grensoverschrijdend gedrag. We willen ook laten zien waar een vereniging van toegevoegde waarde kan zijn.\"  Van Mechelen verwacht dat de code indruk zal maken op studenten en dat plegers van ongewenst gedrag zich er echt iets van zullen aantrekken. \"Cultuurverandering kost tijd. Maar we hebben eerder gezien dat dit soort documenten veel teweeg kunnen brengen wanneer je iedereen erin betrekt.\" Volgens Van Mechelen zijn de intenties van de huidige verenigingsbesturen dus goed. Toch wil dat nog niet altijd wat zeggen, studentenverenigingen wisselen namelijk jaarlijks van bestuur. De LKVV probeert te voorkomen dat deze code snel vergeten zal worden door ook alvast de besturen van komend collegejaar te betrekken bij de ondertekening. Bovendien gaat de organisatie de code ieder jaar evalueren met de verenigingen."}, {"ID": 2525042, "url": "https://nos.nl/artikel/2525042-biologische-siertelers-willen-hulp-overheid-ruimte-voor-groei", "title": "Biologische siertelers willen hulp overheid: 'Ruimte voor groei'", "date_time": "2024-06-18T06:36:07+0200", "text": "De net opgerichte vereniging van Nederlandse biologische siertelers biedt vandaag een petitie aan in de Tweede Kamer. De telers presenteren een plan hoe de overheid de biologische sector kan helpen zich verder te ontwikkelen. Op dit moment is nog niet 1 procent van de siertelers biologisch gecertificeerd. \"Er is dus veel ruimte voor groei van de sector\", zegt Martin Heutink van Biologische Sierteelt Nederland. En die groei is er ook. Uit cijfers van Bionext, een ketenorganisatie voor biologische landbouw, blijkt dat sierteelt de grootste stijger is in vergelijking met andere sectoren.  De vereniging wil dat - net als in de Denemarken - alle kosten voor het verkrijgen van een biologisch label, door de overheid worden betaald. Dat kan voor kleinere telers enkele honderden en voor grotere telers duizenden euro's schelen. Ook vindt de vereniging dat de overheid biologische kwekers moet belonen voor hun schonere manier van produceren. Voor biologische kwekers zouden lagere heffingen van het waterschap niet meer dan logisch zijn. \"Met onze werkwijze dragen we immers bij aan schone lucht, bodem en schoon water\", zegt Heutink. Ten derde hopen de biologische siertelers dat de overheid het goede voorbeeld geeft en een toenemend percentage biologisch inkoopt. Zodat in de toekomst bijvoorbeeld de bloemen naast de koning op Prinsjesdag volledig biologisch zijn. Die wens koestert Heutink al zolang hij biologisch teelt, zo'n vijftien jaar.  Onder sierteelt wordt verstaan: bloembollen, snijbloemen, kamerplanten, vaste planten, bos- en haagplantsoen en laanbomen. De tulp is nu het meest geteelde biologische gewas onder de bloembollen. Daarnaast worden onder andere biologische krokussen, narcissen, dahlia's, blauwe druifjes en lelies geteeld. Ook is er een grote veelzijdigheid aan biologische zomerbloemen en snijgroen. Kamerplanten zoals cactussen en orchideeën, vele soorten vaste planten, bomen en heesters zoals lavendel, buxus, vlinderstuik en haagbeuk en verschillende laanbomen worden in Nederland biologisch geteeld. Onlangs verbood een rechter tot twee keer toe kwekers in de buurt van bewoond gebied lelies te verbouwen. De gebruikte bestrijdingsmiddelen kunnen volgens de rechtbank een reële kans op gezondheidsschade opleveren. En uit gisteren gepubliceerd onderzoek blijkt dat pesticiden nog lang in de verre omgeving van akkers terug te vinden zijn. Zelfs als er kilometers ver van de akkers wordt gemeten, komen de stoffen nog voor. \"Er zijn zoveel negatieve berichten over de sierteelt. Dat gaat mij aan het hart\", zegt Heutink. \"Wij willen laten zien dat het anders kan.\" Zelf heeft hij een sierkwekerij met vooral lokale afzet. Hij merkt dat hij zijn bloemen steeds makkelijker verkoopt. Ook grootschalige telers, zoals Geert op 't Hof, zeggen dat het kan. Dit jaar oogst hij zijn laatste veld Duizendschoon. Volgend jaar teelt hij volledig biologisch en daar past Duizendschoon niet meer in. Vanwege de gevoeligheid voor schimmel kan die bloem niet zonder bestrijdingsmiddelen gekweekt worden:  Volgens Heutink zijn er honderden andere soorten die wel geschikt zijn voor de biologische teelt. \"De diversiteit is enorm. En de bloemen zijn ook veel sterker dan de gangbare soorten die onder ideale omstandigheden geteeld zijn en daardoor kwetsbaarder en minder weerbaar zijn tegen invloeden van buiten.\"  LTO kijkt er iets minder rooskleurig tegenaan. Volgens Erik Stuurbrink, voorzitter vakgroep Bomen, Vaste Planten en Zomerbloemen van de landbouworganisatie, is er een grote bereidheid bij de kwekers om duurzamer te gaan produceren. \"Maar het moet wel realistisch en haalbaar zijn.\" Door de strenge regels in Nederland is het volgens hem lastig om de overstap naar biologisch te maken. In Duitsland krijgen kwekers bijvoorbeeld zeven jaar de tijd om in omschakeling te blijven en biologisch te worden, in Nederland is dat twee jaar. Dat maakt volgens Stuurbrink een groot verschil. \"We willen in principe zo duurzaam mogelijk telen met groene middelen en biostimulanten. Maar wel met de mogelijkheid bij acute ziekte-uitbraken alsnog bestrijdingsmiddelen te gebruiken, zodat we dan niet de hele oogst moeten weggooien\", zegt Stuurbrink. \"Maar in Nederland raak je dan je certificaat kwijt.\" LTO vindt dan ook dat de regels op een andere manier ingericht moeten worden, zodat boeren die willen overstappen naar biologisch minder financieel risico lopen. Maar volgens Heutink en Op 't Hof is biologische sierteelt wel degelijk financieel haalbaar. Zo kan Sprinklr - een webshop die biologische tuinplanten, bloembollen, zaden en kamerplanten verkoopt - de vraag nauwelijks aan. Want ook bij de consument groeit het bewustzijn dat er een keerzijde zit aan al die die prachtige bloemen en planten waar we het hele jaar door zo veel plezier van hebben. "}, {"ID": 2525040, "url": "https://nos.nl/artikel/2525040-wekdienst-18-6-poetin-naar-pyongyang-koning-opent-tentoonstelling", "title": "Wekdienst 18/6: Poetin naar Pyongyang • Koning opent tentoonstelling", "date_time": "2024-06-18T06:28:30+0200", "text": "Goedemorgen! De Russische president Vladimir Poetin reist naar Noord-Korea. Het is zeer zeldzaam dat buitenlandse leiders een bezoek brengen aan de Noord-Koreaanse dictator Kim Jong-un. En koning Willem-Alexander opent een tentoonstelling in Amsterdam. Eerst het weer: in het noorden schijnt 's ochtends nog even de zon, maar daarna is het weer klaar. Over het hele land is het gedurende de dag bewolkt en trekken er her en der buien over het land. In Limburg kan er ook wat onweer komen. Het wordt zo'n 19 tot 21 graden.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    Nederland geeft dit jaar vermoedelijk meer dan 2 procent van het bruto binnenlands product (bbp) uit aan defensie, blijkt uit nieuwe cijfers van de NAVO. Lange tijd voldeed ons land niet aan deze norm van het bondgenootschap. Van de 32 NAVO-landen zijn er naast Nederland 22 die waarschijnlijk aan de 2 procent komen. Het is voor het eerst dat zoveel landen de NAVO-norm halen, zei secretaris-generaal Jens Stoltenberg maandag in een toespraak in Washington. In februari was de verwachting dat 18 NAVO-landen de norm zouden halen. Nederland viel hier toen nog buiten, maar het vertrekkende kabinet trok dit voorjaar extra geld uit om wel aan de 2 procent te komen.    Alle beoogde vicepremiers zijn op bezoek geweest bij de informateur en beoogd minister-president Schoof. Agema (PVV) ging na afloop ook in op de kwestie rondom partijgenoot Faber:  Fijne dag!"}, {"ID": 2525036, "url": "https://nos.nl/artikel/2525036-noord-koreaanse-militairen-weer-grens-over-zuid-korea-lost-waarschuwingsschoten", "title": "Noord-Koreaanse militairen weer grens over, Zuid-Korea lost waarschuwingsschoten", "date_time": "2024-06-18T05:44:30+0200", "text": "Zuid-Korea heeft opnieuw waarschuwingsschoten gelost omdat Noord-Koreaanse militairen de grens naar Zuid-Korea overstaken. Dat meldt het Zuid-Koreaanse persbureau Yonhap op basis van het berichtgeving van het leger. De twintig tot dertig militairen bevonden zich volgens Yonhap in de gedemilitariseerde zone tussen beide landen. Ze zouden zich na de waarschuwingsschoten hebben teruggetrokken aan de Noord-Koreaanse zijde van de grens. Het Zuid-Koreaanse leger denkt niet dat de militairen expres de grens overstaken. Noord-Korea is volgens het Zuid-Koreaanse leger bezig met werkzaamheden in de regio, zoals het installeren van vermoedelijk anti-tankbarrières en het plaatsen van landmijnen.  Meer dan een week geleden staken Noord-Koreanen ook al de grens naar het zuiden over. Het ging toen volgens Yonhap eveneens om twintig tot dertig militairen die zouden zijn teruggekeerd na waarschuwingsschoten van Zuid-Korea. Dit keer passeerden de Noord-Koreanen de grens wel op een andere plek, meldt het Zuid-Koreaanse leger.  De afgelopen tijd zijn de spanningen tussen beide landen opgelopen. Eind vorige maand testte Noord-Korea een serie raketten die kernkoppen kunnen dragen. Niet lang daarna werden er over en weer honderden ballonnen de grens over gestuurd. Vanuit Noord-Korea waren de ballonnen gevuld met afval, peuken en uitwerpselen. Zuid-Korea vult de ballonnen met USB-sticks met K-pop, pamfletten en geld. Ook zijn er door Zuid-Korea speakers aan de grens gezet die propaganda verspreiden. De 26 miljoen Noord-Koreanen hebben geen enkele toegang tot buitenlandse nieuwsbronnen of andere informatie. "}, {"ID": 2525035, "url": "https://nos.nl/artikel/2525035-nederland-voldoet-nu-wel-aan-navo-norm-defensie-net-als-22-andere-landen", "title": "Nederland voldoet nu wel aan NAVO-norm defensie, net als 22 andere landen", "date_time": "2024-06-18T03:10:00+0200", "text": "Nederland geeft dit jaar vermoedelijk meer dan 2 procent van het bruto binnenlands product (bbp) uit aan defensie, blijkt uit nieuwe cijfers van de NAVO. Lange tijd voldeed ons land niet aan deze norm van het bondgenootschap. Van de 32 NAVO-landen zijn er naast Nederland 22 die waarschijnlijk aan de 2 procent komen. Het is voor het eerst dat zoveel landen de NAVO-norm halen, zei secretaris-generaal Jens Stoltenberg maandag in een toespraak in Washington. Het bruto binnenlands product (bbp) is een getal om de totale omvang van de Nederlandse economie te meten. Het gaat om het bedrag dat alle bedrijven, huishoudens en overheden toevoegen of gebruiken om hun producten te maken of diensten te leveren. Het verwachte bbp van Nederland is dit jaar ruim 1078 miljard euro. Volgens de NAVO gaat Nederland dit jaar 21,4 miljard euro uitgeven aan Defensie.  In februari was de verwachting dat 18 NAVO-landen de norm zouden halen. Nederland viel hier toen nog buiten, maar het vertrekkende kabinet trok dit voorjaar extra geld uit om wel aan de 2 procent te komen. Polen geeft relatief het meest uit aan defensie: 4,1 procent van het bbp. Demissionair premier Rutte is blij dat Nederland zich nu wel aan de norm houdt:  In 2006 spraken de NAVO-landen om 2 procent van het bbp aan defensie uit te geven, maar slechts enkele landen haalden dit doel in het verleden. Dit leidde tot frustratie bij met name de Verenigde Staten. Sinds de oorlog in Oekraïne tonen meer landen zich bereid om toe te werken naar 2 procent. Demissionair premier Rutte vindt het \"heel fijn nieuws\" dat Nederland zich nu ook aan de afspraak houdt, zei hij na afloop van een EU-top in Brussel. Rutte denkt dat dit ook in de toekomst zo blijft. \"Als je ziet wat er in de wereld aan de hand is, dan moeten we gewoon ons eigen broek kunnen ophouden.\" \"Dit is goed voor Europa en voor de Verenigde Staten\", zei Stoltenberg in Washington.  NAVO-lidstaat IJsland is niet opgenomen in de tabel; het land heeft geen eigen leger.  "}, {"ID": 2525034, "url": "https://nos.nl/artikel/2525034-nog-geen-knoop-doorgehakt-over-europese-topbanen", "title": "Nog geen knoop doorgehakt over Europese topbanen", "date_time": "2024-06-18T01:51:08+0200", "text": "De Europese regeringsleiders zijn het nog niet eens over wie de Europese topfuncties moeten krijgen. Even leek het erop dat ze er snel uit zouden zijn, maar tijdens een informele bijeenkomst in Brussel bleek het toch niet zo simpel. \"Er is vanavond geen overeenstemming bereikt\", zei voorzitter van de Raad, Charles Michel, maandagavond in een volle perszaal. De leiders van de 27 lidstaten moeten het eens worden over vier topbanen. Allereerst de voorzitter van de Europese Commissie, nu in handen van christendemocraat Ursula von der Leyen. Daarnaast zijn dat de functies van voorzitter van de Europese Raad (die de toppen van de regeringsleiders leidt), de nieuwe buitenlandchef van de EU én de voorzitter van het Europees Parlement. Deze kandidaten worden door de 27 lidstaten voorgedragen. Namen voor de topfuncties zingen al een tijdje rond. Ursula von der Leyen wil graag een tweede termijn als voorzitter van de Commissie, en Roberta Metsola wil verder als voorzitter van het Europees Parlement. De naam van de oud-premier van Portugal, Antonio Costa, wordt genoemd als voorzitter van de Raad. En de Estse premier Kaja Kallas staat op de lijst om de nieuwe EU-buitenlandchef te worden. Duidelijkheid over deze namen is er dus nog niet; waarom het nog niet gelukt is overeenstemming te bereiken is onduidelijk. Achter de schermen gaan de onderhandelingen door. Volgende week is er een officiële EU-top. Dan willen de regeringsleiders de knoop doorhakken. "}, {"ID": 2525033, "url": "https://nos.nl/artikel/2525033-paul-spencer-dario-g-overleden-bekend-van-voetbalhit-carnaval-de-paris", "title": "Paul Spencer (Dario G) overleden, bekend van voetbalhit Carnaval de Paris", "date_time": "2024-06-18T00:23:32+0200", "text": "Paul Spencer, bekend onder de artiestennaam Dario G, is overleden op 53-jarige leeftijd. Dat heeft zijn familie bekendgemaakt op zijn Instagrampagina. Bij de Britse artiest werd vorig jaar endeldarmkanker geconstateerd. \"Hij was positief tot het einde, maar dit was een strijd die hij niet meer kon voeren\", schrijft zijn familie. Dario G scoorde in 1997 een hit met Sunchyme en werd in 1998 wereldwijd bekend dankzij het nummer Carnaval de Paris. Dit werd dat jaar het onofficiële anthem van het wereldkampioenschap voetbal in Frankrijk. In 2002 werd een nieuwe versie van het nummer uitgebracht voor het WK in Zuid-Korea en Japan.   Eerder bestond Dario G uit drie leden: naast Paul Spencer nog Stephen Spencer (geen familie) en Scott Rosser. Later trad Paul Spencer solo op als Dario G."}, {"ID": 2525021, "url": "https://nos.nl/artikel/2525021-onenigheid-over-gedenkteken-klaphamerslachtoffer-12-haaksbergen", "title": "Onenigheid over gedenkteken klaphamerslachtoffer (12) Haaksbergen", "date_time": "2024-06-17T22:36:15+0200", "text": "In Haaksbergen is ophef ontstaan over een gedenkteken voor een 12-jarige jongen die in 2021 omkwam bij een ongeluk met een klaphamer. Enkele buurtbewoners willen het monument weg hebben, maar de ouders van het slachtoffer weigeren het weg te halen. De 12-jarige Bram werd op Oudejaarsdag dodelijk in de borst getroffen door rondvliegende stukjes metaal van een klaphamer. Een ander kind raakte zwaargewond. De inwoner van Haaksbergen die de klaphamer bediende, werd veroordeeld tot een taakstraf van 240 uur en een voorwaardelijke celstraf van drie maanden.  Sinds het ongeluk staat op de plek van het ongeluk een klein monument. Diverse buurtbewoners willen nu van het gedenkteken af en hebben bij de gemeente erop aangedrongen om het weg te halen, schrijft de regionale omroep Oost. Het zou onder meer gaan om de veroordeelde inwoner zelf, die nog altijd tegenover de plek van het ongeluk woont. Een van de argumenten van de tegenstanders is dat ze niet dagelijks geconfronteerd willen worden met het dodelijke ongeluk, schrijft Oost. Bovendien is de locatie volgens hen in verband met verkeersdrukte geen veilige plek voor een gedenkteken. Het monument staat langs een autoweg.  Tom en Kitty Freriks, de ouders van Bram, vertellen aan Oost dat ze hebben geprobeerd om met de buurt tot een oplossing te komen. Zo is het monument aangepast, zodat het minder zichtbaar zou zijn. Ook de gemeente Haaksbergen heeft gezocht naar een oplossing. Zo is voorgesteld om het gedenkteken te verhuizen naar een andere locatie elders in het dorp. Maar volgens de ouders van Bram is dit geen optie. \"We snappen dat het drama ook op de rest van de buurt grote indruk heeft gemaakt en nog steeds maakt. Anderzijds vragen wij ook om begrip\", zegt vader Tom. \"Dit is de plek waar Bram zijn laatste adem heeft uitgeblazen. Die plek is heilig voor ons.\"  Na enige tijd kregen de ouders volgens Oost door de gemeente een ultimatum opgelegd: voor 16 mei moest het gedenkteken worden verwijderd. Het echtpaar maakte er bezwaar tegen en kon vanmiddag tegenover een gemeentelijke bezwarencommissie toelichting geven. Bij de commissie benadrukten ze dat de locatie emotionele waarde heeft en dat het verplaatsen van het monument voor hen geen optie is. De bezwarencommissie brengt binnenkort een advies uit aan het gemeentebestuur, dat binnen zes weken een oordeel moet vellen. De ouders van Bram hopen op een oplossing waar iedereen zich in kan vinden. \"Want wat je ook beslist, je doet het in de richting van een van de partijen nooit goed\", zegt vader Tom. \"We hebben het monument al aangepast aan de wens van de buurt. En we zijn ook nu bereid mee te denken. Maar de omwonenden moeten ook beseffen wat deze plek voor ons betekent.\" "}, {"ID": 2525020, "url": "https://nos.nl/artikel/2525020-man-doodgestoken-in-de-amsterdamse-jordaan", "title": "Man doodgestoken in de Amsterdamse Jordaan", "date_time": "2024-06-17T22:24:55+0200", "text": "In de Amsterdamse Jordaan is een man doodgestoken. De politie heeft een 32-jarige man aangehouden als verdachte. Dat gebeurde in een woning in de buurt. De steekpartij was even na 20.00 uur op de Tweede Goudsbloemdwarsstraat. Het slachtoffer liep volgens de politie zwaargewond naar een café om hulp te zoeken. Hij werd gereanimeerd, maar dat mocht niet baten.  De politie spreekt met getuigen en doet op meerdere plaatsen sporenonderzoek. De identiteit van het slachtoffer is nog niet bekendgemaakt. "}, {"ID": 2525012, "url": "https://nos.nl/artikel/2525012-nederlandse-bv-netflix-ontving-vorig-jaar-15-8-miljard-euro-aan-abonnementsgeld", "title": "Nederlandse bv Netflix ontving vorig jaar 15,8 miljard euro aan abonnementsgeld", "date_time": "2024-06-17T21:47:26+0200", "text": "De streamingopbrengsten van Netflix in Nederland blijven hoog. Ongeveer de helft van alle abonnementsinkomsten ter wereld loopt via Nederland, blijkt uit het laatste jaarverslag van het Nederlandse Netflix International Holdings bv. Netflix gebruikt de Nederlandse tak van het bedrijf als verzamelpunt van abonnementsgeld. Iedere kijker buiten de Verenigde Staten betaalt voor toegang tot de series en films op het platform aan Nederland. In 2023 leverde dat een omzet op van zo'n 15,76 miljard euro. Daarmee zijn de inkomsten iets gedaald ten opzichte van een jaar eerder, maar nog altijd flink hoger dan de jaren daarvoor.  De streamingmiljarden blijven niet in Nederland. Bijna 14 miljard euro sluist de Nederlandse bv door naar Netflix-bedrijven in het buitenland. Als gevolg hiervan is de winst - en zijn dus ook de belastinginkomsten - in Nederland relatief laag. De Nederlandse tak draagt 336 miljoen euro aan belasting af. Naar welk landen die 14 miljard precies gingen, staat niet in het jaarverslag. Het is dan ook niet duidelijk hoeveel belasting het bedrijf in het buitenland betaalt. Uit het jaarverslag wordt wel duidelijk dat sommige buitenlandse belastingdiensten argwanend naar de Nederlandse route kijken. De bv meldt dat er in verschillende landen onderzoeken lopen naar de belastingafdrachten van de Nederlandse tak. Bovendien is de Nederlandse tak al enkele jaren verwikkeld in een rechtszaak met de belastingautoriteiten van Zuid-Korea.  Wereldwijd lukt het de streaminggigant aardig om de belastingrekening laag te houden. In het jaarverslag van het Amerikaanse moederbedrijf staat dat Netflix over de totale winsten van het bedrijf slechts 13 procent belasting betaalde in 2023. Dat percentage ligt onder het tarief van 15 procent dat Nederland als wereldwijd minimum invoerde dit jaar. Toch is het niet de verwachting dat Nederland op korte termijn zal gaan bijheffen. Voor Amerikaanse bedrijven geldt namelijk nog een uitzondering tot 2026. "}, {"ID": 2525010, "url": "https://nos.nl/artikel/2525010-rutte-had-goed-gesprek-met-hongaarse-premier-orban-flinke-stap-dichter-bij-navo-topbaan", "title": "Rutte had 'goed gesprek' met Hongaarse premier Orbán, flinke stap dichter bij NAVO-topbaan", "date_time": "2024-06-17T21:09:27+0200", "text": "Demissionair premier Rutte heeft vanavond in Brussel een ontmoeting gehad met de Hongaarse premier Orbán. Daarmee lijkt de lucht voor de benoeming van Rutte tot secretaris-generaal van de NAVO voor een belangrijk deel geklaard, valt op te maken uit de woorden van de belangrijkste buitenlandwoordvoerder van Orbán. \"Het was een goed en open gesprek en de twee spraken af dat ze zich op de toekomst richten\", liet de woordvoerder na afloop weten. De toestemming van Orbán is een belangrijke voorwaarde voor Ruttes benoeming. De twee zijn geen vrienden. Ook bronnen in Den Haag zeggen dat ze ervan uitgaan dat het Hongaarse verzet tegen Ruttes benoeming hiermee is opgegeven. Voor de benoeming van de topfunctie bij het bondgenootschap is instemming van alle lidstaten nodig. Behalve Hongarije hebben ook Slowakije en Roemenië bedenkingen uitgesproken.  Orbán zei eerder deze maand dat hij twee eisen ingewilligd wilde zien, voordat hij met de benoeming van Rutte zou instemmen. Hij wilde de garantie van de NAVO dat Hongarije niet Oekraïne hoefde bij te staan in de oorlog tegen Rusland, dat een bondgenoot van Hongarije is. Die garantie kreeg hij vorige week van de huidige secretaris-generaal van de NAVO, Stoltenberg. Daarnaast eiste Orbán dat Rutte de kritiek terugnam die hij in 2021 op Hongarije had. Rutte zei toen in een reactie op een nieuwe Hongaarse anti-lhbti-wet dat er geen plek meer is in de EU voor de Hongaren als ze zo'n wet invoeren. In het gesprek heeft Orbán niet om excuses voor deze uitspraak gevraagd, zei Rutte na afloop.  \"We horen dat het bijna rond is voor premier Rutte en dat hij zo goed als zeker de nieuwe secretaris-generaal van de NAVO wordt. Het was steeds maar wachten op Victor Orbán. Vanavond kwam een tweetje van de belangrijkste buitenlandwoordvoerder van Orbán. Daarop was een foto te zien van de twee heren waarin ze allebei heel vriendelijk kijken en elkaar de hand geven. Kringen rond Rutte gebruiken dezelfde woorden als de Hongaren, namelijk dat het een goed en open gesprek was, waarbij is afgesproken dat ze zich op de toekomst gaan richten. Met andere woorden, alle nare dingen uit het verleden willen ze achter zich laten. Belangrijk om daar nog aan toe te voegen is dat Rutte geen uitspraken zou hoeven terug te nemen en dat er ook geen excuses hoeven te komen. Roemenië heeft zijn president officieel nog als tegenkandidaat in de running voor die baan, maar de verwachting is dat hij dat verzet zal staken. En Slowakije, dat deed eigenlijk voor de vorm nog een beetje mee, maar daarvan denkt niemand dat dat verzet echt overeind zal blijven. Orbán, dat was de belangrijkste dwarsligger, en die lijkt dus nu overstag.\" "}, {"ID": 2525009, "url": "https://nos.nl/artikel/2525009-supermarktpersoneel-is-agressie-beu-ik-trok-het-niet-meer", "title": "Supermarktpersoneel is agressie beu: 'Ik trok het niet meer'", "date_time": "2024-06-17T20:55:12+0200", "text": "Elke supermarktmedewerker krijgt er op den duur mee te maken: klanten die boos zijn, schelden of intimideren. Het kan voor sommige medewerkers zelfs een reden zijn om uiteindelijk helemaal met het werk te stoppen, zoals João. \"Ik vond het werk leuk, maar niet hoe ik behandeld werd door klanten\", zegt hij. \"Ik trok dat niet meer.\" Hij werkte achter de kassa en moest daar ook mensen aanspreken die iets probeerden te stelen. \"Een klant wilde een flesje vitaminewater stelen en daar zei ik wat van\", zegt hij. \"Toen spoot hij dat hele flesje over mij leeg. Die jongen is uiteindelijk ook langs mijn huis gegaan. Dus ik voelde me niet meer veilig om daar te blijven werken.\"  Werknemers in supermarkten hebben aanzienlijk vaker te maken met ongewenst gedrag dan in andere sectoren, blijkt uit de recente Nationale Enquête Arbeidsomstandigheden van TNO en het CBS. Een kwart van de supermarktmedewerkers kreeg te maken met ongewenst gedrag door klanten, terwijl het gemiddelde over heel Nederland 11 procent is. Ook vindt ruim 15 procent van de supermarktmedewerkers dat er meer maatregelen nodig zijn tegen agressie, intimidatie of geweld, terwijl dat in de rest van de handelssector gemiddeld 5 procent is. Ook Trevor Stuffers ziet steeds meer incidenten waarbij supermarktmedewerkers niet netjes worden behandeld. Hij begon als 14-jarige jongen bij Albert Heijn, waar hij inmiddels is opgeklommen tot filiaalmanager. \"Er was een tijdje geleden een landelijke pinstoring\", zegt hij. \"Klanten uiten dan hun irritatie daarover, alsof het door de supermarktmedewerkers komt dat het pinnen niet lukt. Ze gooiden hun mandje neer en liepen weg, of verhieven hun stem. Dat is niet fijn om mee te maken.\" Ook tussen klanten kan het uit de hand lopen. \"Twee klanten hadden een woordenwisseling, toen goot de ene klant een pak melk over de ander heen. Dat vind ik wel schrikwekkend. Medewerkers probeerden de klant te ondersteunen en kregen ook nog eens een grote mond.\"  De toenemende agressie heeft ertoe geleid dat Albert Heijn stopt met de naamkaartjes die op de bedrijfskleding van supermarktmedewerkers prijken, zo werd vandaag bekend. Het kaartje staat aan de ene kant symbool voor klantvriendelijkheid en persoonlijke benadering, maar wordt tegelijkertijd steeds vaker door boze klanten misbruikt. Dat ondervond ook João. De klant die langs zijn huis ging, had hem waarschijnlijk opgezocht via sociale media. \"Ik heb best een aparte voornaam, die je niet heel veel in Nederland ziet\", vertelt hij. \"Heel veel mensen kunnen me makkelijk vinden, wat niet echt een veilige situatie creëert.\" Het overgrote deel van de medewerkers van Albert Heijn gaf om dit soort redenen aan liever niet meer hun naam op de bedrijfskleding te willen. De supermarktketen gaf gehoor aan dat verzoek. Bij Jumbo dragen medewerkers sowieso alleen hun voornaam. In sommige winkels is het naambordje ook daar niet meer te vinden, omdat er incidenten waren. \"Winkels zijn vrij om hiertoe te besluiten, als de situatie daarom vraagt\", zegt een woordvoerder. "}, {"ID": 2525008, "url": "https://nos.nl/artikel/2525008-pro-palestina-betogers-verlaten-zelf-uva-campus", "title": "Pro-Palestina-betogers verlaten zelf UvA-campus", "date_time": "2024-06-17T20:54:00+0200", "text": "De Pro-Palestina-demonstranten die maandagavond actievoerden op het Science Park van de Universiteit van Amsterdam (UvA) zijn vertrokken van de campus. Vele tientallen betogers hadden maandagavond barricades opgeworpen en doorgangen geblokkeerd op de campus in Amsterdam-Oost. De betogers waren van plan om te overnachten op de campus. Burgemeester Halsema ging met hen in gesprek, en vroeg volgens AT5 om de barricades weg te halen. Als de actievoerders dat niet zouden doen, zou de ME ingezet worden. De demonstranten lieten weten de barricades niet te willen weghalen. Het leek er dan ook op dat de ME het terrein zou ontruimen, maar uiteindelijk gebeurde dat dus niet omdat de betogers zelf vertrokken. Op beelden van AT5 is te zien dat de barricades vervolgens worden opgeruimd met een shovel. De actievoerders zeiden eerder de hele nacht te zullen blijven:  Bij het protest werden vernielingen aangericht. De banden van een politievoertuig zijn lekgestoken, zegt een woordvoerder. Ook zijn veiligheidscamera's bespoten met verf. De UvA liet weten aangifte te doen. \"Ondanks pogingen tot de-escalatie in de vorm van gesprek is opnieuw een onveilige sfeer ontstaan op de campus, door gemaskerde demonstranten\", staat in een verklaring. Op foto's was te zien dat actievoerders geïmproviseerde schilden hadden gemaakt. Ook hadden demonstranten stenen tegels uit de straat gehaald. Volgens de universiteit begon het protest vandaag met vreedzame acties. De actievoerders willen dat de UvA alle banden met Israëlische universiteiten verbreekt. Rond 12.00 uur stonden er zo'n twintig tot dertig tenten. Ergens in de loop van de middag sloeg de stemming om. Het is nog onduidelijk wat de aanleiding was.  De afgelopen maanden zijn er geregeld acties op Nederlandse campussen geweest door pro-Palestijnse activisten, waarbij soms ook vernielingen werden aangericht. Vorige maand werd op het UvA-terrein een protestkamp ontruimd. Daarbij werden 140 demonstranten aangehouden."}, {"ID": 2525006, "url": "https://nos.nl/artikel/2525006-artiestenmanager-scooter-braun-stopt-gaat-verder-als-k-pop-magnaat", "title": "Artiestenmanager Scooter Braun stopt, gaat verder als K-pop-magnaat", "date_time": "2024-06-17T20:38:44+0200", "text": "De Amerikaanse ondernemer Scooter Braun, bekend als manager van Justin Bieber en Ariana Grande, stopt als artiestenmanager. Hij blijft wel CEO van het bedrijf Hybe America, de Amerikaanse tak van een Zuid-Koreaans entertainmentbedrijf. Hybe vertegenwoordigt onder meer de Zuid-Koreaanse popgroepen BTS en Seventeen. De 42-jarige Braun maakte het nieuws bekend op Instagram. \"Na 23 jaar als artiestenmanager is dit hoofdstuk tot een eind gekomen. Mijn hele volwassen leven had ik de rol van artiestenmanager en was ik 24/7 bereikbaar.\" Hij had veel grote artiesten onder zijn hoede. Behalve Bieber en Grande managede hij Martin Garrix, David Guetta, J Balvin en Demi Lovato. Het verhaal gaat dat hij Justin Bieber ontdekte toen die 12 was. De Canadees groeide onder Braun uit tot een wereldster. Geruchten over een breuk tussen Braun en zijn protégés gingen al een tijd rond. Er klonk kritiek dat Braun te veel aandacht had voor zijn rol als CEO bij Hybe.  In 2019 kwam Braun in het nieuws vanwege zakelijke onenigheid met Taylor Swift. Hij had de rechten van haar eerste zes albums in handen en Swift probeerde die terug te kopen. Braun verbond daar strenge voorwaarden aan, wat ertoe leidde dat Swift vier albums opnieuw opnam en uitbracht onder de noemer Taylor's version. In zijn aankondiging van vandaag reageert Braun voor het eerst openlijk op de kritiek. Hij zegt dat zijn stilte een poging was om \"erboven te staan\". \"Maar de laatste drie jaar heb ik het gevoel gekregen dat 'erboven staan' alleen maar verwarring heeft veroorzaakt over wie wij zijn\", aldus Braun. "}, {"ID": 2524998, "url": "https://nos.nl/artikel/2524998-china-onderzoekt-dumping-van-varkensvlees-uit-eu", "title": "China onderzoekt dumping van varkensvlees uit EU", "date_time": "2024-06-17T19:23:28+0200", "text": "De Chinese regering onderzoekt het dumpen van varkensvlees vanuit de Europese Unie. Dat melden Chinese media. Volgens Peking is het onderzoek het gevolg van een formele oproep van de China Animal Husbandry Group, een staatsbedrijf dat namens de Chinese varkensindustrie spreekt. Volgens die groep is de hoeveelheid varkensvlees uit de EU dat op de Chinese markt belandt voldoende om van dumping te spreken. Er werden al Chinese handelsmaatregelen verwacht als reactie op Europese maatregelen. De Europese Commissie kondigde eerder fors hogere importheffingen op Chinese elektrische auto's aan. Europa komt met die heffingen omdat de Chinese staatssteun voor autobouwers volgens Brussel leidt tot oneerlijke concurrentie. Daar zouden Europese fabrikanten last van hebben.  \"Het was te verwachten dat China met tegenmaatregelen zou komen\", zegt Rem Korteweg, onderzoeker bij onderzoeksinstituut Clingendael. \"Maar het is wel opvallend dat de reactie gematigd is. China had ook voor veel meer producten kiezen. Of bijvoorbeeld Europese auto's helemaal weren van de Chinese markt. Dat zou echt een escalatie zijn waar Europa op zou moeten reageren.\" Voor de vleessector is de Chinese tegenzet natuurlijk wel vervelend, zegt Korteweg. \"Je ziet vaker dat landen voor landbouwproducten kiezen als reactie in een handelsconflict. Toen de Verenigde Staten een paar jaar geleden met importtarieven voor Europees staal kwam, sloegen wij terug met maatregelen voor sinaasappels uit de VS. De reactie daarop raakte Spaanse zwarte olijven.\" Met maatregelen tegen landbouwproducten kun je heel specifiek een bepaald land raken. Ook in dat opzicht lijkt varkensvlees een logische keuze. \"Spanje is de grootste Europese exporteur van varkensvlees naar China\", zegt Korteweg. \"En het is ook een belangrijke producent van elektrische auto's.\"  Maar Spanje is niet de enige grote Europese varkensexporteur. Ook Nederland en Denemarken sturen voor honderden miljoenen euro's richting China. \"Die landen hebben geen grote auto-industrie\", zegt Korteweg. \"Ze lijken een beetje bijvangst voor China.\" Toch kan het nog met een sisser aflopen voor de Nederlandse varkensboeren. Er zijn voorlopig nog geen definitieve stappen genomen. De voorgenomen Europese maatregelen tegen Chinese auto's gaan pas in november definitief in. En de Chinese tegenzet is voorlopig alleen nog een onderzoek. Korteweg: \"Het is absoluut nog niet zo dat we in een schreeuwende handelsruzie zijn terechtgekomen. Laten we hopen dat ze er diplomatiek uit kunnen komen.\" "}, {"ID": 2524993, "url": "https://nos.nl/artikel/2524993-koning-willem-alexander-beloont-richard-krajicek-met-eremedaille", "title": "Koning Willem-Alexander beloont Richard Krajicek met eremedaille ", "date_time": "2024-06-17T18:38:17+0200", "text": "Koning Willem-Alexander heeft op Paleis Noordeinde de Eremedaille voor Voortvarendheid en Vernuft uitgereikt aan voormalig toptennisser Richard Krajicek. Krajicek kreeg de onderscheiding voor zijn decennialange maatschappelijke inzet via de Krajicek Foundation. De stichting zet zich in voor de ontwikkeling van een gezonde leefstijl voor jongeren. De onderscheiding voor Voortvarendheid en Vernuft wordt zelden uitgereikt en is geen koninklijke onderscheiding zoals we die kennen van de jaarlijkse lintjesregen. De koning kan hem zelf toekennen, zonder betrokkenheid van een minister.  In 2023 werd de eremedaille voor het eerst in 23 jaar uitgereikt, toen aan Sadik Harchaoui, die 'chef de mission' is van Stichting SchuldenlabNL. De keer daarvoor, nog in de regeerperiode van Beatrix, werd de eremedaille toegekend aan onder meer de oud-topman van Unilever, Floris Maljers. Andere mensen die de medaille kregen omgehangen zijn oud-premiers Van Agt en Den Uyl, verzetsstrijder Bill Minco en architect Pierre Cuypers. "}, {"ID": 2524992, "url": "https://nos.nl/artikel/2524992-dode-en-acht-gewonden-bij-ontploffing-op-militaire-basis-tsjechie", "title": "Dode en acht gewonden bij ontploffing op militaire basis Tsjechië", "date_time": "2024-06-17T18:23:34+0200", "text": "Bij een ontploffing op een militair terrein in Tsjechië is een militair om het leven gekomen. Acht mensen raakten gewond. Alle slachtoffers hebben de Tsjechische nationaliteit. De ontploffing was op een locatie waar Oekraïense militairen worden opgeleid. Zeven van de gewonden zijn militairen, de achtste is iemand met een burgerfunctie. De identiteit van de dode is nog niet bekendgemaakt.  Wat er precies is gebeurd, is nog niet duidelijk. De militaire politie onderzoekt het incident. Het militaire terrein Libava ligt bij de stad Olomouc, in het oosten van Tsjechië. Sinds 2022 worden daar Oekraïense militairen getraind. De basis wordt al tientallen jaren gebruikt voor internationale militaire samenwerking, bijvoorbeeld als logistiek knooppunt of als oefenterrein voor gezamenlijke NAVO-oefeningen. "}, {"ID": 2524990, "url": "https://nos.nl/artikel/2524990-vrouw-46-overleden-na-steekincident-in-amsterdam", "title": "Vrouw (46) overleden na steekincident in Amsterdam", "date_time": "2024-06-17T18:17:13+0200", "text": "Na een steekpartij in Amsterdam is een vrouw van 46 aan haar verwondingen overleden, meldt de politie. Ze werd in de nacht van donderdag op vrijdag neergestoken in de wijk Osdorp, in Nieuw-West. De vrouw werd gevonden nadat buurtbewoners geschreeuw hadden gehoord en de politie hadden gebeld. Even verderop vond de politie nog een man die was neergestoken. Beide slachtoffers werden gewond naar het ziekenhuis gebracht, de vrouw is daar overleden. Kort na het incident werden twee mannen aangehouden. Een van hen geldt nu als verdachte. De man van 38 zou bij beide steekincidenten betrokken zijn. De Amsterdammer is vanmiddag voorgeleid aan de rechter-commissaris. Hij blijft nog zeker veertien dagen vastzitten."}, {"ID": 2524987, "url": "https://nos.nl/artikel/2524987-wisselende-reacties-op-natuurwet-van-schoffering-tot-cruciale-overwinning", "title": "Wisselende reacties op natuurwet, van 'schoffering' tot 'cruciale overwinning'", "date_time": "2024-06-17T18:03:32+0200", "text": "Zo veelbesproken als de Europese natuurherstelwet op voorhand was, zo veelbesproken is hij nog steeds na de stemming waarin hij werd aangenomen. Milieuorganisaties spreken van een \"cruciale overwinning\" terwijl boeren vrezen voor \"desastreuze gevolgen\" en spreken van een \"zwarte dag voor democratie en voedselproductie\". Vandaag stemden de EU-landen in met de natuurherstelwet. De benodigde meerderheid kwam er na een ommezwaai van Oostenrijk. De Oostenrijkse milieuminister Gewessler (De Groenen) zei dat haar geweten haar had geleid en dat er \"moedige beslissingen nodig zijn voor een gezonde en gelukkige toekomstige generatie\". Het plan is, in de vijf jaar dat het gevormd is, wel danig afgezwakt. Zo was oorspronkelijk sprake van een verbod op verslechtering van de natuur. Dat werd geschrapt. Nu moeten landen alleen hun best doen om te voorkomen dat natuurgebieden achteruitgaan.  Frans Timmermans, als toenmalig Eurocommissaris initiatiefnemer van de wet, reageerde op X verheugd op het besluit. Hij spreekt van \"een mooie dag\" en \"een kans op herstel\" voor de Europese natuur. \"Ook mooi dat vals spel door Nederland niet is beloond.\" Dat laatste is een verwijzing naar de tegenstem van Nederland. In eerste instantie wilde het demissionaire kabinet voor stemmen, maar onder druk van de nieuwe Tweede Kamer werd minister Van der Wal (Natuur en Stikstof) teruggefloten. Ze bekende dat ze met 'tegenzin' tegen de wet zou stemmen. In een brief aan de Kamer schrijft Van der Wel vandaag \"verrast\" te zijn door de wet, die ook voor ons land gevolgen heeft. Van der Wal schrijft zich daar echter niet meer mee bezig te zullen houden \"gelet op mijn demissionaire status\". Zo staat in de wet dat er in 2030 herstelmaatregelen moeten komen voor 30 procent van de natuurgebieden die in slechte staat zijn. En in 2050 zou er voor 90 procent een herstelplan moeten zijn. Alle lidstaten moeten op basis van de wet een eigen herstelplan maken.  Bas Eickhout, voorman van de Groenen in het Europees Parlement, is net als Timmermans tevreden. \"Veel dank voor Oostenrijks Groene minister\", schrijft hij op X. \"Ze zullen plannen moeten maken om de natuur in ons land te herstellen.\" Gerben-Jan Gerbrandy van D66 is eveneens content. \"Iedereen wil schone lucht en schoon water. Ik kan niet begrijpen dat je dat basale mensenrecht niet zou willen onderschrijven.\" Collega-Europarlementariër Anja Hazekamp van de Partij voor de Dieren noemt de natuurherstelwet een \"reddingsboei\", die volgens haar net op tijd komt nu in Nederland een regering aantreedt die \"natuurbescherming totaal niet serieus neemt.\" Niet alle politieke partijen zijn echter te spreken over de wet. Zo is de BoerBurgerBeweging naar eigen zeggen woest. De Europese lijsttrekker Sander Smit spreekt bij BNR van \"een ongekende schoffering van de politieke realiteit\".   Milieuorganisaties zijn wel opgelucht. \"Eindelijk groen licht\", laat Milieudefensie bijvoorbeeld weten. \"Nu is het tijd voor de uitvoering, ook in Nederland. Want nergens in Europa gaat het zo slecht met de biodiversiteit als hier.\" Ook Greenpeace, Natuurmonumenten en het Wereld Natuur Fonds (WNF) zijn blij. \"We rekenen erop dat de lidstaten deze wetgeving effectief uitvoeren, in nauwe samenwerking met alle betrokkenen\", zegt Jelle de Jong, directeur van het WNF.  Boerenorganisaties zijn verontwaardigd over het Europese besluit. Zo is Agractie \"onthutst\" en zegt dat de wet \"desastreuze gevolgen heeft voor Nederlandse ondernemers, boeren en economie\". Volgens Agractie is geen rekening gehouden met de uitkomst van de Europese verkiezingen, waar straks een nieuw Europees Parlement zit dat waarschijnlijk minder groen stemt. \"Op zijn minst had de wet opnieuw moeten worden voorgelegd aan het nieuwe Europees Parlement\", vindt Agractie. Land- en tuinbouworganisatie LTO uit zijn zorgen over de wet. \"De natuurherstelwet schiet haar doel voorbij en zal vergaande gevolgen hebben voor het platteland en boerenerf\", zegt de organisatie. De LTO zegt dat voor natuurherstel te zijn, \"maar niet op deze manier\". \"Het gaat daarbij met name over het gebruik van landbouwgrond in Nederland en de gevolgen van deze verordening voor het verdienvermogen van Nederlandse boeren en tuinders\", schrijft de LTO in een verklaring. Ook in Vlaanderen reageren boerenorganisaties ontgoocheld. \"De goedkeuring van de natuurherstelwet is opnieuw een voorbeeld van ondoordacht beleid\", zegt de voorzitter van de Boerenbond tegen de Vlaamse omroep VRT. De Groene Kring, een jongerenorganisatie in de Vlaamse landbouwsector, noemt de wet \"een slag in het gezicht\". Volgens de voorzitter veroorzaakt de wet onzekerheid \"boven op de moeilijke situatie waarin jonge boeren zich vandaag al bevinden\". "}, {"ID": 2524986, "url": "https://nos.nl/artikel/2524986-kinderen-basisschool-oss-bedreigd-school-morgen-uit-voorzorg-dicht", "title": "Kinderen basisschool Oss bedreigd, school morgen uit voorzorg dicht", "date_time": "2024-06-17T17:59:36+0200", "text": "In Oss blijven een basisschool en bijbehorende kinderopvang morgen dicht omdat een aantal leerlingen online is bedreigd, meldt Omroep Brabant. De politie doet onderzoek en zegt de zaak hoog op te nemen. Volgens de regionale omroep kregen leerlingen uit groep acht van de basisschool vrijdag via Telegram foto's binnen van kogels waarop de namen van kinderen zijn geschreven. Op een andere foto die ze ontvingen, zijn drie pistolen te zien. De politie bevestigt dat er bedreigingen zijn geuit. \"We nemen dat uiterst serieus en zitten er bovenop.\"  Een bestuurder van SAAM, de scholengroep waaronder de basisschool valt, zegt tegen Omroep Brabant dat het besluit om de school morgen dicht te houden, uit voorzorg is genomen. De scholengroep staat in contact met de politie en de gemeente Oss en ook met de betrokken de ouders. Hoelang de school dicht blijft, is niet bekend. Volgens de scholengroep wordt dit samen met de gemeente bepaald. Voor kinderen die thuis niet opgevangen kunnen worden, wordt noodopvang geregeld. "}, {"ID": 2524981, "url": "https://nos.nl/artikel/2524981-interesse-in-nieuws-daalt-verder-maar-is-dat-een-probleem", "title": "Interesse in nieuws daalt verder, maar is dat een probleem? ", "date_time": "2024-06-17T17:26:18+0200", "text": "De interesse in nieuws onder Nederlanders is het afgelopen jaar verder gedaald. Dat meldt het Commissariaat voor de Media in het jaarlijkse Digital News Report, een onderzoek in samenwerking met persbureau Reuters. In 2018 was 61 procent van de Nederlanders nog 'erg' of 'buitengewoon' geïnteresseerd in nieuws. Vorig jaar was dat percentage 51, en dat is het afgelopen jaar verder afgenomen naar 49. 13 procent zegt helemaal niet geïnteresseerd te zijn in nieuws, 37 procent 'enigszins'. Volgens mediawetenschapper Mark Deuze van de Universiteit van Amsterdam heeft een daling van interesse vaak te maken met \"de manier waarop het nieuws gebracht wordt en de herkenbaarheid ervan. Maar er zijn allerlei redenen, bijvoorbeeld dat de thematiek niet aanspreekt. Jongeren willen onder andere meer aandacht voor lifestyle en klimaat.\"  De onderzoekers van het rapport spreken van \"een zorgelijke trend\", maar Deuze betwijfelt of het een maatschappelijk probleem is. \"Vaak is de veronderstelling dat iedereen op de hoogte moet zijn van alles, maar de vraag is of dat zo is. We kwamen uit een verzuilde samenleving, toen kwam er een tussenfase van massamedia. Nu kijkt bijna niemand meer naar hetzelfde.\" Volgens de wetenschapper zijn mensen \"ontzettend op de hoogte, maar niet meer van dezelfde dingen.\" Deuze: \"Is dat een probleem? Of hebben we dan iets om over te praten?\"  De interesse in het nieuws daalt vooral onder jongeren tussen 18 en 34, blijkt uit het rapport. In 2021 - tijdens de coronapandemie - zei 61 procent van de jongeren geïnteresseerd te zijn in nieuws, nu is dit nog 33 procent. Jongeren gebruiken vooral Instagram, YouTube en TikTok om op de hoogte te blijven. Deuze: \"Nieuws komt binnen via een whatsappje van een bekende of via een influencer, dat is wel echt een nieuwe ontwikkeling.\" Volgens het Digital News Report komen mensen op Facebook, Instagram, X en YouTube het vaakst reguliere nieuwsbronnen en journalisten tegen, op TikTok worden influencers vaker genoemd als nieuwsbron. \"Jongeren volgen influencers en als die het over nieuws hebben, wordt dat als belangrijk nieuws gezien\", aldus Deuze. \"Als de voornaamste bron niet meer van een hardwerkende kwaliteitsjournalist is, maar van een influencer die vooral bezig is met spullen te pluggen en volgers te krijgen, dan is het wel de vraag hoe kijkers die informatie beoordelen.\" Over het algemeen beoordelen mensen waarheidsgehalte op gevoel, volgens de wetenschapper. \"Al is het bekend dat als nieuws iemand raakt, mensen wel zelf onderzoek gaan doen.\" Uit het onderzoek blijkt dat de meeste Nederlanders vertrouwen hebben in grote nieuwsmerken zoals de NOS, RTL Nieuws en Nu.nl. Ook negen op de tien jongeren hebben vertrouwen in deze nieuwsmerken.  Influencers worden zelf ook bevraagd over maatschappelijke kwesties, weet Deuze. \"Ze worden voortdurend aangesproken: 'Waarom heb jij het vandaag niet over Gaza? Of over klimaatverandering?' Als ze niet aanhaken op maatschappelijke thema's worden ze ook weer massaal ontvolgd.\" In een aantal landen, zoals China, gaat een groeiende groep journalisten zich juist gedragen als influencer, zegt Deuze. Meestal gebeurt dat per toeval. Een journalist plaatst dan bijvoorbeeld een post die vervolgens viraal gaat. \"En dan zit je opeens met 100.000 nieuwe volgers en wil je de cijfers hoog houden. Je bent dan aan de ene kant een serieuze journalist, maar aan de andere kant moet je dansen naar de pijpen van het algoritme. Je bent in feite ook influencer geworden.\"  Het vertrouwen in de journalistiek in Nederland is hoog als je het vergelijkt met andere landen. In Nederland is het 53 procent, in Duitsland 43 procent en in de VS nog maar 32 procent. Volgens mediawetenschapper Deuze kan je over het algemeen zeggen dat vertrouwen in nieuwsmedia hoger is in stabiele culturen, \"Als er veel onrust en schuring is worden instituten minder vertrouwd. In Nederland was dat de afgelopen jaren over het algemeen gelijkmatig.\" "}, {"ID": 2524979, "url": "https://nos.nl/artikel/2524979-ondanks-rebellie-milieuminister-blijft-oostenrijkse-regering-overeind", "title": "Ondanks rebellie milieuminister blijft Oostenrijkse regering overeind", "date_time": "2024-06-17T17:06:56+0200", "text": "De Oostenrijkse regering blijft vooralsnog overeind, ondanks een hevig politiek conflict tussen de twee coalitiepartijen. Wel spreekt ÖVP-bondskanselier Nehammer van een \"zware vertrouwensbreuk\", veroorzaakt door Groenen-minister Gewessler, die tegen de wil van de conservatieve partij instemde met de EU-natuurherstelwet. \"Dit is niet wat de burger van politici mag verwachten\", zei Nehammer in een verklaring op tv. De situatie is ernstig genoeg om het kabinet te laten vallen, benadrukte hij. Maar na intern overleg is besloten om dit niet te doen. De bondskanselier stelt dat hij het land niet onnodig \"in chaos\" wil storten. In september staan reguliere parlementsverkiezingen op de agenda.  De ÖVP heeft milieuminister Gewessler aangeklaagd wegens ambtsmisbruik. In Luxemburg stemde zij ondanks verzet van haar coalitiepartner in met de Europese natuurwet, waarmee die aan een meerderheid werd geholpen. Volgens Nehammer heeft Gewessler in strijd met de grondwet gehandeld, omdat ze niet namens het land zou hebben gestemd. Zijn partij stapt, naast de strafzaak in Oostenrijk, ook naar het Europees Hof van Justitie om de stemming ongedaan te maken.  Gewessler stelt dat ze volgens de wet heeft gehandeld. Haar partij geeft als toelichting dat tegenstemmen mogelijk werd, omdat twee van de negen deelstaten een draai hadden gemaakt over de Europese herstelwet. Het gaat om de deelstaten Wenen en Karinthië.  Op X zegt de minister: \"Mijn geweten zegt me: als de gezondheid en het geluk van toekomstige generaties op het spel staat, zijn er moedige beslissingen nodig. Ze omschrijft haar actie als \"een overwinning voor de natuur\".  \"Nehammer presenteert zich hier als verantwoordelijk staatshoofd. Ook al spreekt hij van een zware vertrouwensbreuk, hij durft het niet aan om de regering te laten vallen. Vanuit emotioneel opzicht zou hij daar weliswaar direct toe bereid zijn, maar dat zou niet goed zijn voor het land, zegt de bondskanselier. Er zou dan vrij spel ontstaan voor de partijen in het parlement in de aanloop naar de al geplande verkiezingen eind september. Een chaotische situatie waar Oostenrijk ervaring mee heeft: de voorstellen die gelegenheidscoalities dan door het parlement kunnen loodsen kunnen veel geld kosten. Bij deze strijd tussen de christendemocratische partij van Nehammer en de Groenen spelen die naderende verkiezingen ook mee. Beide partijen staan er niet goed voor en verloren bij de recente Europese verkiezingen. Juist de FPÖ, die zich in de campagne fel afzette tegen de EU en 'klimaatterreur' was de grote winnaar. Daarop beloofde Nehammer meer naar de onvrede in het land te luisteren. Voor de Groenen is dit ook een gelegenheid om zichzelf weer meer op de kaart te zetten. Hoewel de zorgen over wat de natuurherstelwet voor boeren betekent in Oostenrijk groot zijn, dragen veel Oostenrijkers natuurbehoud een warm hart toe. Over de gevolgen van de juridische stappen tegen de Groenen minister zijn juristen in Oostenrijk het nog niet eens. De kans is groot dat die pas na de verkiezingen duidelijk worden.\" "}, {"ID": 2524972, "url": "https://nos.nl/artikel/2524972-verzet-tegen-deelname-kamervoorzitter-bosma-aan-slavernijherdenking", "title": "Verzet tegen deelname Kamervoorzitter Bosma aan slavernijherdenking", "date_time": "2024-06-17T16:31:39+0200", "text": "Meer dan 150 Nederlanders van kleur en 35 organisaties willen niet dat Tweede Kamervoorzitter Bosma (PVV) op 1 juli een krans legt bij de jaarlijkse Nationale Herdenking Slavernijverleden in Amsterdam. Het is traditie dat de voorzitters van de Eerste en Tweede Kamer dat doen. Ook voorzitter Linda Nooitmeer van het instituut dat de herdenking organiseert heeft liever dat Bosma wegblijft, maar Bosma is dit niet van plan. In een brief aan onder meer de Tweede Kamer stellen rapper en acteur Akwasi, presentator Andrew Makkinga, voormalig Tweede Kamerlid Sylvana Simons en anderen dat Bosma al twintig jaar een \"expliciete racistische ideologie\" verspreidt \"met witte suprematie als uitgangspunt\". Ze zeggen dat hij racistische omvolkingstheorieën heeft verkondigd en zich herhaaldelijk negatief heeft uitgelaten over het herdenken van het slavernijverleden. Ook keerden Bosma en zijn partij zich vorig jaar tegen de excuses van het kabinet voor het slavernijverleden. \"De aanwezigheid van Martin Bosma op 1 juli is een klap in het gezicht van allen voor wie deze dag een intense betekenis heeft\", schrijven de ondertekenaars. \"Een kranslegging door deze Kamervoorzitter onteert de intrinsieke betekenis van dit moment voor veel Nederlanders. Het ontneemt iedere waarachtigheid aan het eerbewijs dat die daad symboliseert.\" Ze vragen de Kamer daarom met klem om dit jaar een plaatsvervanger te sturen.  De organisatie van de jaarlijkse herdenking is in handen van het Nationaal instituut Nederlands slavernijverleden en erfenis (NiNsee). Die heeft de in december aangetreden Bosma uitgenodigd, maar heeft daar inmiddels spijt van. Bosma is uitgenodigd omdat hij Kamervoorzitter is. NiNsee-voorziter Nooitmeer begrijpt dat er onrust is ontstaan over de uitspraken die Bosma deed toen hij nog geen Kamervoorzitter was. Nooitmeer schreef Bosma een brief waarin ze hem vroeg zich terug te trekken. Bosma is dat niet van plan. \"Ik ben gewoon uitgenodigd en dus ga ik. Dat is mijn uitgangspunt\", zei hij vandaag in de Tweede Kamer. \"Ik heb nooit meegemaakt dat een Kamervoorzitter die is uitgenodigd eerst moet reflecteren en excuses moet maken. Volgens mij staat de uitnodiging nog. En het staat nog steeds in mijn agenda.\" Nooitmeer zei in Nieuws en Co dat ze deze reactie betreurt en hoopt dat hij alsnog een vervanger stuurt. \"Wij gaan ervoor zorgen dat de rust die we nodig hebben op 1 juli er gewoon is. Uiteindelijk gaat het niet over de Kamervoorzitter, het gaat over de voorouders en het respect dat zij verdienen op 1 juli.\"  Burgemeester Halsema zei vorige maand in de Amsterdamse gemeenteraad dat de uitnodiging moet blijven staan. Ze reageerde op een motie van Denk waarin stond dat Bosma ongewenst verklaard moet worden, zo schreef Het Parool. Halsema zei de emotie te begrijpen, maar was het daar niet mee eens. \"Ik vind het van groot belang dat het hoogste orgaan van het land, de Tweede Kamer, vertegenwoordigd is. Dat moet je niet politiek maken. Deze keer is het deze voorzitter, de volgende keer een andere voorzitter.\" "}, {"ID": 2524968, "url": "https://nos.nl/artikel/2524968-eerste-vijftien-auto-s-uit-parkeergarage-ziekenhuis-nieuwegein-gehaald", "title": "Eerste vijftien auto's uit parkeergarage ziekenhuis Nieuwegein gehaald", "date_time": "2024-06-17T16:08:37+0200", "text": "De eerste vijftien auto's die nog in de parkeergarage van het St. Antonius Ziekenhuis in Nieuwegein stonden, zijn er vandaag uit gehaald. Ze stonden op de begane grond, in een deel dat veilig is bevonden. \"We zijn blij dat de eerste mensen hun auto terugkrijgen\", zei directeur Michiel Tenge van Q-Park, de beheerder van de parkeergarage tegen RTV Utrecht. Een deel van de garage stortte eind mei in. Het gaat om de hellingbanen waar de auto's op- en afrijden. Er vielen bij het ongeluk geen gewonden.  Het is nog altijd onduidelijk wat de instorting veroorzaakte. De Onderzoeksraad voor Veiligheid (OVV) doet daar sindsdien onderzoek naar. Vanwege het onderzoek is de garage afgesloten. Wanneer er conclusies worden getrokken, is nog niet bekend. Vorige week meldde de OVV dat er meer onderzoek nodig is.  Er staan nog 128 auto's vast in de parkeergarage. De meeste auto's kunnen nog niet weg zolang het onderzoek loopt. Volgens Q-Park ligt er wel een plan klaar voor auto's die veilig staan op andere verdiepingen van de garage. \"Hiervoor is nog finale afstemming nodig met de gemeente Nieuwegein en de eigenaar van de garage, Primevest. De planning voor deze fase is nog niet bekend.\" Over auto's die op onveilige plekken staan, zegt Q-Park niets. "}, {"ID": 2524965, "url": "https://nos.nl/artikel/2524965-poetin-morgen-voor-het-eerst-in-24-jaar-op-bezoek-in-noord-korea", "title": "Poetin morgen voor het eerst in 24 jaar op bezoek in Noord-Korea", "date_time": "2024-06-17T15:26:55+0200", "text": "De Russische president Poetin brengt morgen een bezoek aan Noord-Korea. Volgens het Noord-Koreaanse staatspersbureau KCNA vliegt Poetin woensdag door naar Vietnam. De reis was begin deze maand aangekondigd in een Russische krant, maar er was nog geen officiële bevestiging. Poetin heeft de banden met de Noord-Koreaanse leider Kim Jong-un aangehaald sinds het begin van de oorlog met Oekraïne, ruim twee jaar geleden. Mogelijk zullen ze opnieuw spreken over de levering van wapens aan Rusland en over de inzet in Rusland van Noord-Koreaanse arbeidsmigranten. Door de oorlog kampt Rusland met een groot tekort aan arbeidskrachten. Het Westen is ervan overtuigd dat Noord-Korea Rusland voorziet van wapens die in Oekraïne worden ingezet op het slagveld.  Rusland is een van de belangrijkste bondgenoten van Noord-Korea. De eerste en laatste keer dat Poetin het land bezocht was in 2000. Toen was de vader van Kim Jong-un nog aan de macht. Kim Jong-un was al een paar keer in Rusland, voor het laatst vorig jaar september. Poetin zou Noord-Korea toen onderzeeërs, Russische satelliet-technologie en voedsel hebben beloofd. Het land kampt met voedseltekorten. "}, {"ID": 2524962, "url": "https://nos.nl/artikel/2524962-illegale-schapenslachterij-opgerold-op-eerste-dag-van-offerfeest", "title": "Illegale schapenslachterij opgerold op eerste dag van Offerfeest", "date_time": "2024-06-17T15:10:12+0200", "text": "De Nederlandse Voedsel- en Warenautoriteit (NVWA) heeft gisteren een illegale slachterij opgerold waar schapen werden gedood voor het islamitische Offerfeest. De illegale slachterij werd aangetroffen in een boerderij in Warmenhuizen in Noord-Holland. De NVWA had er een anonieme tip over gekregen. Er wordt onderzoek gedaan naar dertien verdachten. Er werden 13 dode schapen aangetroffen. 35 schapen die nog leefden zijn uit de boerderij weggehaald. Volgens het Comité Dierennoodhulp, dat de NVWA bijstaat in het zoeken van een veilige plek voor de schapen, waren de dieren al geschoren en ontdaan van hun oormerk in de aanloop naar de slacht. Moslims wereldwijd vieren de komende dagen het Offerfeest, waarvoor schapen worden geslacht. Tijdens deze dagen houdt de NVWA extra controle op illegale slachterijen. Verdachten die gepakt worden bij het illegaal slachten van dieren zonder verdoving riskeren tot zes jaar celstraf en een boete die kan oplopen tot meer dan 100.000 euro. Ook bij erkende slachterijen is de NVWA extra alert.  Comité Dierennoodhulp heeft in 2019 afspraken gemaakt met de NVWA over het opvangen van dieren die zijn aangetroffen bij een illegale slacht. Als de eigenaar afstand doet van de dieren, kunnen ze door deze stichting worden opgevangen. Na een periode in quarantaine worden ze ondergebracht bij dierenliefhebbers. Dat zal ook gebeuren met de schapen die bij de controle in Warmerhuizen zijn gevonden, meldt NH Nieuws. Voorlopig zijn ze ondergebracht in Strijen en Nieuwerkerk aan den IJssel, zegt Rijnmond. "}, {"ID": 2524957, "url": "https://nos.nl/artikel/2524957-podcast-de-dag-de-woorden-van-marjolein-faber", "title": "Podcast De Dag: de woorden van Marjolein Faber", "date_time": "2024-06-17T14:47:35+0200", "text": "In deze podcast schetsen Nieuwsuur-verslaggever Jeroen Stans, die Marjolein Faber de beroemd geworden woorden 'mijn tweet klopt' ontlokte, en Gerwin Peelen van omroep Gelderland, een profiel van deze trouwe bondgenoot van Geert Wilders. Reageren? Mail dedag@nos.nl Presentatie en montage: Elisabeth Steinz Redactie: Lieke Loman Deze aflevering van De Dag kun je hier beluisteren. Bevalt het? Vergeet je dan niet te abonneren. Onze podcasts: De Dag: elke werkdag twintig minuten verdieping bij één onderwerp uit het nieuws. Lang verhaal kort: elke werkdag rond vijven één onderwerp, in 5 minuten. NOS op 3 vertelt je wat je moet weten over een actueel onderwerp om het nieuws erover beter te kunnen volgen. Met het Oog op Morgen: elke dag een overzicht van het nieuws, een blik in de ochtendkranten en het betere journalistieke interview. Het Beste uit het Oog: iedere zaterdag selecteert de redactie van Met het Oog op Morgen de mooiste gesprekken van de afgelopen week. De Stemming van Vullings en Van der Wulp: elke vrijdag een nieuwe aflevering waarin de politieke week wordt doorgenomen. Gemaakt door NOS en EenVandaag."}, {"ID": 2524956, "url": "https://nos.nl/artikel/2524956-oekraiense-voetbalbond-toont-deel-verwoest-stadion-in-ek-speelsteden", "title": "Oekraïense voetbalbond toont deel verwoest stadion in EK-speelsteden", "date_time": "2024-06-17T14:44:32+0200", "text": "De Oekraïense voetbalbond stelt tijdens dit EK een deel van een verwoest stadion tentoon in de steden waar de nationale ploeg zijn wedstrijden afwerkt. Op die manier wil de bond de aandacht vestigen op de huidige situatie in Oekraïne.  Het gaat om een deel van de tribune van het Sonyachny-stadion in Charkiv, een stad in het oosten van het land. Het stadion werd in 2012 tijdens het EK door het Nederlands elftal gebruikt als trainingscomplex. Door de inval van Rusland werd het stadion in mei 2022 na bombardementen onbruikbaar. Oekraïne speelt vandaag in München tegen Roemenië. De kapotte stoelen van de tribune worden tentoongesteld op het Wittelsbacherplatz in het centrum van de stad, zo'n tien kilometer ten zuiden van de Allianz Arena.  De tentoonstelling werd geopend door de voorzitter van de Oekraïense voetbalbond, voormalig topvoetballer Andrij Sjevtsjenko. Met behulp van VR-brillen kunnen toeschouwers het hele getroffen stadion bekijken.  Tientallen Oekraïense supporters, veelal gehuld in de blauw-gele kleuren van het land, kwamen op de tentoonstelling af.  De tribune wordt na het duel met Roemenië verplaatst naar Düsseldorf. Vrijdag speelt Oekraïne daar de tweede groepswedstrijd tegen Slowakije. De ploeg sluit de groepsfase in Stuttgart af tegen België. Volgens de Oekraïense bondscoach Sergiy Rebrov ontvangen zijn spelers succeswensen vanuit het front. \"We krijgen veel berichten van de militairen die nu vechten voor de vrijheid van Oekraïne\", zei hij tijdens een persconferentie. \"Wij zijn erg trots op hen, en ik weet zeker dat zij trots zijn op ons.\"  "}, {"ID": 2524955, "url": "https://nos.nl/artikel/2524955-ruim-4-7-miljoen-mensen-keken-naar-polen-nederland", "title": "Ruim 4,7 miljoen mensen keken naar Polen-Nederland", "date_time": "2024-06-17T14:27:22+0200", "text": "Ruim 4,7 miljoen mensen hebben het Nederlands elftal gistermiddag op de televisie met 2-1 zien winnen van Polen. Online werd Oranje ook veel gevolgd. Via NOS.nl en de NOS-app werd de wedstrijd 1,87 miljoen keer aangezet door 731.000 verschillende bezoekers. In totaal hebben 9,5 miljoen mensen naar het openingsweekend van het EK voetbal in Duitsland gekeken. Dat is ruim de helft van de Nederlandse bevolking van zes jaar en ouder, blijkt uit cijfers van Nationaal Media Onderzoek.  De kijkcijfers van gisteren zijn iets hoger dan van de openingswedstrijd van het Nederlands elftal op het WK van 2022. Volgens Stichting KijkOnderzoek (SKO) keken toen bijna 4,3 miljoen mensen naar Senegal-Nederland. De aftrap van die wedstrijd was op een maandag om 17.00 uur. "}, {"ID": 2524950, "url": "https://nos.nl/artikel/2524950-vroege-hitte-op-griekse-eilanden-bracht-toeristen-in-moeilijkheden", "title": "'Vroege hitte op Griekse eilanden bracht toeristen in moeilijkheden'", "date_time": "2024-06-17T14:02:16+0200", "text": "Op de Griekse eilanden zijn de laatste weken vijf toeristen om het leven gekomen. Drie mensen worden nog vermist. In alle gevallen vermoeden de Griekse hulpdiensten dat de hitte hen parten heeft gespeeld. De regio heeft te maken met een bijzonder vroege hittegolf. Zaterdag werd in een ravijn op het eiland Samos het lichaam gevonden van een Nederlandse toerist, die alleen was gaan wandelen. Eerder overleden een andere Nederlander en een Française op Kreta en ook kwam de Britse tv-persoonlijkheid Michael Mosley om het leven bij een wandeling op het eiland Symi. Op het eilandje Mathraki werd het lichaam van een Amerikaan gevonden. Niet in alle gevallen is de doodsoorzaak al bekend. Het ziet ernaar uit dat de meesten van hen er alleen op uit getrokken zijn in de hitte, en daarbij vielen of verdwaalden. Ook van een Amerikaan en twee Franse vrouwen die nog vermist worden, is bekend dat ze vorige week zijn gaan wandelen. Een van de slachtoffers werd voor het laatste gezien met maar één flesje water op zak. Hulpdiensten maken zich zorgen over toeristen die zich niet altijd goed voorbereiden op de extreme temperaturen. \"Gisteren zagen we twee mensen wandelen in 41 graden, zonder hoofddeksel\", zei de leider van een van de reddingsoperaties tegen lokale media. \"Dat gaat tegen elke logica in.\"  Op verschillende Griekse eilanden kwam de temperatuur de afgelopen dagen boven 43, of zelfs 44 graden uit, en de hittegolf houdt al ruim een week aan. Een meteoroloog van het nationale weerinstituut van Griekenland spreekt van de vroegste hittegolf ooit. \"In deze eeuw hebben we nog nooit een hittegolf gehad vóór 15 juni.\" Experts vrezen voor de zomer, die feitelijk nog moet beginnen. Mei en juni zijn onder toeristen populaire maanden om Griekenland te bezoeken, omdat de temperaturen normaalgesproken nog aangenaam zijn. Maar dit jaar is het uitzonderlijk vroeg heet. Begin juni was het soms wel tien graden warmer dan normaal. In Athene werden grote attracties daarom gesloten op de heetste uren van de dag en ook scholen en kinderopvangcentra gingen dicht. Mensen werd aangeraden om tussen 11.00 en 15.00 uur binnen te blijven en zich niet lichamelijk in te spannen. Inmiddels zijn de temperaturen iets gezakt. Het zoeken naar de drie vermisten op de eilanden gaat ondertussen door. Het terrein is ruig en mobiel bereik is schaars. Een van de vermisten wist een foto naar haar hotel te sturen, maar haar locatie is nog niet achterhaald. "}, {"ID": 2524949, "url": "https://nos.nl/artikel/2524949-problemen-bij-boeren-door-aanhoudende-regen-groenten-mogelijk-duurder", "title": "Problemen bij boeren door aanhoudende regen, groenten mogelijk duurder", "date_time": "2024-06-17T13:48:57+0200", "text": "Het is niemand ontgaan dat de zon zich de afgelopen maanden maar weinig heeft laten zien in Nederland, het regent vooral erg veel. Dat leidt niet alleen tot chagrijn bij veel Nederlanders, ook boeren ondervinden flink wat hinder van het natte weer. \"Alle groenten worden waarschijnlijk duurder\", zegt Tineke de Vries, voorzitter Akkerbouw en Vollegrondsgroente bij LTO. Door de aanhoudende regen zullen veel gewassen te maken krijgen met schimmelziektes. Volgens De Vries bevordert vochtig en warm weer de verspreiding van schimmels, vooral aardappelen en uien hebben daar nu last van. Normaal gesproken kunnen telers de schimmels bestrijden door chemische middelen over de gewassen te sproeien, maar dat is nu onmogelijk, zegt De Vries. \"Het probleem is alleen dat je niet kan rijden met de trekker, omdat het zo nat is.\"  Maar niet alleen de schimmel is een probleem, planten kunnen ook minder goed groeien door de verzadigde grond en machines kunnen het land niet op om te oogsten. Dat leidt tot tekorten bij sommige groenten, zoals spinazie. Klanten die in supermarkten op zoek gaan naar verse spinazie komen soms voor lege schappen te staan. Dat bevestigen Albert Heijn en Jumbo. Volgens de supermarkten is het ook niet duidelijk wanneer de tekorten opgelost zijn.  Ook de melkveehouderij heeft last van het natte weer, merkt Erwin Wunnekink, voorzitter Melkveehouderij bij de LTO. Sommige melkveehouders waren genoodzaakt om hun koeien op stal te houden. \"De grond is vergeven van de regen, die koeien zakken tot hun knieën weg.\" Dat kan problemen opleveren voor het keurmerk van 'weidemelk'. Koeien dienen na een ingestelde datum 120 dagen of 720 uur buiten te hebben gestaan om dat keurmerk te krijgen. Boeren krijgen dan een toeslag op de melk. De gekozen datum is dit jaar al twee keer uitgesteld. Op dit moment moeten boeren vóór 1 juli beginnen met de zogenaamde weidegang. \"Boeren lopen daar wel tegenaan, als je niet aan de voorwaarde voldoet, loop je geld mis\", aldus Wunnekink. Omdat de dieren ook nog eens binnengehouden moeten worden tijdens hoge temperaturen in de zomer wordt de kans dat melkveehouders kunnen voldoen aan het keurmerk kleiner. \"Hopelijk gaat het goed. Als je een nat najaar krijgt, wordt het een uitdaging\", zegt Wunnekink. Daarnaast kunnen boeren ook nog in de problemen komen met de voervoorraad. In de winter bestaat dat uit het gemaaide gras van het vorige seizoen en in de lente en zomer eten de koeien van het grasveld. \"Je maait voor de wintervoorraad, maar je kunt nu niet maaien en hoe langer ze op stal staan, hoe meer wintervoer ze opvreten. Sommige melkveehouders zitten tegen het einde van de voorraad aan\", zegt Wunnekink. "}, {"ID": 2524948, "url": "https://nos.nl/artikel/2524948-griekse-kustwacht-gooide-migranten-geboeid-in-zee", "title": "'Griekse kustwacht gooide migranten geboeid in zee'", "date_time": "2024-06-17T13:40:33+0200", "text": "De Griekse kustwacht wordt ervan beschuldigd migranten geboeid in de Middellandse Zee te hebben gegooid. Zeker negen mensen zouden zo om het leven zijn gekomen, meldt de BBC in de documentaire Dead Calm: Killing in the Med?, op basis van interviews met betrokkenen. In de documentaire worden vijftien incidenten geanalyseerd over een periode van drie jaar, vanaf mei 2020. Daarbij zouden 43 mensen zijn omgekomen, onder wie kinderen. De Griekse kustwacht spreekt de beschuldigingen sterk tegen. Wel lijkt een voormalig leidinggevende van de kustwacht er in een onbewaakt ogenblik tijdens opnames meer van te weten.  Een migrant uit Kameroen zegt dat het hem overkwam toen hij in september 2021 landde op het eiland Samos, waar hij asiel wilde aanvragen. Een groep gemaskerde personen hield zijn groepje tegen. Volgens hem ging het om twee agenten in het zwart en drie anderen in burgerkleding. \"We hadden nog maar net aangelegd toen de politie ons van achteren benaderde\", zegt de man, die met een landgenoot en een Ivoriaan werd gesnapt. \"Ze begonnen met de andere Kameroener. Die gooiden ze in het water. De Ivoriaan zei: 'Red me, ik wil niet sterven', maar uiteindelijk stak alleen zijn hand nog boven het water uit. Langzaam verdween hij onder water.\" De man zegt dat hij mishandeld werd door de groep Grieken en uiteindelijk ook in het water werd geduwd. Hij kon terug naar land zwemmen, maar de lichamen van zijn twee reisgenoten werden later gevonden op de Turkse kust.  De Griekse kustwacht wordt al langer beschuldigd van misstanden zoals pushbacks, waarbij bootjes met migranten terug naar de Turkse kust worden gesleept om te voorkomen dat opvarenden in Europa asiel kunnen aanvragen. Van de ruim kwart miljoen migranten die vorig jaar in Europese landen arriveerden, kwamen er ruim 40.000 binnen via Griekenland. Turkije tekende in 2016 een migratiedeal met de EU om de toestroom via dat land aan banden te leggen, maar legde de afspraken in 2020 naast zich neer.  De BBC sprak ook een Somaliër die enkele maanden eerder op het eiland Chios iets soortgelijks had meegemaakt, nadat het leger hem aan de kustwacht had overgedragen. \"Ze gooiden me met mijn handen vastgebonden midden op zee overboord. Ze wilden me dood hebben.\" De man overleefde het naar eigen zeggen door op zijn rug te zwemmen en uiteindelijk een hand vrij te kunnen krijgen. Zo werd hij door de Turkse kustwacht uit het water gehaald. Drie anderen in zijn groep verdronken. De Britse omroep sprak ook met een Syriër die met anderen in een leeglopend rubberbootje werd gezet. \"We begonnen onmiddellijk te zinken. Ze hoorden ons schreeuwen, maar deden niets\", zei hij. \"Tegen de ochtend waren er zeven of acht kinderen dood. Mijn eigen kinderen stierven vlak voordat de Turkse kustwacht arriveerde.\"  De BBC liet beelden die tijdens zo'n gedwongen terugreis waren gemaakt zien aan een oud-leidinggevende van de kustwacht. Hij ontkende illegale praktijken en weigerde te speculeren wat er dan te zien was op de beelden. Nadat het interview officieel afgelopen was, pikte zijn microfoon echter nog wat terloopse opmerkingen van de man op in een gesprek met een landgenoot. \"Ik heb ze niet veel gezegd, toch? Het is glashelder, het is geen hogere wiskunde. Ik snap niet waarom ze het op klaarlichte dag deden. Het is overduidelijk illegaal. Het is een internationale misdaad.\"  Ondanks die schijnbare bekentenis blijft de Griekse kustwacht ontkennen. \"We doen ons werk met respect voor menselijk leven en de grondrechten.\" De dienst wijst erop dat het de afgelopen tien jaar ruim 250.000 mensen uit zee heeft gered. Het Griekse ministerie van Zeezaken zegt de beelden nader te gaan onderzoeken. "}, {"ID": 2524942, "url": "https://nos.nl/artikel/2524942-pensioenfonds-abp-gaat-1500-huurwoningen-bouwen-in-de-randstad", "title": "Pensioenfonds ABP gaat 1500 huurwoningen bouwen in de Randstad", "date_time": "2024-06-17T13:02:51+0200", "text": "Ambtenarenpensioenfonds ABP gaat fors investeren in de bouw van huurwoningen. Samen met het Amerikaanse vastgoedbedrijf Greystar gaat ABP 1500 woningen bouwen in de Randstad. Minstens twee derde daarvan krijgt een sociale of middenhuur van maximaal 1200 euro. \"We streven ernaar betaalbare woningen te realiseren voor mensen met een middeninkomen, zoals onderwijzers, politieagenten en gepensioneerden\", zegt ABP.  Het pensioenfonds vindt de middenhuurwet van demissionair minister De Jonge geen struikelblok voor het investeren in huurwoningen. Met die wet krijgen veel huurwoningen die nu nog een vrije huurprijs hebben een maximale huur van zo'n 1200 euro per maand. De Tweede Kamer heeft al voor die wet gestemd, de Eerste Kamer vergadert er morgen over. Volgens ABP-bestuursvoorzitter Harmen van Wijnen leveren de huurwoningen dan nog altijd een goed rendement op. \"Rendement staat op nummer één. Alle beleggingen moeten door die hoepel\", zegt hij in een interview met De Telegraaf. \"Vervolgens ga je kijken of we impact kunnen hebben bij maatschappelijke vraagstukken.\"  Met de 1500 nieuwe woningen in de Randstad is een investering gemoeid van ruim 400 miljoen euro. In totaal wil ABP tot en met 2030 zo'n 5 miljard euro investeren in woningbouw. Het eerste project van het pensioenfonds (780 woningen) komt in Leiden. Veel kleine particuliere verhuurders zijn fel tegen de huurwet van De Jonge. Ze stellen dat ze daardoor te weinig rendement maken en zeggen daarom woningen te verkopen zodra huurders eruit gaan. Maar grote institutionele beleggers in huurwoningen, zoals pensioenfondsen en verzekeraars, zijn er niet tegen. Brancheorganisatie IVBN zegt vooral duidelijkheid te willen en was ook blij met een speciale nieuwbouwopslag in de wet. Door die opslag kunnen eigenaren voor nieuwbouwwoningen maximaal 10 procent meer huur vragen dan voor bestaande woningen. De Jonge kwam met die opslag om de bouw van middenhuurwoningen aantrekkelijker te maken. "}, {"ID": 2524939, "url": "https://nos.nl/artikel/2524939-premier-netanyahu-ontbindt-oorlogskabinet-israel", "title": "Premier Netanyahu ontbindt oorlogskabinet Israël", "date_time": "2024-06-17T11:38:26+0200", "text": "De Israëlische premier Netanyahu heeft besloten het in oktober gevormde oorlogskabinet te ontbinden. Dat heeft hij gisteren bekendgemaakt in een vergadering met de andere leden ervan, melden Israëlische media vandaag. Vorige week zondag stapte Benny Gantz van de Partij van Nationale Eenheid uit het oorlogskabinet. Gantz had Netanyahu een ultimatum gesteld: de premier moest met een duidelijk plan komen voor hoe het verder moet na de oorlog. Dat plan bleef uit. Voor de terreuraanslag van Hamas op 7 oktober, zat Gantz in de oppositie. Ook oppositieleider Lapid was uitgenodigd om deel uit te maken van het oorlogskabinet, maar hij weigerde. Na het vertrek van Gantz kreeg Netanyahu het verzoek van minister van Financiën Bezalel Smotrich en minister van Nationale Veiligheid Itamar Ben-Gvir om in het oorlogskabinet te worden opgenomen.  \"Het zat er al wel aan te komen dat Netanyahu het oorlogskabinet zou ontbinden. Officieel zegt hij dat zo'n oorlogskabinet niet meer nodig is nu de samenwerking met oppositieleider Benny Gantz vervalt. Maar we weten dat Netanyahu wilde voorkomen dat de ultrarechtse minister van Nationale Veiligheid Itamar Ben-Gvir de plek van Gantz zou overnemen. Iets wat Ben-Gvir erg graag wil. De verwachting is dat Netanyahu besluiten over de oorlog nu in kleine ad-hocbijeenkomsten zal nemen en dan vervolgens de definitieve goedkeuring daarvoor zal zoeken in het veiligheidskabinet. Wat dat precies voor gevolgen voor het verloop van de oorlog zal hebben, moeten we afwachten.\" De twee ministers zijn nationalistisch-religieuze partners in de Israëlische coalitie. Beiden hebben al gedreigd uit de coalitie te stappen als er bij een wapenstilstand tussen Hamas en Israël concessies worden gedaan. Als de twee zouden worden opgenomen in het oorlogskabinet, zou dat de spanningen met internationale partners, waaronder de Verenigde Staten, hebben vergroot.  Verwacht wordt dat Netanyahu nu over de Gaza-oorlog overleg gaat voeren met een kleine groep ministers, onder wie minister van Defensie Yoav Gallant en minister van Strategische Zaken Ron Dermer. Zij zaten beiden ook in het zeskoppige oorlogskabinet. Dat het oorlogskabinet wordt ontbonden, betekent niet dat de regering van Netanyahu zijn meerderheid in het parlement verliest. Het oorlogskabinet stond namelijk los van het gewone kabinet. "}, {"ID": 2524938, "url": "https://nos.nl/artikel/2524938-blubberellende-in-harlingen-was-niet-te-voorkomen", "title": "'Blubberellende in Harlingen was niet te voorkomen'", "date_time": "2024-06-17T11:31:24+0200", "text": "Het parkeerterrein in Harlingen, waar honderden auto's voor het Oerolfestival op Terschelling geparkeerd stonden, moet volgens wethouder Hendrik Sijtsma worden verhard. Dat zei hij tegen Omrop Fryslân, terwijl hij zelf op een trekker zat om tientallen auto's uit de modder te trekken. Parkeerterrein P3 is een overloopparkeerplaats die alleen wordt gebruikt op drukke momenten. Maar het terrein veranderde na hevige regenval in een modderpoel. Volgens de wethouder was daar niets aan te doen. \"Je kunt niet voorkomen dat er op een maandag 40 millimeter water valt, en dat het daarna weer iedere dag regent.\"  Door de hevige regenval kan het ook op andere plekken gebeuren dat auto's zich vastrijden. Dakarrijder Ronald van Loon gaf bij Omroep Brabant een aantal tips waarmee je de auto mogelijk zelf ook weer los kunt krijgen.  De enige oplossing is volgens hem om het hele terrein af te dekken met betonplaten. \"Het kan allemaal niet in één keer, maar dit moet wel gebeuren. Want we krijgen meer van zulke zomers.\" Sijtsma is naast wethouder ook boer en besloot de festivalgangers op zijn trekker te hulp te schieten toen zijn werk er thuis op zat. \"Ik heb al 50 tot 60 auto's losgetrokken. Maar er zijn er nog veel meer\", zei hij zondagavond tegen een verslaggever.  De bezoekers van het Oerolfestival, maakten zich volgens de Friese omroep niet zo druk. \"Het is hilarisch\", zei een vrouw. \"Het is net alsof je op de autocross bent, maar dan met een nieuwe BMW.\" De meeste auto's konden gisteravond rond 22.00 uur weer de weg op. Deze man lukte het met hulp van anderen om zijn auto los te trekken:  "}, {"ID": 2524937, "url": "https://nos.nl/artikel/2524937-albert-heijn-stopt-met-naambordjes-om-agressie-tegen-personeel", "title": "Albert Heijn stopt met naambordjes om agressie tegen personeel", "date_time": "2024-06-17T11:26:20+0200", "text": "Uitgescholden worden, geïntimideerd of geslagen. Supermarktmedewerkers krijgen steeds meer te maken met agressie. Albert Heijn gaat daarom maatregelen nemen, zoals het vervangen van naambordjes. Zo'n 70 procent van de Albert Heijn-medewerkers voelt zich volgens een intern onderzoek niet prettig bij het dragen van een naambordje, schrijft het AD vanochtend. Sonja Boelhouwer, directeur van Albert Heijn, spreekt van meer dan duizend meldingen van incidenten per jaar, maar ze vermoedt dat het daadwerkelijke aantal incidenten nog veel hoger ligt. \"Lang niet alle incidenten worden gemeld\", zegt Boelhouwer vanmorgen in het NOS Radio 1 Journaal. \"Verbale intimidatie komt het meest voor. Bijvoorbeeld wanneer een collega een klant aanspreekt die met een hond of een step de winkel binnenkomt. De medewerker krijgt vervolgens allerlei verwensingen naar het hoofd. Maar we zien ook een toename waarbij fysiek geweld wordt gebruikt.\"  De supermarktketen neemt een reeks maatregelen om medewerkers te beschermen tegen agressie en overlast. Zo worden de naambordjes vervangen voor een variant met de tekst 'Wij zijn Team Albert Heijn'. \"Als je met intimiderende woorden wordt aangesproken, dan komen die extra dicht bij wanneer je naam daar ook bij wordt genoemd\", zegt Boelhouwer. Ook wordt het op die manier moeilijker om medewerkers op sociale media te vinden. Andere maatregelen zijn het geven van extra trainingen om met agressie om te gaan. Verder wordt het melden van incidenten en het praten erover aangemoedigd. Tot slot worden ook de huisregels aangescherpt. Naast regels als 'roken niet toegestaan' en 'geen honden binnen' worden de regels 'behandel onze collega's met respect' en 'hier mag niet worden gefilmd' toegevoegd.  De toename van incidenten schrijft Boelhouwer toe aan een algehele verharding van de maatschappij. \"Mensen hebben een steeds korter lontje en wensen niet op hun gedrag te worden aangesproken.\" Volgens Boelhouwer neemt de agressie sinds de coronapandemie toe en heeft die ontwikkeling sindsdien doorgezet. Ook supermarktmedewerkers van Jumbo en Dirk van den Broek krijgen geregeld te maken met onveilige situaties. Zo houdt Jumbo onder andere extra cameratoezicht in de winkels. En meldde Dirk van der Broek eerder dat een deel van het personeel bodycams gaat dragen, in de hoop dat dit leidt tot minder onveilige situaties. "}, {"ID": 2524936, "url": "https://nos.nl/artikel/2524936-eu-landen-stemmen-toch-in-met-fel-bediscussieerde-natuurherstelwet", "title": "EU-landen stemmen toch in met fel bediscussieerde natuurherstelwet", "date_time": "2024-06-17T10:53:26+0200", "text": "De Europese natuurherstelwet gaat er tóch komen. Vandaag stemden de ministers van milieu uit de 27 lidstaten over de wet. Oostenrijk was intern verdeeld over de wet, maar maakte gisteren bekend toch het plan te zullen steunen. Met de wet wil de Europese Commissie de natuurgebieden in Europa herstellen. Vooral de agrarische sector was een felle tegenstander van de beoogde plannen; zij ervaren de strengere milieuregels als een bedreiging voor hun bedrijven. In de wet staat dat er in 2030 herstelmaatregelen moeten komen voor 30 procent van de natuurgebieden die in slechte staat zijn. En in 2050 zou er voor 90 procent een herstelplan moeten zijn. Alle lidstaten moeten op basis van de wet een eigen herstelplan maken.  \"Uiteindelijk hoorden we gisteren pas dat de wet toch in stemming werd gebracht en het bleef tot het allerlaatste moment spannend of de wet het zou halen; 55 procent van de lidstaten moest het eens zijn, en zij moesten tezamen 65 procent van de EU-bevolking vertegenwoordigen. Dat is uiteindelijk gelukt, omdat Oostenrijk gisteren zei toch voor te stemmen. Het was ook nu of nooit voor de wet, waar eindeloos over is vergaderd en gediscussieerd. Vandaag waren de milieuministers in deze samenstelling voor het laatst bij elkaar onder het voorzitterschap van België. Per 1 juli is Hongarije voorzitter en voor dat land lijkt de wet geen prioriteit te hebben.\" De wet, een initiatief van voormalig Eurocommissaris Frans Timmermans, stond lange tijd in de ijskast. Vijf jaar geleden begon de EU voortvarend met de klimaat- en milieuplannen, maar stuitten op veel weerstand. In heel Europa waren boerenprotesten. Landen trokken daarom hun steun voor de opgestelde natuurherstelwet in, ook Nederland. Begin maart maakte demissionair minister Van der Wal (Natuur en Stikstof), onder druk van de nieuwe Tweede Kamer, bekend dat ze met 'tegenzin' tegen de wet zou stemmen. Dit omdat Nederland niet aan de stikstof- en waterkwaliteitsdoelen zou kunnen voldoen, en er mogelijk nog meer onhaalbare doelen bij zouden komen.  Nederland, Italië, Polen, Zweden, Finland, Hongarije steunden de wet bij de stemming in Luxemburg niet. België onthield zich van stemming. De voorstanders haalden samen de benodigde meerderheid, dankzij de ommezwaai van Oostenrijk. De Oostenrijkse milieuminister Leonore Gewessler, van de De Groenen-partij, besloot maandag bij de stemming toch voor te stemmen.  Kort na de uitkomst van de stemming maakte bondskanselier Nehammer van Oostenrijk bekend naar de Europese rechter te stappen. De Oostenrijkse milieuminister die de wet aan een meerderheid hielp, sprak volgens Nehammer niet namens Oostenrijk. Ze zou \"niet volgens de grondwet\" hebben gehandeld.  Gedurende de periode van het initiatief tot aan de stemming van vandaag is de natuurherstelwet al danig afgezwakt. Het oorspronkelijke plan van de natuurherstelwet om een verbod op verslechtering van de natuur in te voeren, werd geschrapt. Nu moeten landen simpelweg hun best doen om te voorkomen dat natuurgebieden achteruitgaan. Timmermans reageert op X verheugd: \"Mooie dag voor de Europese natuur: de Raad neemt de natuurherstelwet aan. Ook mooi dat vals spel door Nederland niet is beloond. Maar bovenal: onze natuur krijgt nu een kans op herstel en dat is heel dringend nodig.\" Land- en tuinbouworganisatie LTO uit zijn zorgen over de wet. \"De natuurherstelwet schiet haar doel voorbij en zal vergaande gevolgen hebben voor het platteland en boerenerf\", zegt de organisatie. De LTO zegt dat het sinds het begin voor natuurherstel is, \"maar niet op deze manier\". \"Het gaat daarbij met name over het gebruik van landbouwgrond in Nederland en de gevolgen van deze verordening voor het verdienvermogen van Nederlandse boeren en tuinders\", schrijft de LTO in een verklaring.  \"Er is veel discussie geweest of er in de wet een resultaatverplichting moest staan, of een resultaatinspanning. Dat laatste is het geworden, wat betekent dat landen hun best moeten doen de natuur te herstellen. Maar er zitten alsnog veel juridische haken en ogen aan, waardoor onder meer Nederland zei: wij vinden dit te ver gaan. Dit is ongetwijfeld een tegenvaller voor de nieuwe regering, want zij hebben gezegd dat ze geen extra regels willen voor bijvoorbeeld boeren. Deze wet leidt wel tot die nieuwe extra regels, verwacht het kabinet, en mogelijk komen er ook extra moeilijkheden voor het afgeven van vergunningen voor het bouwen van woningen. Het wordt interessant om te zien hoe de nieuwe regering hier op zal reageren. De kans dat Oostenrijk bij de rechter slaagt, is klein. Ik hoor hier dat de juridische dienst van de Raad ernaar gekeken heeft en die zegt dat de stem van de minister namens haar land bindend is.\" "}, {"ID": 2524934, "url": "https://nos.nl/artikel/2524934-recordopening-voor-inside-out-2-opluchting-voor-hollywood", "title": "Recordopening voor 'Inside Out 2' opluchting voor Hollywood ", "date_time": "2024-06-17T10:41:48+0200", "text": "Onzekerheid heeft in Hollywood plaatsgemaakt voor Plezier door een sterk openingsweekend van de Pixar-film Inside out 2. Het succes geeft een tot nu toe matig filmjaar ineens meer glans. In de Amerikaanse markt haalde de film 155 miljoen dollar binnen, de beste première van het jaar. Met gemak streeft de film Dune: Part Two voorbij, die in februari opende met 82 miljoen dollar, het beste resultaat tot nu toe. Het is daarmee ook de grootste opening van een film sinds de 162 miljoen dollar van Barbie vorig jaar. Het is in de VS ook de op een na beste opening voor een animatiefilm ooit. Inside out 2 hoeft alleen Pixars eigen Incredibles 2 boven zich te dulden met een opbrengst van 182 miljoen dollar.  De opbrengst was aanzienlijk meer dan verwacht. Experts gingen ervan uit dat het openingsweekend vergelijkbaar zou zijn met dat van het eerste deel uit 2015, zo'n 90 miljoen dollar. Zelfs dat zou in het tot nu toe tegenvallende seizoen al een opsteker zijn geweest. Sinds corona worstelt Hollywood er namelijk mee om publiek naar de bioscopen te krijgen. Het Barbenheimer-fenomeen slaagde daar vorig jaar prima in, maar dit jaar vielen de resultaten tegen: tot nu toe werden er een kwart minder kaartjes verkocht dan vorig jaar. De Mad Max-prequel Furiosa, die het zomerseizoen spectaculair had moeten aftrappen, opende met een povere 32 miljoen dollar, het slechtste Memorial Day-weekend in 30 jaar. De malaise wordt nog verergerd doordat er vanwege stakingen onder schrijvers en acteurs in Hollywood vorig jaar nu minder producties gepland staan. Wel worden er met blockbusters als Despicable Me 4, Deadpool &amp; Wolverine en Joker: Folie a Deux nog enkele grote titels verwacht die veel goed kunnen maken.  Ook Pixar kon wel weer eens een hit gebruiken. De animatiestudio die met films als Toy Story, Monsters Inc., Up en Finding Nemo alleen maar hits leek te kunnen produceren, was de afgelopen jaren zijn magie wat kwijtgeraakt met tegenvallers als Onward en Lightyear. Nu vestigt Inside out 2 weer een wereldrecord met de internationale opbrengst van 295 miljoen dollar. De film doet het daarmee beter dan The Super Mario Bros. Movie van vorig jaar, die tot nu toe het mondiale record voor lucratiefste openingsweekend in handen had. Met deze recette heeft de film het productiebudget van een geschatte 200 miljoen dollar in ieder geval alweer terugverdiend. Door het robuuste openingsweekend wordt er al gespeculeerd dat Inside out 2 wel eens de vijfde Pixar-film kan worden die wereldwijd meer dan een miljard dollar opbrengt, na Incredibles 2, Finding Dory en Toy Story 3 en 4. Inside out 1 bleef daar met 858 miljoen net onder.  Inside Out 2 neemt opnieuw een kijkje in het hoofd van tiener Riley, die nu als 13-jarige naast Plezier, Angst en Woede nieuwe emoties leert kennen als Onzekerheid, Ennui en Verlegenheid. De cast met de stemmen van Amy Poehler, Tony Hale en Lewis Black is daarvoor uitgebreid met actrices als Maya Hawke en Ayo Edebiri. De film gaat op 17 juli in Nederland in première. Naast het origineel is hier ook de nagesynchroniseerde versie te zien onder de naam Binnenstebuiten 2. "}, {"ID": 2524932, "url": "https://nos.nl/artikel/2524932-zes-auto-s-beschadigd-bij-meerdere-branden-in-tilburg", "title": "Zes auto's beschadigd bij meerdere branden in Tilburg ", "date_time": "2024-06-17T10:30:44+0200", "text": "In Tilburg zijn vannacht zes auto's in vlammen opgegaan bij drie verschillende autobranden. Alle getroffen auto's stonden geparkeerd in de wijk Vlashof. De eerste autobrand, aan de Bartokstraat, werd rond 02.45 uur ontdekt. Een minuut later werd bij de brandweer de tweede autobrand gemeld, aan de Sibeliusstraat. Daar stonden twee auto's in brand. Rond 03.00 uur was het ook raak aan de Mahlerstraat. Daar brandden drie auto's uit. Dit zijn beelden van de autobranden:  Agenten zetten de locaties af en doen onderzoek naar de oorzaak van de brand. Ook wordt er onderzocht of er een verband is tussen de verschillende branden. "}, {"ID": 2524930, "url": "https://nos.nl/artikel/2524930-pesticiden-nog-in-verre-omgeving-te-vinden-ook-in-beschermde-gebieden", "title": "'Pesticiden nog in verre omgeving te vinden, ook in beschermde gebieden'", "date_time": "2024-06-17T10:09:10+0200", "text": "Bestrijdingsmiddelen die in de land- en tuinbouw worden gebruikt, zijn nog lang in de verre omgeving van akkers terug te vinden. Zelfs als er kilometers van de akkers wordt gemeten, komen de stoffen nog voor. Daarover schrijft Trouw na een nieuw onderzoek van Meten=Weten, een burgerinitiatief dat onderzoek doet naar bestrijdingsmiddelen. Die landbouwgiffen, bedoeld om planten en schimmels te doden, worden het hele jaar door gevonden. De onderzoekers deden een jaar lang regelmatig metingen op zeven verschillende plekken in Gelderland en Drenthe. Vooral in Diever (Drenthe) werden hoge pieken gemeten van bijvoorbeeld prosulfocarb. Dat middel wordt gebruikt om onkruid bij aardappel- en graanteelt te bestrijden. België voerde eerder dit jaar een voorlopig verbod in op het middel.  In totaal traceerden de onderzoekers zo'n zeventig verschillende stoffen. \"Men heeft ons altijd doen geloven dat de middelen keurig op de akkers blijven. Dat er wel een beetje drift is, maar 'met een moderne spuitkop is dat nauwelijks'. Maar die middelen verdampen en worden met de wind meegevoerd\", zegt Guido Nijland, onderzoeker bij het initiatief, in het NOS Radio 1 Journaal. Hoewel er een flink deel van het jaar minder wordt gespoten met de bestrijdingsmiddelen, zien de onderzoekers dat de filters het hele jaar door geel uitslaan. \"Het is natuurlijk niet de bedoeling dat die middelen, bedoeld om planten, insecten of schimmels te doden, dat ook elders doen. Het hangt in de lucht en als mens ademen we dat 24 uur per dag in. Daar zitten een heleboel gevolgen aan\", aldus Nijland.  Wat die gevolgen precies zijn, daar is nog te weinig onderzoek naar gedaan, stelt de onderzoeker. Maar dát het gevolgen heeft voor mens en dier, staat buiten kijf volgens hem. \"We hebben 75 procent vermindering van insecten. Vogels zijn in de broedtijd afhankelijk van insecten, maar ook daar is een duidelijk aanwezige achteruitgang van vogels. Het zou daarmee te maken kunnen hebben.\" De onderzoekers pleiten ervoor dat de autoriteiten de middelen die voorkomen in de meting verbieden. Nijland: \"Als men de Europese richtlijnen volgt, is dat heel logisch. Want is er een redelijke kans op schade bij het gebruik van een middel, dan mogen ze niet gebruikt worden. Ook in de habitatrichtlijn staat dat natuurgebieden niet mogen verslechteren.\" "}, {"ID": 2524929, "url": "https://nos.nl/artikel/2524929-eu-leiders-aan-tafel-wie-krijgt-welke-topbaan-en-bepaalt-straks-de-koers", "title": "EU-leiders aan tafel: wie krijgt welke topbaan en bepaalt straks de koers?", "date_time": "2024-06-17T09:57:04+0200", "text": "Wie krijgen de Europese topbanen? Een week na de Europese verkiezingen buigen de 27 staatshoofden en regeringsleiders zich vanavond in Brussel over die vraag. Bij een diner bespreken ze wie de belangrijkste plekken gaan vervullen en daarmee de meeste invloed krijgen op de koers van de EU de komende vijf jaar. Beslissingen over de stoelendans vallen vermoedelijk over tien dagen, bij de volgende top.  Achter de schermen klinken al maanden allerlei namen van wie mogelijk wat gaat doen. De ondoorzichtige procedure in de wandelgangen heeft iets van een Brussels juicekanaal, waarbij in de beste roddeltraditie namen gedropt worden om te kijken wat de reacties zijn. De EU-leiders besluiten over vier banen: die van de voorzitter van de Europese Commissie, van de Europese Raad (die de toppen van de regeringsleiders leidt), de nieuwe buitenlandchef van de EU én de voorzitter van het Europees Parlement. Politieke voorkeur speelt de belangrijkste rol bij de verdeling, maar ook geografische spreiding en de man-vrouwverhouding zijn belangrijk. De christendemocraten versterkten bij de verkiezingen voor het Europees Parlement vorige week hun positie van grootse fractie. Daarmee is de kans gegroeid dat Ursula von der Leyen, de Duitse voorzitter van de Europese Commissie, een tweede termijn krijgt. De christendemocraten leveren in eerste instantie waarschijnlijk ook de voorzitter van het Europees Parlement. Dat is nu Roberta Metsola uit Malta, de verwachting is dat ze dat blijft. De sociaaldemocraten, de tweede partij in het Parlement, gaan de voorzitter van de Europese Raad leveren. Voor die plek gaat al tijden de naam van Antonio Costa rond. De oud-premier van Portugal trad vorig jaar af omdat hij in verband gebracht werd met een corruptieschandaal. Onderzoek pleitte hem vrij, en Portugal schuift hem naar voren als hun kandidaat voor de baan.  De Estse liberale premier Kaja Kallas is in de running om de nieuwe \"hoge vertegenwoordiger\" te worden. De opvolger van Josep Borrell gaat over het buitenbeleid van de EU. Kallas is een hardliner ten aanzien van Rusland en heeft veel steun van de landen in het oosten van de EU die al jaren waarschuwen voor naïviteit ten opzichte van Poetin. Eerder werd Kallas ook genoemd als kandidaat voor de positie van NAVO-baas.  De gedoodverfde kandidaat voor die plek, Mark Rutte, begint mogelijk aan zijn laatste EU-top voor Nederland. Helemaal zeker is dat niet. De volgende EU-top is over tien dagen. Als het nieuwe kabinet vóór die tijd beëdigd is, zal Ruttes opvolger Schoof voor de eerste keer op 27 juni in Brussel aanschuiven. Maar het is nog altijd onduidelijk wanneer de nieuwe regeringsploeg op het bordes bij de koning staat. Ook over de opvolging van de NAVO-baas zal vanavond ongetwijfeld weer gesproken worden met de leiders van de \"drie B's\", Boedapest, Boekarest en Bratislava. Hongarije, Roemenië en Slowakije zijn nog altijd niet akkoord met Ruttes kandidatuur.  De EU-leiders komen met een \"totaalpakket\" voor de functies, alle voordrachten en benoemingen hangen met elkaar samen. Ze staan onder druk om snel knopen door te hakken vanwege de geopolitieke situatie. Met de oorlog in Oekraïne en de komende Amerikaanse presidentsverkiezingen is het beter niet te lang te wachten met een nieuwe Europese club die sterk in zijn schoenen staat, is de gedachte. De bedoeling is dat uiterlijk op de volgende top, die van 27 en 28 juni, alles rond is. Mogelijk is dat al eerder. De Franse president Macron zei vrijdag bij de G7-top: \"Het lijkt erop dat het mogelijk is in de komende dagen, de komende week\".  De staatshoofden en regeringsleiders dragen een nieuwe voorzitter voor de Europese Commissie voor. Die moet daarna door een meerderheid van het nieuwe Europees Parlement benoemd worden. Dat gebeurt in een geheime stemming. Het staat nog niet helemaal vast of dat in juli of september gebeurt. Pas als de nieuwe voorzitter van de Europese Commissie benoemd is, kan diegene aan de slag met het samenstellen van een nieuwe Europese Commissie. Die bestaat uit 27 leden, namens iedere lidstaat één. Het zijn de regeringen die kandidaten voordragen voor de functie van Eurocommissaris. Voor Nederland is dat nu nog Wopke Hoekstra (CDA) voor klimaatactie. Hij wil graag door, maar het is onduidelijk of de nieuwe regering dat steunt. Het CDA zit in de oppositie. Na bekendmaking van de nieuwe ploeg moeten alle Eurocommissarissen in hoorzittingen voor het Europees Parlement verschijnen. Pas half december is er een nieuwe Europese Commissie die aan de slag kan met de belangrijkste dossiers voor de komende jaren, zoals defensie en veiligheid en versterking van de concurrentiepositie van de EU."}, {"ID": 2524928, "url": "https://nos.nl/artikel/2524928-vijftien-doden-door-treinongeluk-in-het-noordoosten-van-india", "title": "Vijftien doden door treinongeluk in het noordoosten van India ", "date_time": "2024-06-17T09:56:46+0200", "text": "Bij een treinongeluk in het noordoosten van India zijn volgens lokale autoriteiten 15 mensen omgekomen. Ook zijn er tientallen gewonden. In de ochtend botste een goederentrein op een passagierstrein in de staat West-Bengalen. De machinist van de goederentrein miste een sein en botste vervolgens op de achterkant van de passagierstrein, aldus de spoorwegautoriteiten. Drie wagons raakten daarbij van de rails. Een andere wagon steekt nog ver de lucht in.  De Indiase premier Narendra Modi schrijft in een korte verklaring op X dat het een triest ongeluk is en dat reddingsoperaties in gang zijn gezet. Ook wenst hij de gewonden een spoedig herstel toe. De passagierstrein, de Kanchanjunga Express, was op weg naar Calcutta, de hoofdstad van West-Bengalen. Dodelijke treinongelukken komen vaker voor in India. In juni vorig jaar vielen bijna 300 doden door een botsing tussen drie treinen. "}, {"ID": 2524922, "url": "https://nos.nl/artikel/2524922-rechtszaak-journalist-gershkovich-in-rusland-achter-gesloten-deuren", "title": "Rechtszaak journalist Gershkovich in Rusland achter gesloten deuren", "date_time": "2024-06-17T09:34:59+0200", "text": "Het proces in Rusland tegen de Amerikaanse verslaggever Evan Gershkovich vindt achter gesloten deuren plaats. De zaak begint volgende week woensdag op 26 juni. Dat melden de Russische staatspersbureaus TASS en RIA, op basis van informatie van de Russische rechtbank. Vorige week brachten de aanklagers naar buiten dat de zaak tegen Gershkovich behandeld gaat worden door een rechtbank in Jekaterinenburg, waar de verslaggever in maart 2023 werd gearresteerd. De Russen beschuldigen hem van spionage voor de Amerikaanse inlichtingendienst CIA. Gershkovich ontkent dit categorisch.  \"Dat het proces tegen Evan Gershkovich plaatsvindt achter gesloten deuren, betekent dat er tot aan de uitspraak geen pers en publiek bij mogen zijn. Ook mogen zijn advocaten geen mededelingen doen over het verloop. Dat is een gebruikelijke gang van zaken voor processen waarin staatsgeheimen aan de orde kunnen komen of de openbare veiligheid mogelijk in het geding is. Maar het is ook een manier om pottenkijkers buiten te houden, onafhankelijke waarnemers die kunnen zien hoe flinterdun de bewijsvoering tegen de gedaagde in feite is. De afgelopen jaren zijn bijvoorbeeld meerdere eminente Russische wetenschappers in gesloten processen tot zware straffen veroordeeld wegens 'landverraad'. Ze zouden gevoelige informatie aan China hebben geleverd, terwijl ze volgens hun geschokte collega's simpelweg hun werk deden door lezingen te houden en artikelen te schrijven. Het proces tegen de van 'extremisme' beschuldigde oppositieleider Aleksej Navalny verliep in 2023 ook achter gesloten deuren. Alleen bij de uitspraak mocht de pers aanwezig zijn. Vorige week werd het geruchtmakende proces tegen theatermakers Zjenja Berkovitsj en Svetlana Petritsjoek (die zeven jaar boven het hoofd hangt voor een uiterst succesvol toneelstuk, dat terrorisme zou rechtvaardigen) onverwacht eveneens voor het publiek gesloten. Volgens de openbare aanklager was dat nodig omdat deelnemers aan dat proces zouden zijn bedreigd. De advocaten zijn ervan overtuigd dat men hiermee wil verhullen dat de tegen de vrouwen ingebrachte beschuldigingen de toets der kritiek niet kunnen doorstaan.\" Gershkovich heeft altijd gezegd slechts journalistiek werk te hebben verricht, en voor de aanklacht van spionage is tot nu toe ook nooit bewijs naar buiten gebracht. Eerder dit jaar zei de Amerikaanse regering dat de journalist \"ten onrechte in de cel zit\", en dat zij zich inspant om hem vrij te krijgen. Ook Gershkovich' werkgever The Wall Street Journal benadrukt dat hij slechts met verslaggeving bezig was. Volgens Washington pakt Rusland Amerikanen op om ze als ruilmiddel in te zetten. Zo werd in 2022 de veroordeelde Russische wapenhandelaar Viktor Bout, die bekendstond als Merchant of Death, uitgewisseld met de basketbalspeelster Brittney Griner.  Na de dood van de Russische oppositieleider Aleksej Navalny zei zijn team dat hij kandidaat was geweest voor een gevangenenruil. De Russische oppositieleider zou tegelijk met twee Amerikanen die in Rusland vastzitten worden geruild voor Vadim Krasikov, een Russische geheim agent die in Duitsland is veroordeeld wegens moord. De namen van de twee Amerikanen werden destijds niet genoemd, maar het zou naast Gershkovich gaan om de Amerikaanse oud-militair Paul Whelan. Hij werd in 2020 veroordeeld tot 16 jaar cel voor spionage. Zowel Whelan als Krasikov zit nog vast. Kremlin-woordvoerder Peskov zei vandaag dat er gesprekken zijn geweest over dat Gershkovich betrokken zou worden bij een nieuwe mogelijke gevangenenruil, maar dat hierover niets naar buiten zal worden gebracht. Of die ruil ook echt in de maak is, is daarom niet bekend.  Gershkovich, zoon van Joodse Sovjet-emigranten en opgegroeid in New Jersey, spreekt vloeiend Russisch en verhuisde eind 2017 naar Moskou om zich aan te sluiten bij de Engelstalige Moscow Times. Daarna werkte hij voor het Franse persbureau AFP voordat hij aan de slag ging voor The Wall Street Journal in 2022. Gershkovich is meermaals in beroep gegaan tegen zijn hechtenis en stond daarbij in de glazen kooien die voor verdachten in Russische rechtbanken worden gebruikt. Alle beroepen werden afgewezen. "}, {"ID": 2524912, "url": "https://nos.nl/artikel/2524912-drie-weken-geen-treinverkeer-in-leeuwarden-uur-extra-reistijd", "title": "Drie weken geen treinverkeer in Leeuwarden: uur extra reistijd", "date_time": "2024-06-17T08:27:21+0200", "text": "Het treinverkeer in Leeuwarden ligt vanaf maandag drie weken stil door geplande onderhoudswerkzaamheden. Tot en met 9 juli geldt op verschillende trajecten een aangepaste dienstregeling en worden bussen ingezet. Reizigers moeten rekening houden met extra reistijd die kan oplopen tot een uur. Het gaat om trajecten tussen Leeuwarden en Harlingen, Leeuwarden en Stavoren en Leeuwarden en Akkrum. Vanaf Akkrum kunnen reizigers weer met de trein verder naar Zwolle. Op het gedeelte tussen Leeuwarden en Hurdegaryp zijn ook werkzaamheden gepland. Daar ligt het treinverkeer van vandaag tot en met donderdag stil en op dinsdag 9 juli.  Met de werkzaamheden wil ProRail het spoor toekomstbestendig maken, zegt een woordvoerder tegen Omrop Fryslân. Door een aantal sporen en wissels weg te halen, zou er minder onderhoud nodig zijn en moeten de routes minder gevoelig worden voor storingen. Daarnaast zal ProRail ook de watervoorziening verbeteren, zodat overtollig regenwater kan worden afgevoerd. ProRail raadt reizigers aan om in de periode van de werkzaamheden de reisplanners te raadplegen. Op 10 juli zijn de werkzaamheden klaar en rijden alle treinen weer. "}, {"ID": 2524910, "url": "https://nos.nl/artikel/2524910-organisaties-slaan-alarm-gezondheidsramp-in-de-maak", "title": "Organisaties slaan alarm: 'Gezondheidsramp in de maak'", "date_time": "2024-06-17T07:58:08+0200", "text": "Nederlanders leven korter in goede gezondheid, hebben vaker chronische aandoeningen en 40 procent van de jongeren beweegt te weinig. Om daar verandering in te brengen moet gezondheid het uitgangspunt worden van al het overheidsbeleid, zeggen 22 gezondheidsfondsen. Een manifest met die strekking wordt vandaag aangeboden aan demissionair minister Dijkstra voor Medische Zorg. Volgens de organisaties is \"een gezondheidsramp\" in de maak en kan die ook de Nederlandse welvaart aantasten. Ongezondheid kost de samenleving veel geld, schrijven ze, en vergroot personeelstekorten. \"Deze ontwikkeling stopt niet vanzelf.\" Onder de fondsen die zich achter het manifest scharen zijn KWF, de Hersenstichting en het Diabetes Fonds.  Volgens het manifest leven mensen met lagere inkomens acht jaar korter dan mensen met hoge inkomens. Ook zouden ze maar liefst 24 jaar korter in goede gezondheid leven. De organisaties wijzen erop dat een ongezonde leefstijl nog altijd makkelijker en goedkoper is dan gezond leven. \"De Wereldgezondheidsorganisatie zegt dat het te wijten is aan vier grote industrieën. Zij hebben een verdienmodel dat de gezondheidsproblemen creëert\", zegt hoogleraar Gezondheidseconomie Jochen Mierau in het NOS Radio 1 Journaal. Hij gaf advies aan de organisaties. Volgens Mierau zijn de tabaks-, alcohol-, bewerkt voedsel- en fossiele brandstofindustrie de schuldige. Hij noemt roken als voorbeeld. \"Er is geen reden om te roken, toch zien we in Nederland dat het aantal rokers langzaam weer aan het stijgen is. We hadden tabaksreclame en de verkoop ingeperkt, maar daar is vervolgens omheen gewerkt en terug ingevoerd met de introductie van vapen.\" Daarnaast zorgen voedselproducenten volgens Mierau ervoor dat ongezond eten verslavend is. \"Producten worden zo gemaakt dat wij er een verlangen naar krijgen. Het lijkt uit onszelf te komen, maar het wordt heel bewust ontwikkeld zodat we er een verslavend gevoel aan krijgen.\"  In het hoofdlijnenakkoord van PVV, VVD, NSC en BBB wordt preventie, dus het voorkomen van gezondheidsproblemen, genoemd. Dat moet \"meer centraal\" komen te staan, \"inclusief sport en bewegen, om de gezondheid te verbeteren, gezondheidsverschillen te verkleinen en de zorgvraag te beheersen\". Maar in de financiële bijlage van het akkoord wordt veel geld voor preventie juist geschrapt. Op het ministerie van Volksgezondheid komt een staatssecretaris voor Jeugd, Preventie en Sport. Kandidaat daarvoor is Vincent Karremans (VVD). Volgens Mierau moet Nederland het gezondheidsprobleem nu echt serieus gaan nemen. \"In de grondwet staat dat de overheid maatregelen moet treffen om de volksgezondheid te beschermen\", zegt hij. Ook zou het volgens hem goed zijn als er gezondheidsdoelen worden geformuleerd en daar beleid op wordt gemaakt, net zoals dat met begrotingsdoelen gebeurt. Ook zouden bedrijven als supermarkten hier aandacht aan moeten besteden, zegt Mierau. \"Ziekmakende producten moeten niet aangeprezen worden. Daarnaast moeten de maatschappelijke kosten meegenomen worden in de prijs van die producten.\"  Komend jaar willen de 22 samenwerkende gezondheidsfondsen een 'gezondheidstop' organiseren. Overheid, bedrijfsleven, maar ook wetenschap, zorg- en patiëntenorganisaties moeten daar concrete afspraken maken over de bevordering van de gezondheid van Nederlanders. Voorzitter Hans Schirmbeck zegt dat de fondsen niet alleen aandacht willen voor hun zorgen, \"maar tegelijkertijd in actie willen komen en het voortouw willen nemen\"."}, {"ID": 2524906, "url": "https://nos.nl/artikel/2524906-a9-bij-schiphol-weer-open-na-uitgelopen-werkzaamheden", "title": "A9 bij Schiphol weer open na uitgelopen werkzaamheden", "date_time": "2024-06-17T07:02:50+0200", "text": "De A9 bij Schiphol is weer open na uitgelopen werkzaamheden. Tussen Holendrecht en Badhoevedorp moest de weg tijdens de spits in beide richtingen nog dichtblijven, maar inmiddels is de overlast voorbij. De overlast werd veroorzaakt door het plaatsen van een nieuw wegdek in de Schipholbrug. Afgelopen nacht werd dat wegdeel op zijn plek gehesen, maar door de harde wind liep het werk vertraging op. Het was de bedoeling geweest de weg voor 05.00 uur weer vrij te geven. Vanwege de weersverwachting was Rijkswaterstaat het werk vrijdagavond al drie uur eerder begonnen: de weg ging toen om 20.00 uur al dicht. Dit zijn beelden van de werkzaamheden:  Door de stremming moesten weggebruikers omrijden om de snelweg tussen Diemen en Alkmaar te vermijden. Rijkswaterstaat verwachtte vooraf dat de vertraging kan oplopen tot een uur. Vanwege de werkzaamheden was het de afgelopen twee dagen ook al drukker op de weg rond Amsterdam. Door de afsluiting van de A9 was er op de A4, A9 en A10 sprake van langzaam rijdend tot stilstaand verkeer, iets dat ongebruikelijke is in het weekend. De plaatsing van het brugdeel was al een keer uitgesteld. Aanvankelijk zou dat een weekend in mei gebeuren, maar door het slechte weer moest het toen worden uitgesteld. Dit weekend bleef daarna als enige optie over, omdat er in de regio ook op andere plekken al veel verkeershinder is door werkzaamheden. Zo is er op de A12 ook veel overlast. Het nieuwe brugdeel over de Ringvaart was nodig omdat Rijkswaterstaat de A9 verbreedt naar vier rijstroken in beide richtingen en een wisselbaan aanlegt. Klik hier voor een overzicht van de actuele situatie op de weg."}, {"ID": 2524900, "url": "https://nos.nl/artikel/2524900-wekdienst-17-6-wietproef-uitgebreid-eu-praat-over-topfuncties", "title": "Wekdienst 17/6: Wietproef uitgebreid • EU praat over topfuncties ", "date_time": "2024-06-17T06:27:15+0200", "text": "Goedemorgen! De wietproef wordt met nog eens acht gemeentes uitgebreid en de EU-landen komen bijeen om te praten over de topfuncties die te verdelen zijn.  Eerst het weer: in de loop van de ochtend in het oosten en zuidoosten buien, met tussendoor zon. Op andere plaatsen wordt het droog en zonnig. Bij een matige zuidwestenwind wordt het 19 tot 21 graden. In de avond wordt het droog. Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    Op het parkeerterrein bij de veerterminal in Harlingen staan nog tientallen auto's vast in de modder. De voertuigen zijn van mensen die Oerol op Terschelling hebben bijgewoond. De modderpoel op het terrein ontstond door de vele regen van de afgelopen dagen, zegt de gemeente. Honderden auto's konden eerder niet voor- of achteruit door de modder. De afgelopen dag werd ongeveer twee derde van alle voertuigen die vastzaten, losgetrokken door trekkers en heftrucks. Vanochtend worden er opnieuw trekkers ingezet om eigenaren van auto's te helpen.    Oranjekoorts! De fans in Hamburg konden hun geluk gisteren niet op. Na de bloedstollende EK-overwinning van Nederland op Polen (2-1) was het een groot feest.  Fijne maandag! "}, {"ID": 2524899, "url": "https://nos.nl/artikel/2524899-zes-op-de-tien-jongeren-overwegen-gokje-op-wedstrijden-deze-zomer", "title": "Zes op de tien jongeren overwegen gokje op wedstrijden deze zomer", "date_time": "2024-06-17T06:00:49+0200", "text": "Zes op de tien Nederlandse jongeren zetten deze zomer mogelijk geld in op sportwedstrijden. Met name het EK voetbal, dat vrijdag begon, is daarbij populair. 30 procent geeft aan de komende tijd waarschijnlijk te gaan gokken op wedstrijden; 32 procent gaat dit misschien doen. Het zijn vooral jonge mannen die graag een 'wedje leggen'. Dat blijkt uit een representatief onderzoek in het kader van een campagne van Loket Kansspel, het steunpunt van de overheid voor mensen met gokproblemen. Onderzoeksbureau Ruigrok ondervroeg daarvoor bijna 975 jongvolwassenen in de leeftijd van 18 tot 24 jaar.  Uit onderzoek van toezichthouder de Kansspelautoriteit bleek al eerder dat jongvolwassenen van alle leeftijdsgroepen het meest online gokken en dat zij relatief vaak kiezen voor sportweddenschappen. Wel zetten zij lagere bedragen in dan oudere spelers, waarschijnlijk omdat zij minder te besteden hebben. Maar nog altijd verliezen ook jongeren gemiddeld 52 euro per account per maand, ofwel ruim 600 euro per jaar. Jongeren zijn ook gevoeliger voor kansspelverslaving, laten rapporten zien.  Vrijwel alle 18- tot 24-jarigen zijn zich ervan bewust dat gokken op wedstrijden negatief kan uitpakken, blijkt uit het nieuwe onderzoek. 44 procent van de actieve spelers heeft wel eens meer ingezet dan zij zich eigenlijk kunnen veroorloven. Van de actieve gokkers gelooft 78 procent dat zij hun winstkansen kunnen vergroten door zich goed te verdiepen in een bepaalde sport. \"Dit is een van de grootste valkuilen van gokken in het algemeen en wedden op sportwedstrijden in het bijzonder\", benadrukt deskundige Tony van Rooij van het Trimbos-instituut, dat betrokken was bij de opzet van het onderzoek. \"Sportuitslagen zijn niet te voorspellen op basis van kennis en kunde. Het blijft een kwestie van geluk en toeval. Heel riskant, want langdurig en aanhoudend geld vergokken kan leiden tot grote problemen voor jezelf en voor anderen.\"  Van Rooij zegt zich grote zorgen te maken over de \"normalisering\" van het online gokken onder jongeren sinds de legalisering in oktober 2021. \"Dat zag je eerder al in onderzoeken van onder meer het Mulier Instituut, hoeveel jonge leden van sportverenigingen dit er inmiddels helemaal bij vinden horen. Gokreclames, die op internet nog altijd zijn toegestaan, dragen daar aan bij.\" De vorige week gestarte campagne 'Speel geen spelletjes met je geld' van Loket Kansspel komt voort uit dit soort zorgen en is er vooral op gericht jongvolwassenen te wijzen op de valkuilen van het online gokken en inzicht te geven in hun eigen gedrag. \"We zien dat velen van hen van plan zijn deze zomer op sportevenementen als het EK en de Olympische Spelen in te zetten\", zegt directeur Nathalie Smit. \"En ook dat ze daarbij de risico's regelmatig onderschatten.\" "}, {"ID": 2524897, "url": "https://nos.nl/artikel/2524897-kookadvies-voor-inwoners-goor-om-verontreinigd-water", "title": "Kookadvies voor inwoners Goor om verontreinigd water", "date_time": "2024-06-17T04:39:29+0200", "text": "Inwoners van Goor in Overijssel en omgeving hebben het advies gekregen hun drinkwater te koken. Drinkwaterbedrijf Vitens meldt dat bij controles een verontreiniging in het drinkwater is aangetroffen. \"Inwoners wordt opgeroepen kraanwater drie minuten te koken voor consumptie\", zegt het bedrijf. Op de website Waterstoring.nl wordt aangegeven dat de verwachting is dat het kookadvies zal blijven gelden tot en met 20 juni. RTV Oost meldt dat het kookadvies is afgegeven omdat er een lichte verontreiniging met enterokokken is aangetroffen in een drinkwaterreservoir in Goor. Mensen met verminderde weerstand zouden door het drinken van het water buikklachten kunnen krijgen."}, {"ID": 2524896, "url": "https://nos.nl/artikel/2524896-rol-van-kernwapens-groeit-kans-op-ongelukken-neemt-toe", "title": "Rol van kernwapens groeit: 'Kans op ongelukken neemt toe'", "date_time": "2024-06-17T02:55:18+0200", "text": "De rol van kernwapens is prominenter geworden nu geopolitieke spanningen oplopen. Dat meldt het internationale vredesonderzoeksinstituut SIPRI. Directeur Dan Smith roept de grote machten om een \"stap terug te doen en na te denken\". In het jaarrapport concludeert SIPRI dat spanningen rondom oorlogen in Oekraïne en Gaza de nucleaire diplomatie hebben verzwakt, terwijl de totale voorraad operationele kernkoppen blijft groeien. Volgens de onderzoekers hebben kernwapens sinds de Koude Oorlog niet meer zo'n prominente rol gespeeld in de internationale betrekkingen. Dat heeft een aantal oorzaken, zegt Niels van Willigen, universitair hoofddocent internationale betrekkingen aan de Universiteit Leiden in het NOS Radio 1 Journaal. \"Allereerst inderdaad door die oorlog in Oekraïne.\" Sinds de Russische invasie van februari 2022 in Oekraïne heeft Rusland meerdere keren gedreigd met het inzetten van kernwapens.  Maar het begint eigenlijk al eerder, zegt Van Willigen. \"Alle negen kernmachten (de VS, Rusland, China, het VK, Frankrijk, India, Pakistan, Noord-Korea en Israël, red.) zijn bezig met het uitbreiden en moderniseren van hun kernwapenarsenaal. Het belang van kernwapens neemt toe.\" Dat betekent volgens Van Willigen niet dat de kans groter is dat de kernwapens ook daadwerkelijk gebruikt zullen worden. \"Die drempel ligt heel hoog. Je dreigt er vooral mee, maar je kunt ze eigenlijk niet gebruiken. Daarmee zou je een enorm taboe doorbreken. Het zou een heel nieuwe situatie in de wereld betekenen en het risico op een kernoorlog vergroten.\" Toch is de huidige ontwikkeling volgens de hoogleraar een risico. \"Als landen moderniseren, neemt de kans op ongelukken toe. Er kunnen lanceringen plaatsvinden die niet de bedoeling zijn, waarmee landen vervolgens een kernoorlog ontketenen.\" Veel afspraken die zijn gemaakt om het risico op een kernoorlog zo klein mogelijk te maken zijn verdwenen, zegt Van Willigen. \"Die diplomatie zou weer op gang moeten komen met alle landen die kernwapens hebben.\" China was bijvoorbeeld geen onderdeel van die verdragen, maar zou dat wel moeten zijn, zegt Van Willigen. \"Maar zowel China, als de VS en Rusland hebben geen interesse in het opstellen van nieuwe verdragen.\"  Volgens een schatting van SIPRI zijn er wereldwijd ruim 12.000 kernwapens. Rusland en de VS bezitten samen bijna 90 procent van alle kernwapens. Maar China is hard bezig aan een opmars, aldus Van Willigen. \"De verwachting is dat als China in dit tempo doorgaat, het land in 2030 ook een grote kernmacht is. Het instituut noemt het een tegenslag dat Rusland vorig jaar het laatste nog bestaande nucleaire verdrag met de Verenigde Staten heeft opgeschort. "}, {"ID": 2524895, "url": "https://nos.nl/artikel/2524895-zes-doden-door-aardverschuiving-bij-autoweg-in-ecuador", "title": "Zes doden door aardverschuiving bij autoweg in Ecuador ", "date_time": "2024-06-17T01:15:59+0200", "text": "In Ecuador zijn door een aardverschuiving bij een belangrijke autoweg zeker zes mensen omgekomen en worden tientallen mensen vermist onder de modder. Een stroom van modder en puin stortte van de heuvel en trof drie auto's en een bus. Ook twee huizen werden geraakt. Naast de zes lichamen die zijn geborgen zijn ook negen gewonden behandeld. De aardverschuiving was in Baños, in het midden van het land. De weg die er doorheen loopt, is een veelgebruikte route naar het Amazonegebied, onder meer door toeristen. Er wordt geprobeerd om de weg weer snel vrij te krijgen, laat de minister van Transport weten op X. In het gebied heeft het de afgelopen dagen veel geregend, net als in andere delen van Ecuador. Verscheidene rivieren traden buiten hun oevers. In het hele land veroorzaakten stormen een vloed aan modder en overstromingen die snelwegen en bruggen hebben getroffen. De autoriteiten zeggen dat door aardverschuivingen in verscheidene plaatsen straten zijn geblokkeerd of weggevaagd door puin. De reddingswerkzaamheden zouden door de aanhoudende regen langzaam op gang zijn gekomen."}, {"ID": 2524874, "url": "https://nos.nl/artikel/2524874-hoofdkantoor-vlaams-belang-beschadigd-tijdens-mars-tegen-radicaal-rechts", "title": "Hoofdkantoor Vlaams Belang beschadigd tijdens mars tegen radicaal-rechts", "date_time": "2024-06-16T20:15:04+0200", "text": "Tijdens een mars tegen radicaal-rechts in Brussel hebben demonstranten het hoofdkantoor van politieke partij Vlaams Belang beklad en beschadigd. Ze spoten met graffiti anarchistische teksten op het pand en gooiden met verfballonnen en eieren. Volgens de politie liepen er ongeveer 4500 betogers mee in de mars die werd georganiseerd door een aantal linkse en antifascistische verenigingen. De initiatiefnemers spreken van 10.000 deelnemers.  De organisatoren noemen de winst van Vlaams Belang bij de parlementsverkiezingen vorige week zondag een van de aanleidingen voor de demonstratie. De partij werd tweede in Vlaanderen, 1.2 procentpunten onder de centrumrechtse N-VA. Daarmee behaalde de partij een beter resultaat dan in 2019, maar de grote winst die peilingen voorspelden bleef uit. In een reactie op de vernielingen zegt Vlaams Belang het te betreuren \"dat extreemlinks weigert om de democratie te respecteren en steevast gebruikmaakt van geweld en vandalisme\". \"We verwachten dat de politie en het gerecht hier kordaat tegen optreden\", aldus de partij.  Vlaams Belang is een radicaal-rechtse en nationalistische partij, die wil dat Vlaanderen zich afsplitst van Wallonië. Het stoppen van migratie is een speerpunt van de partij: \"De multiculturele vergissing ongedaan maken\" noemen zij een van hun vier grondslagen. Het hoofdkantoor van de partij was vaker doelwit van vandalisme. In 2019 werd de voorgevel van het gebouw meermaals beklad en beschadigd.  "}, {"ID": 2524870, "url": "https://nos.nl/artikel/2524870-honderden-auto-s-uit-modder-getrokken-op-parkeerterrein-harlingen", "title": "Honderden auto's uit modder getrokken op parkeerterrein Harlingen", "date_time": "2024-06-16T19:48:42+0200", "text": "Bijna alle bestuurders van wie de auto vast was komen te zitten in de modder op een parkeerplaats in Harlingen, hebben het terrein inmiddels - met hun auto - kunnen verlaten. Enkele honderden auto's konden gisteravond niet weg van het parkeerterrein bij de veerterminal doordat hevige regenval het in een modderpoel had veranderd. De gemeente zette trekkers en heftrucks in om de auto's los te trekken. Tegen 22.00 uur konden vrijwel alle bestuurders die wilden vertrekken weer de weg op. Slechts een enkele auto kon niet uit de modder worden gehaald. Deze man lukte het met hulp van anderen om zijn auto los te trekken:  Er staan nog tientallen auto's op het parkeerterrein van mensen die vanochtend met de veerboot aankomen in Harlingen. Om hen te helpen zullen er morgenvroeg weer trekkers en heftrucks worden ingezet, zegt een woordvoerder van gemeente Harlingen tegen de NOS. De gemeente zei eerder een aantal klachten te hebben gekregen over de situatie op parkeerterrein P3. Om hoeveel klachten het gaat, is niet bekend. Parkeerterrein P3 is een zogenoemde overloopparkeerplaats die alleen wordt gebruikt op drukke momenten. Op het terrein stonden deze week auto's geparkeerd omdat op Terschelling het festival Oerol plaatsvond. "}, {"ID": 2524868, "url": "https://nos.nl/artikel/2524868-mbappe-roept-franse-jongeren-op-te-gaan-stemmen-extreme-partijen-kloppen-op-de-deur", "title": "Mbappé roept Franse jongeren op te gaan stemmen: 'Extreme partijen kloppen op de deur'", "date_time": "2024-06-16T19:40:26+0200", "text": " Daags voor de eerste EK-wedstrijd van Frankrijk ging het op de persconferentie niet alleen over tegenstander Oostenrijk. Aanvoerder Kylian Mbappé deed een oproep aan Franse jongeren om vooral te gaan stemmen. \"We weten dat dit een cruciaal moment is in de Franse geschiedenis\", zei de 25-jarige Mbappé. \"Verkiezingen als deze hebben we niet eerder gezien.\" Bij de Europese verkiezingen van vorig weekend boekte radicaal-rechts een monsterzege in Frankrijk. President Emmanuel Macron riep daarop nieuwe nationale verkiezingen uit. Op 30 juni en 7 juli mogen de Fransen weer naar de stembus. \"Deze generatie kan het verschil maken\", vindt Mbappé. \"We kunnen zien dat extreme partijen op de deur van de macht kloppen en we hebben de mogelijkheid om de toekomst van ons land te bepalen.\"  Mbappé noemde de huidige politieke situatie in Frankrijk belangrijker dan de EK-wedstrijd tegen Oostenrijk van maandag. Frankrijk en Oostenrijk zitten op het EK in dezelfde groep als Oranje, dat vandaag met 2-1 van Polen won.  Mbappé is niet de eerste Franse speler in de EK-selectie die zijn zorgen uitspreekt over de komende verkiezing. Gisteren noemde Marcus Thuram de verkiezingswinst van de radicaal-rechtse Marine Le Pen \"triest\" en \"heel ernstig\". En eerder zei Ousmane Dembélé dat \"alle alarmbellen zijn gaan rinkelen\" na de Europese verkiezingen. Bij die verkiezingen kreeg Rassemblement National, de partij van Le Pen, 31 procent van de stemmen. Dembélé: \"Ik hoorde dat maar 50 procent van de mensen gestemd heeft. Hopelijk gaat iedereen stemmen bij de komende verkiezingen.\"  Naar aanleiding van de uitspraken van Dembélé en Thuram vroeg de Franse voetbalbond gisteren aan journalisten en spelers om niet over de komende verkiezingen te praten. Mbappé mag niet naar de Spelen van Real Madrid Op de persconferentie vertelde Mbappé ook dat hij niet aan de Olympische Spelen in Parijs zal deelnemen. Eerder had hij nog gezegd graag als een van de drie dispensatiespelers voor Frankrijk onder-23 uit te komen. \"De mening van mijn nieuwe club was heel duidelijk\", zei de aanwinst van Real Madrid. \"Vanaf dat moment wist ik dat ik niet naar de Spelen zou gaan. Dat is wat het is en ik begrijp de club. Het is niet de beste manier om een avontuur bij een nieuwe club te beginnen.\" \"We zijn erg gehecht aan de vrijheid van meningsuiting en vragen iedereen te gaan stemmen\", meldde de bond in een verklaring. \"Maar we willen voorkomen dat er onnodige druk op ons team komt te liggen.\" Mbappé legde dat verzoek vandaag naast zich neer. De Franse sterspeler denkt niet dat de politiek voor afleiding zorgt op het EK. \"Het één heeft niets met het ander te maken. Helemaal niets, zelfs.\"  "}, {"ID": 2524860, "url": "https://nos.nl/artikel/2524860-vechtpartij-engelse-en-servische-fans-voor-ek-duel-in-gelsenkirchen", "title": "Vechtpartij Engelse en Servische 'fans' voor EK-duel in Gelsenkirchen", "date_time": "2024-06-16T18:57:12+0200", "text": "In Gelsenkirchen is voor de EK-wedstrijd Servië-Engeland een vechtpartij geweest tussen supporters uit beide landen. De krant Bild meldt op basis van politiebronnen dat Engelse hooligans Serviërs hebben aangevallen die zich bij een café in de binnenstad hadden verzameld. Op beelden is te zien hoe betrokkenen terrasmeubels en glaswerk naar elkaar gooien. Enkele fans hebben daarbij snijwonden opgelopen. Hoeveel mensen gewond zijn geraakt, is niet bekend. Zeven relschoppers uit Servië zijn opgepakt. De politie zegt niets over wat er precies is gebeurd en wie de vechtpartij heeft uitgelokt; daarvoor is volgens een woordvoerder meer onderzoek nodig.  Het overgrote deel van de fans heeft vreedzaam feest gevierd en is vertrokken richting de Arena Auf Schalke, het stadion waar om 21.00 uur de aftrap was van Servië-Engeland. De wedstrijd van vanavond was ingeschat als risicowedstrijd. In Gelsenkirchen, op een uurtje van de grens met Nederland, was daarom massaal politie aanwezig."}, {"ID": 2524836, "url": "https://nos.nl/artikel/2524836-veertien-jordaniers-overleden-tijdens-hadj-in-mekka-zeventien-vermisten", "title": "Veertien Jordaniërs overleden tijdens hadj in Mekka, zeventien vermisten", "date_time": "2024-06-16T16:52:55+0200", "text": "Er zijn al zeker veertien Jordaniërs omgekomen tijdens de hadj in Saudi-Arabië. Dat meldt het ministerie van Buitenlandse Zaken van Jordanië. Nog eens zeventien mensen uit het land worden vermist. De dodelijke slachtoffers kwamen volgens het ministerie allemaal om het leven door een zonnesteek. Het is bijzonder heet in Mekka, waar de islamitische bedevaart wordt gehouden. Vandaag is het 42 graden, morgen komt de temperatuur naar verwachting maximaal op 47 graden uit. Het ministerie van Volksgezondheid in Saudi-Arabië gaf donderdag al het advies om tussen 11.00 uur en 15.00 uur binnen te blijven vanwege de hoge temperaturen. Ook adviseert het ministerie veel water te drinken. Eerder meldde het ministerie van Jordanië dat er zeker zes mensen waren omgekomen vanwege de hitte. De doodsoorzaak van de andere slachtoffers was toen nog niet vastgesteld. Over de Jordaanse vermisten is niets bekend.  De hadj is een jaarlijkse islamitische bedevaart, die in totaal vijf dagen duurt. Moslims die in goede gezondheid verkeren en het zich kunnen veroorloven moeten vanuit de islam één keer in hun leven de hadj verrichten. De hadj is voor moslims een moment van bezinning en boetedoening voor alle zonden die zijn begaan. Pelgrims dragen een wit gewaad, dat gelijkheid symboliseert. Dit jaar doen zeker twee miljoen pelgrims mee aan de bedevaart. In het verleden zijn er vaker doden gevallen tijdens de hadj. Zo kwamen er 2110 mensen om in 2015, onder meer door verdrukking. "}, {"ID": 2524832, "url": "https://nos.nl/artikel/2524832-natuurherstelwet-lijkt-toch-genoeg-steun-te-krijgen-door-draai-oostenrijk", "title": "Natuurherstelwet lijkt toch genoeg steun te krijgen door draai Oostenrijk", "date_time": "2024-06-16T16:37:57+0200", "text": "De Europese natuurherstelwet maakt toch een kans om de eindstreep te halen. Oostenrijk maakt een draai en is van plan voor te stemmen, wat betekent dat de wet genoeg steun heeft om te worden aangenomen. Maandag wordt erover gestemd in de Raad van de Europese Unie door de ministers van milieu uit de 27 lidstaten. Oostenrijk is intern verdeeld over de wet, dus het land was van plan zich te onthouden van stemming. Maar de Oostenrijkse milieuminister Leonore Gewessler maakte vandaag bekend het plan toch te steunen. Het wetsvoorstel is al een tijd een heet hangijzer in de Europese politiek. Met de wet wil de Europese Commissie de natuurgebieden in Europa herstellen. Vooral de agrarische sector is een felle tegenstander van de beoogde plannen; zij ervaren de strengere milieuregels als een bedreiging voor hun bedrijven.  In de wet staat dat er in 2030 herstelmaatregelen moeten komen voor 30 procent van de natuurgebieden die in slechte staat zijn. En in 2050 zou er voor 90 procent een herstelplan moeten zijn. Verder staan in de wet voorstellen om de biodiversiteit op landbouwgrond te vergroten en weidevogels terug te brengen. Ook het verbeteren van de waterkwaliteit en het creëren en in stand houden van groen in steden komen erin voor. Alle lidstaten moeten op basis van de wet een eigen herstelplan maken. De behandeling van de wet, een initiatief van toenmalig Eurocommissaris Frans Timmermans, duurde lang. En in die periode werd het project al danig afgezwakt.  \"Drie maanden lang stond de natuurherstelwet in de Brusselse ijskast. Met de Europese verkiezingen in het vooruitzicht en boerenprotesten in heel Europa was er niet genoeg steun voor de wet. Nu, een week na de verkiezingen, lijkt er toch de benodigde meerderheid te zijn van landen die de slechte staat van de natuur willen proberen tegen te gaan met strengere regels. De Tweede Kamer gaf de regering de opdracht tegen de wet te stemmen door het aannemen van een motie van BBB en NSC. De partijen vrezen dat Nederland niet aan de stikstof- en waterkwaliteitsdoelen zou kunnen voldoen, en er mogelijk nog meer onhaalbare doelen bij zouden komen. Demissionair minister Van der Wal (Natuur en Stikstof) maakte eerder bekend dat Nederland \"met grote tegenzin\" tegen de wet zal stemmen. Als de wet het morgen tóch haalt, betekent dat slecht nieuws voor de nieuwe regering. Die wil juist ruimte voor boeren en heeft aangekondigd meer uitzonderingen van Brussel te willen in plaats van extra regels. Maar voor een meerderheid van de 27 landen lijkt het nu belangrijker de slechte staat van de natuur aan te pakken. De stemming is morgenochtend. Er zijn al eerder onverwachte wendingen geweest rond deze wet, het zal tot het laatst spannend blijven of de wet het echt gaat halen.\" Om aangenomen te worden moet de wet een zogenoemde gekwalificeerde meerderheid krijgen in de Raad van de EU, waarin ministers van alle lidstaten samenkomen. Dat houdt in dat minstens 55 procent van de EU-lidstaten voorstemt, die samen 65 procent van de Europese bevolking moeten vertegenwoordigen. Normaal gesproken is dat een formaliteit: eerder waren de lidstaten al akkoord gegaan, en ook het Europees Parlement stemde al in met de wet. Toch kondigde Hongarije afgelopen maart aan tegen te willen stemmen, net als Polen, Italië, Zweden en Nederland. Oostenrijk en België zouden de wet eveneens niet steunen door zich te onthouden van stemming. Of de wet morgen inderdaad de goedkeuring van de vereiste royale meerderheid krijgt, is nog onzeker. Het is niet uitgesloten dat een andere voorstander toch afhaakt. Maar daarvoor zien EU-diplomaten tot dusver geen aanwijzingen. "}, {"ID": 2524828, "url": "https://nos.nl/artikel/2524828-meerderheid-deelnemers-vredestop-voor-oekraine-stemt-in-met-slotverklaring", "title": "Meerderheid deelnemers vredestop voor Oekraïne stemt in met slotverklaring ", "date_time": "2024-06-16T16:06:48+0200", "text": "Op de laatste dag van de vredesconferentie voor Oekraïne in Zwitserland hebben tachtig landen ingestemd met een slotverklaring. Daarin staat dat de territoriale integriteit en soevereiniteit van Oekraïne de basis moeten zijn voor duurzame vrede in het land.  Niet alle aanwezige landen stemden in met de verklaring; onder meer India, Saudi-Arabië, Brazilië en de Verenigde Arabische Emiraten deden dat niet vanwege hun economische en diplomatieke banden met Rusland. Vooral Westerse landen stemden in met de verklaring, waarin het onder meer gaat over nucleaire veiligheid, voedselzekerheid en de uitwisseling van gevangenen. De Zwitserse president Viola Amherd, die de top organiseerde, zei na afloop dat het feit dat een 'grote meerderheid' van de deelnemers de verklaring tekende \"laat zien wat diplomatie kan bereiken\". De Oekraïense president Zelensky noemt de verklaring een eerste stap naar vrede. Voorzitter van de Europese Commissie Ursula von der Leyen zei dat de top vrede in Oekraïne een stap dichterbij heeft gebracht, \"maar dat echte vrede niet met een enkele stap komt, maar een reis is\".  De vredestop werd bijgewoond door zo'n honderd landen en organisaties. Een deel van de landen werd vertegenwoordigd door hun staatshoofden of regeringsleiders, maar er waren ook staten die ministers of andere vertegenwoordigers stuurden.  Op de conferentie, op de berg Bürgenstock bij Luzern, waren onder meer Rusland en China niet aanwezig. Rusland was niet uitgenodigd en had eerder al gezegd niet te willen komen. Daarop besloot China ook van deelname af te zien. De Russische president Poetin suggereerde aan de vooravond van de top wel open te staan voor onderhandelingen, zolang Oekraïne bezet gebied opgeeft. Het voorstel werd direct afgewezen door Oekraïne. De Oekraïense buitenlandminister Dmytro Koeleba hintte erop dat Rusland mogelijk wel wordt uitgenodigd voor een toekomstige vredestop. \"Natuurlijk begrijpen we dat er een tijd komt waarin het nodig is om met Rusland te praten\", zei hij. Poetin eist in zo'n geval wel garanties om de geloofwaardigheid van de onderhandelingen te waarborgen, zo zei een woordvoerder van het Kremlin. Behalve over de oorlog werd ook gesproken over Oekraïense graanexporten en de veiligheid van de kerncentrale Zaporizja, die in door Rusland bezet gebied ligt. "}, {"ID": 2524817, "url": "https://nos.nl/artikel/2524817-israelisch-leger-kondigt-tactische-pauzes-aan-in-zuidelijk-gaza", "title": "Israëlisch leger kondigt ‘tactische pauzes’ aan in zuidelijk Gaza", "date_time": "2024-06-16T14:15:11+0200", "text": "De Israëlische strijdkrachten lassen een 'tactische gevechtspauze' in voor een klein deel van de zuidelijke Gazastrook bij Rafah. De dagelijkse pauze tussen 08.00 uur 's ochtends en 19.00 uur 's avonds moet ertoe leiden dat meer hulp het gebied binnen kan. Het is de bedoeling dat vrachtwagens via de door Israël gecontroleerde grensovergang Kerem Shalom veilig naar een snelweg in de buurt rijden die het zuiden met het noorden verbindt. Vandaar worden de hulpgoederen verder over de Gazastrook verspreid. De Israëlische strijdkrachten zeggen dat de tactische gevechtspauze, die gisteren van kracht werd, met de VN en hulporganisaties is afgestemd.  Vanuit Israël klonk er kritiek op het besluit. De extreemrechtse minister Ben-Gvir heeft zich fel tegen de tactische gevechtspauze uitgesproken. \"Wie dit heeft besloten is een dwaas en moet weg\", zei Ben-Gvir. Volgens The Times of Israel worden besluiten over dit soort gevechtspauzes door de strijdkrachten genomen en worden die niet ter goedkeuring voorgelegd aan het kabinet. Ben-Gvir is tegen elke vorm van hulp aan de Gazastrook. Ook de Israëlische premier Netanyahu zou hebben duidelijk gemaakt dat hij het besluit onaanvaardbaar vindt. Vervolgens is er navraag gedaan bij de legertop, melden Israëlische media. Netanyahu kreeg toen te horen dat de operaties in Rafah doorgaan zoals gepland. Ook is er geen verandering in de toelating van hulp in het algemeen, meldde het leger. Directeur Scott Anderson van de UNRWA, de VN-hulporganisatie voor Palestijnse vluchtelingen, zei tegen CNN dat hij hoopte dat de pauze \"de broodnodige hulp voor de bevolking zou opleveren\".  De pauze komt op het moment dat Israël en Hamas onderhandelen over een staakt-het-vuren. Het plan dat door president Joe Biden op tafel is gelegd voorziet onder meer in een permanent staakt-het-vuren, een plan voor de wederopbouw en de terugkeer van vluchtelingen naar hun woningen. De in Qatar gevestigde leider van Hamas, Ismail Haniyeh, zei vandaag in een televisietoespraak dat de reactie van Hamas op het voorstel voor een staakt-het-vuren in Gaza niet in tegenspraak is met het plan van Biden. \"Hamas en de (Palestijnse) groepen zijn klaar voor een alomvattende overeenkomst.\" Hij verwees onder meer naar de uitwisseling van Israëlische gijzelaars en Palestijnse gevangenen. "}, {"ID": 2524815, "url": "https://nos.nl/artikel/2524815-honderden-huishoudens-kregen-onterecht-energietoeslag-door-fout-gemeenten", "title": "Honderden huishoudens kregen onterecht energietoeslag door fout gemeenten", "date_time": "2024-06-16T14:12:33+0200", "text": "In de gemeenten Wassenaar, Voorschoten en Leidschendam-Voorburg hebben honderden huishoudens vorig jaar onterecht een energietoeslag gekregen. Door een administratieve fout van de gemeenten kregen inwoners 800 euro toeslag terwijl ze daar niet voor in aanmerking kwamen. De gemeenten hoeven het geld niet terug. De energietoeslag was een steun in de rug voor mensen met een laag inkomen en was een van de maatregelen om de hoge energierekeningen te compenseren. Mensen die ervoor in aanmerking kwamen, konden 800 euro aan energietoeslag aanvragen. Het geld werd afgelopen december uitbetaald, maar nu blijkt dat een flink aantal mensen de toeslag onterecht heeft gekregen, meldt Omroep West. Het gaat in totaal om 322 huishoudens: 249 in Leidschendam-Voorburg, 33 in Voorschoten en 40 in Wassenaar.  Volgens de stadsbesturen ging het mis bij het uitbetalen van de toeslag. De gegevens moesten handmatig worden ingevoerd, en daar zijn fouten gemaakt. Dit leidde er ook toe dat de gemeenten nu pas het nieuws naar buiten brengen. \"Het duurde een maand voordat de betalingen werden ontdekt. Daarna moest handmatig onderzoek worden gedaan of en zo ja welke betalingen onjuist waren\", schrijven de colleges.  De inwoners die onterecht het geld hebben gekregen, krijgen volgende week een brief met excuses en het verzoek om het geld terug te betalen. De gemeenten hebben ervoor gekozen om het geld niet terug te eisen omdat ze willen voorkomen dat huishoudens door de fout in de problemen komen. \"Bij terugvordering wordt een inwoner verplicht het bedrag terug te betalen, daardoor kunnen ze in financiële problemen komen.\" Een andere reden is dat de toeslag al in december is uitbetaald. \"Omdat we inmiddels een half jaar verder zijn, is de kans groot dat het overgemaakte geld al is uitgegeven.\" "}, {"ID": 2524807, "url": "https://nos.nl/artikel/2524807-man-39-door-politie-in-been-geschoten-in-hamburg", "title": "Man (39) door politie in been geschoten in Hamburg", "date_time": "2024-06-16T13:13:29+0200", "text": "De man die eerder vandaag in zijn been werd geschoten door de politie in Hamburg, is een 39-jarige Duitser. Dat meldt het Duitse persbureau DPA. De man was in de buurt van de fanzone in een horecagelegenheid. In de directe omgeving waren ook Oranjefans om naar de wedstrijd Nederland-Polen te kijken. De man had een pikhouweelachtig voorwerp bij zich en een molotovcocktail die hij dreigde aan te steken.  In de video is te zien wat er gebeurde en hoe de politie ingreep:  Duitse media melden dat de man op een groep mensen probeerde af te gaan, waaronder ook voetbalsupporters, maar dat bevestigt de politie niet. Volgens meerdere Duitse media gaat het om een man met psychische problemen. Het incident lijkt volgens de politie in Hamburg los te staan van de EK-feesten. Er zijn voor zover bekend geen Oranjesupporters betrokken bij het incident. Volgens de politie zijn er ook geen aanwijzingen voor een terroristisch motief.  Op NPO Radio 1 vertelde een Oranjefan dat ze schrok van geschreeuw en dat ze vervolgens een man zag met een pikhouweel. Ook zag ze dat de politie meteen ingreep. Het Nederlands Elftal speelde vanmiddag zijn eerste EK-wedstrijd in Hamburg; het won met 2-1 van Polen. "}, {"ID": 2524806, "url": "https://nos.nl/artikel/2524806-pvv-leider-wilders-schuift-fleur-agema-naar-voren-als-vicepremier", "title": "PVV-leider Wilders schuift Fleur Agema naar voren als vicepremier", "date_time": "2024-06-16T13:06:47+0200", "text": "PVV-leider Wilders heeft Fleur Agema naar voren geschoven als vicepremier in het nieuwe kabinet. Dat schrijft PVV-leider Geert Wilders op X. Agema is tevens beoogd minister van Volksgezondheid. De 47-jarige Fleur Agema is een van 'de oude negen', zoals dat binnen haar partij wordt genoemd: de PVV'ers die in 2006 werden gekozen toen de partij voor het eerst meedeed aan de Kamerverkiezingen. Zeven van hen zitten nog steeds in het parlement. Agema staat bekend als een zeer actieve volksvertegenwoordiger, met het hart op de tong. Ze groeide op in het horecabedrijf van haar ouders in Noord-Holland. Zelf volgde ze een opleiding architectuur. In 2012 maakte ze bekend dat ze de zenuwziekte MS heeft. In eerste instantie had de PVV Gidi Markuszower op het oog als vicepremier en tevens minister van Asiel en Migratie. Wilders kwam daarvan terug, toen bleek dat Markuszower niet door de veiligheidscheck van de AIVD kwam. Kort daarna kwam Wilders met de naam van Marjolein Faber op de proppen. Zij is nu beoogd minister van Asiel en Migratie, maar gaat het vicepremierschap er dus niet bij doen.  De andere partijen maakten eerder al hun vicepremier bekend. De BBB koos voor Mona Keijzer (minister van Volkshuisvesting en Ruimtelijke Ordening), NSC voor de 52-jarige Eddy van Hijum (minister van Sociale Zaken) en de VVD schoof Sophie Hermans (minister van Klimaat en Groene Groei) naar voren.  "}]