[{"ID": 2520887, "url": "https://nos.nl/artikel/2520887-beelden-opgedoken-van-sean-diddy-combs-die-voormalige-vriendin-mishandelt", "title": "Beelden opgedoken van Sean 'Diddy' Combs die voormalige vriendin mishandelt", "date_time": "2024-05-17T22:41:22+0200", "text": "De Amerikaanse nieuwszender CNN heeft beelden verkregen waarop te zien is hoe rapper en muziekbaas Sean 'Diddy' Combs zijn toenmalige vriendin Cassie Ventura mishandelt. De beelden van een bewakingscamera uit 2016 komen overeen met de beschuldigingen uit een inmiddels afgehandelde rechtszaak die Ventura in november had aangespannen. Volgens Ventura vond het gewelddadige incident plaats in een hotel in Los Angeles. CNN zegt de locatie op basis van foto's van het interieur van het inmiddels gesloten hotel te hebben geverifieerd. In de video is te zien hoe zangeres Ventura een hotelkamer verlaat. Combs rent met een handdoek om zijn middel achter haar aan en pakt haar bij haar nek en gooit haar op de grond. Dan schopt hij haar. Als Ventura roerloos op de grond ligt, krijgt ze nog een schop van Diddy. Vervolgens sleept hij haar aan haar trui over de grond en loopt weg. Dan is te zien hoe Ventura spullen opraapt en een hoteltelefoon pakt. Daarop komt Combs weer teruggelopen en lijkt hij haar te duwen. Hij gaat vervolgens op een stoel zitten en pakt iets van een tafeltje naast hem en gooit het met kracht richting Ventura. De zangeres, die tussen 2007 en 2018 een relatie had met Combs, heeft in een federale rechtszaak een schikking getroffen met haar ex. Haar advocaat zegt tegen de nieuwszender dat de video \"het verontrustende en roofzuchtige gedrag van Combs\" alleen maar verder bevestigt. Het is onbekend hoe CNN aan de beelden is gekomen. \"Woorden kunnen niet de moed en vastberadenheid uitdrukken die mevrouw Ventura heeft getoond door naar voren te treden om dit aan het licht te brengen\", aldus de advocaat. CNN heeft ook vertegenwoordigers van Combs en InterContinental Hotels om commentaar gevraagd. De muziekproducer heeft de aantijgingen van Ventura eerder ontkend.  Ventura stond onder contract bij het platenlabel van Combs. In de rechtszaak zei ze dat Combs zijn macht en invloed op haar uitoefende tijdens hun professionele en privérelatie. Ze was 19 en Combs 37 toen ze elkaar ontmoetten. Hun zakelijke relatie duurde tot 2019. Er werd in de aanklacht gedetailleerd uit de doeken gedaan hoe Combs fysiek gewelddadig was tegen Ventura en haar dwong om gedurende die tijd verschillende seksuele handelingen met andere mannen te verrichten. Deze zaak staat niet op zich. Sinds november lopen er vijf andere civiele rechtszaken tegen Diddy waarin hij wordt beschuldigd van seksueel wangedrag en andere illegale activiteiten. Hij heeft de beschuldigingen ontkend. In april hebben autoriteiten huizen van Combs in Californië en Florida doorzocht als onderdeel van een federaal onderzoek door een team dat zich bezighoudt met mensenhandel. Het onderzoek volgt op beschuldigingen van seksueel geweld die naar voren zijn gebracht in de civiele rechtszaken. Via zijn advocaat beet Combs van zich af. \"Deze ongekende hinderlaag (...) is niets meer dan een heksenjacht gebaseerd op ongegronde beschuldigingen in civiele rechtszaken\", zei hij. \"Meneer Combs is onschuldig en zal elke dag blijven vechten om zijn naam te zuiveren.\" "}, {"ID": 2520885, "url": "https://nos.nl/artikel/2520885-aanvaller-van-de-man-van-democraat-nancy-pelosi-krijgt-30-jaar-celstraf", "title": "Aanvaller van de man van Democraat Nancy Pelosi krijgt 30 jaar celstraf", "date_time": "2024-05-17T22:12:44+0200", "text": "De man die twee jaar geleden de partner van de Amerikaanse politica Nancy Pelosi aanviel met een hamer heeft een gevangenisstraf van 30 jaar gekregen. David DePape brak in oktober 2022 in bij het huis van Paul en Nancy Pelosi in San Francisco. Hij was op zoek naar Pelosi, die op dat moment namens de Democraten de voorzitter was van het Huis van Afgevaardigden was. Hij zou daarbij \"waar is Nancy, waar is Nancy?\" hebben geroepen. Naar eigen zeggen wilde hij haar vragen stellen over de Russische beïnvloeding van de Amerikaanse presidentsverkiezingen van 2016 en \"haar knieschijven breken\" als zij in zijn ogen zou liegen.  Nancy Pelosi was op dat moment niet thuis, maar haar man Paul wel. De toen 82-jarige echtgenoot werd door DePape met een hamer geslagen en hield er een schedelbasisfractuur aan over en verwondingen aan een arm en hand. DePape (44) is een Canadees die ruim twintig jaar geleden naar de VS verhuisde. Tijdens de rechtszaak zei hij dat hij gelooft dat media herhaaldelijk verhalen verspreiden over oud-president Donald Trump die niet waar zijn. In tirades op zijn blog die hij voor zijn arrestatie schreef, herhaalde hij extreemrechtse complottheorieën van de groepering QAnon. Die beweert bijvoorbeeld dat de Amerikaanse regering wordt gerund door een groep duivelaanbiddende pedofielen. DePape had een lijst met doelwitten waar naast Nancy Pelosi onder anderen Hunter Biden (de zoon van president Joe Biden) en acteur Tom Hanks op stonden. Tijdens de rechtszaak zei DePape dat hij spijt had van zijn aanval op de man van Pelosi. \"Ik reageerde omdat mijn plan in het water was gevallen.\"  Vorig jaar november werd hij door een jury al schuldig bevonden aan poging tot ontvoering van Nancy Pelosi en mishandeling van een direct familielid van haar, maar een rechter moest de straf nog vaststellen. DePape staat op een later moment ook nog terecht vanwege het aanvallen van een persoon met een dodelijk wapen, het mishandelen van een oudere persoon en inbraak. Die rechtszaak begint waarschijnlijk volgende week. "}, {"ID": 2520883, "url": "https://nos.nl/artikel/2520883-van-kruitvat-naar-kruitvat-marineschip-tromp-op-weg-naar-zuid-chinese-zee", "title": "Van kruitvat naar kruitvat: marineschip Tromp op weg naar Zuid-Chinese Zee", "date_time": "2024-05-17T21:51:58+0200", "text": "De trossen zijn los. Sleepboten trekken de Tromp los van de kade in de militaire haven van Singapore. Van het ene kruitvat naar het andere: na de Rode Zee zet de bemanning van het marinefregat koers naar de Zuid-Chinese Zee. Een doorvaart door de Straat van Taiwan wordt niet bij voorbaat uitgesloten. \"Daar waar het internationaal recht zegt dat er vrije doorvaart mogelijk is, kan het zijn dat de Tromp daar gaat varen.\" De ruim 200-koppige bemanning van commandant Yvonne van Beusekom heeft in Singapore even op adem kunnen komen na de inzet in de Rode Zee. \"De scheepvaart wordt daar bedreigd\", zegt ze, refererend aan de drones en raketten van de Houthi's. \"We hebben er geopereerd met de hoogste dreiging. Dat betekent dat we op elk moment gereed waren om eventuele dreiging weg te nemen en de scheepvaart te beschermen.\" Kaarten aan de wand laten zien waar het schip vandaan komt, met een ingetekende stippellijn die Den Helder, via de Rode Zee, met Zuidoost-Azië verbindt. Vaak laat de Nederlandse marine zich niet meer zien in dit deel van de wereld. De Tromp was er voor het laatst in 2007.  Den Haag heeft de ambitie elke twee jaar een schip naar 'de Oost' te sturen. En dus is, na de Evertsen in 2021, nu ook de Tromp terug. \"De marine vertegenwoordigt de handelsbelangen van ons land\", vertelt ze. \"Dit is een belangrijk gebied voor Nederland, omdat die handel daar plaatsvindt. Daarom zullen we ook door de Zuid-Chinese Zee varen.\" De Spratly's, de Paracel-eilanden: de lijst met betwiste gebieden is lang. \"Niet alle eilanden zijn voor Nederland betwist\", zegt Van Beusekom daarover. \"We kijken naar het internationaal recht. Waar mogen we wel en niet varen? Wij zullen dat proberen op een normale manier gewoon doorgang te vinden naar daar waar we naartoe willen. Dat doen we in de Noordzee, de Oostzee en dus ook in de Zuid-Chinese Zee.\"  \"Een grote uitdaging voor China\", noemt Wu Shicun van het Huayang Research Center for Maritime Cooperation doorvaarten als deze. \"Niet alleen omdat er geen wet is waar alle partijen zich aan willen houden, ook vanwege de geopolitieke aard ervan.\" Wetten zijn er wel. In 2016 nog toetste het Arbitragehof in Den Haag dat China geen aanspraak kan maken op grote delen van de Zuid-Chinese Zee. \"Voor China is het onmogelijk deze uitspraak te respecteren omdat het de Chinese soevereiniteit volledig ontkent\", zegt Wu. In Japan zal de Tromp in elk geval een warm welkom genieten. \"Zowel voor Japan, als voor landen in Europa geldt dat hun economie en levensstandaard afhangt van transport over zee\", zegt oud-minister van Defensie van het land Itsunori Onodera desgevraagd. \"De havenbezoeken van Europese marineschepen aan Japan zijn belangrijk. Dat NAVO-landen sterke interesse tonen in de regio geeft een sterk signaal af in de regio waar het gaat om afschrikking,\" aldus de voormalig defensie-chef. Afschrikking richting China, lijkt hij te willen zeggen. Termen die ook vanuit Taiwan klinken. \"Europese landen, ook Nederland, moeten zich realiseren dat hun economische en technologische belangen direct verweven zijn met een potentieel conflict in de Straat van Taiwan\", stelde Roy Chun Lee eerder in gesprek met Nieuwsuur.  Bij de Evertsen werd een doorvaart door de Straat van Taiwan vooraf goeddeels uitgesloten, ook om China niet onnodig te provoceren. Tijden zijn veranderd, zo lijkt het. \"Dat kan een mogelijkheid zijn\", zegt Van Beusekom. \"We zijn nog bezig met de planning, het is nog niet bekend waar we exact gaan varen.\" Dat zal ook afhangen van de spanningen in de Straat. Maandag vindt in Taipei de inauguratie plaats van de nieuwe Taiwanese president William Lai Tsing-te, de derde presidentstermijn op rij voor de China-kritische DPP . In aanloop daarnaartoe spotte Taiwan in de afgelopen dagen wederom vele tientallen Chinese gevechtsvliegtuigen in en rond de Straat van Taiwan. Oorlogsschepen van het Volksbevrijdingsleger varen in de wateren rond het eiland. \"We kijken natuurlijk wat er om ons heen daar gebeurt: wat vaart daar, wat vliegt daar, wat zit er eventueel onder water?\", zegt van Beusekom. \"We zijn op de hoogte van alles wat China onderneemt. Er is geen directe dreiging voor de Tromp.\" "}, {"ID": 2520878, "url": "https://nos.nl/artikel/2520878-schilderij-van-gogh-geveild-in-new-york-voor-ruim-30-miljoen-euro", "title": "Schilderij Van Gogh geveild in New York voor ruim 30 miljoen euro", "date_time": "2024-05-17T20:33:42+0200", "text": "Een schilderij van Vincent van Gogh is op een veiling in New York verkocht voor omgerekend 30,5 miljoen euro. Het gaat om Coin de jardin avec papillons, wat 'tuinhoek met vlinders' betekent, en is vermoedelijk geschilderd in de lente van 1887. Op het schilderij zijn vlinders te zien die boven een bloembed vliegen in een openbare tuin in Asnières, ten noorden van Parijs, aan de Seine. Van Gogh was in 1886 naar Parijs gekomen en ging een jaar later regelmatig de stad uit om te schilderen. Het dichtbij gelegen Asnières was voor hem een geliefde bestemming, net als voor dagjesmensen en andere kunstenaars als Claude Monet. Van Gogh wandelde dagelijks vanuit Parijs de 5 kilometer naar het dorp, waar hij tientallen schilderijen zou maken. Vooraf was het werk geschat op een bedrag tussen ongeveer 25 en 32 miljoen euro. Op een veiling in 2018 werd het niet verkocht toen de minimale prijs van 27,5 miljoen euro te hoog bleek.  Het werk van Van Gogh was overigens niet het topstuk op de veiling gisteravond. Dat was Flowers van Andy Warhol uit 1964, dat voor omgerekend ruim 32,5 miljoen euro werd verkocht na een biedingsstrijd van 5 minuten. A Lawn Being Sprinkled uit 1967 van David Hockney ging voor ruim 26 miljoen euro onder de hamer. Dat werk kwam uit de collectie van de vorig jaar overleden regisseur Norman Lear. "}, {"ID": 2520877, "url": "https://nos.nl/artikel/2520877-cda-was-in-2022-bereid-kabinet-te-laten-vallen-over-stikstofdoel", "title": "'CDA was in 2022 bereid kabinet te laten vallen over stikstofdoel'", "date_time": "2024-05-17T20:26:14+0200", "text": "De top van het CDA was in de zomer van 2022 bereid het kabinet-Rutte IV te laten vallen over de stikstofdoelen. Dat zegt demissionair staatssecretaris Vivianne Heijnen (CDA) vanavond in het NOS-radioprogramma Met het Oog op Morgen op NPO Radio 1. Toenmalig partijleider Wopke Hoekstra van het CDA stelde toen in een interview de afspraak in het regeerakkoord ter discussie dat de stikstofuitstoot in 2030 gehalveerd moest zijn. Het stikstofdoel was \"niet heilig\", zei Hoekstra. Daarmee liet hij een belangrijke coalitieafspraak los. Dat leidde tot grote politieke beroering, onder meer bij de VVD en VVD-minister Van der Wal voor Natuur en Stikstof, die het jaartal 2030 juist te vuur en te zwaard verdedigde. Ook voor coalitiepartij D66 woog de afspraak buitengewoon zwaar. Het CDA accepteerde dat de uitspraak van Hoekstra kon leiden tot de val van het kabinet, zegt Heijnen. \"Wij hebben toen wel gezegd: als dat de consequentie is, dan aanvaarden wij die. Dus wij zijn toen met z'n allen achter Wopke gaat staan en hebben gezegd als team: doe dit maar, wij vinden dit en dan heb je ook de ruimte om dit te zeggen.\"  Na het interview met Hoekstra zei premier Rutte \"staatsrechtelijk een vraagteken\" bij de uitspraken te zetten. \"Maar het kan denk ik nét\", voegde hij eraan toe. De premier wees er destijds op dat Hoekstra lid is van het kabinet, maar ook partijleider van het CDA. Volgens Rutte had een partijleider wat meer ruimte om zich partijpolitiek te uiten dan kabinetsleden die dat niet zijn. \"Daar is enige ruimte voor, maar het moet natuurlijk wel uitzondering blijven.\"  Hoekstra verklaarde later dat hij de uitspraak had gedaan omdat de verbinding met de samenleving volgens hem aan het wegvallen was. Hij was van mening dat alles in het werk moest worden gesteld om die verbinding weer te herstellen. Dat herstel zou volgens hem niet lukken als er niemand aan tafel zat, doelend op de boeren die niet met stikstofbemiddelaar Remkes om tafel wilden. Hoekstra zei na het interview best te begrijpen dat zijn uitspraken tot opgetrokken wenkbrauwen hebben geleid, maar dat het juist zijn bedoeling was om de dialoog weer op gang te brengen. Remkes was aangesteld om het vertrouwen tussen boeren, natuurorganisaties en de overheid te herstellen. Het NOS-radioprogramma Met het Oog op Morgen begint vanavond om 23.00 uur op NPO Radio 1. "}, {"ID": 2520869, "url": "https://nos.nl/artikel/2520869-politie-verwijdert-pro-palestijnse-betogers-die-stopera-in-amsterdam-binnenvielen", "title": "Politie verwijdert pro-Palestijnse betogers die Stopera in Amsterdam binnenvielen", "date_time": "2024-05-17T18:40:11+0200", "text": "Een groep van ruim honderd pro-Palestijnse betogers die vanavond de Stopera in Amsterdam binnenviel, is door de politie uit het gebouw gezet. De demonstranten hielden een sit-in aan de stadhuiskant van het gebouw. Ze schreeuwden onder meer dat burgemeester Halsema moet opstappen. De politie was aanwezig. De gemeente droeg de demonstranten na een klein uur op het pand te verlaten, schrijft de politie op X. \"Een aanwezige van de gemeente heeft de demonstranten meermaals gevraagd te vertrekken\", zegt een politiewoordvoerder. Op sociale media gaan beelden rond van agenten die de demonstranten het gebouw uitwerken. \"Wij moeten ingrijpen als mensen drie keer gevraagd zijn het pand te verlaten en ze dat niet doen\", zegt de woordvoerder daarover. Een groep demonstranten die het gebouw opnieuw binnen probeerde te komen, werd door de politie met wapenstokken tegengehouden. Buiten de Stopera was de politie met paarden aanwezig om de demonstranten weg te drijven. Ook stonden op het plein busjes van de ME. Een van de demonstranten is gearresteerd vanwege het gooien van stenen naar de paarden en ruiters. De verdachte is inmiddels weer vrij. Beelden van de sit-in eerder op de avond, voordat de politie ingreep:  Inmiddels is zowel het plein van de Stopera als het gebouw zelf leeg. Stadsomroep AT5 schreef dat de demonstranten van plan waren het protest voort te zetten op de Dam. Daar waren rond 21.00 uur enkele tientallen aanwezig. De Stopera is een complex in het centrum van de stad met daarin het stadhuis van Amsterdam en het theater van de Nationale Opera &amp; Ballet. Op X gingen eerder vanavond beelden rond van de sit-in, waarbij tientallen demonstranten op de grond zaten en \"Hey ho, Femke has to go\" scandeerden, een verwijzing naar burgemeester Halsema. Ook zongen ze \"Tout le monde déteste la police\" (iedereen haat de politie), een leus die in Frankrijk is gebruikt bij demonstraties tegen politiegeweld. Een journalist van Het Parool legde vast hoe een bezoeker van de opera op de grond valt:  Enkele tientallen betogers bivakkeerden aan het einde van de middag met een paar tenten op de binnenplaats van de Oudemanhuispoort van de Universiteit van Amsterdam. Een aantal demonstranten drong een gebouw van de universiteit binnen. Daarop kwam de politie in actie, die daarbij wapenstokken en pepperspray gebruikte. De politie leidde de demonstranten vervolgens weg van het terrein. Die liepen daarop in een groeiende stoet door de binnenstad, uiteindelijk naar de nabijgelegen Stopera.  Eerder meldde de UvA aangifte te hebben gedaan van erfvredebreuk en huisvredebreuk, maar de universiteit zet die aangifte toch niet door omdat de actievoerders volgens hen vrijwillig zijn vertrokken. Eerder vanavond sprak de woordvoerder over een \"intimiderende sfeer\" aan het begin van het protest. \"Maar uiteindelijk zijn de betogers vredig samen met de politie vertrokken.\" Een politiewoordvoerder meldde eerder vanavond dat er een onrustige sfeer hing bij het universiteitsgebouw en dat demonstranten door de linie van de politie probeerden te breken. De universiteit zegt ruimte te bieden aan protest en demonstratie. \"Maar het bezetten van gebouwen, het opzetten van een tentenkamp en het dragen van gezichtsbedekking zijn hierbij niet toegestaan.\" Uit voorzorg blijven alle universiteitsgebouwen vanavond dicht. "}, {"ID": 2520866, "url": "https://nos.nl/artikel/2520866-regen-leidt-tot-overlast-in-frankrijk-luxemburg-belgie-en-duitsland", "title": "Regen leidt tot overlast in Frankrijk, Luxemburg, België en Duitsland", "date_time": "2024-05-17T18:18:26+0200", "text": "Een regengebied boven Luxemburg en delen van Frankijk, België en Duitsland veroorzaakt flinke wateroverlast. Voor het departement Moselle, in het noordoosten van Frankrijk, is door de Franse meteorologische dienst code rood afgegeven. In de omliggende regio's geldt code oranje. Op beelden bij Franse media is te zien hoe straten onder water staan. De snelweg A4 van Straatsburg naar Parijs is in Moselle voor een deel dicht. In de regio heeft de brandweer meer dan 2000 meldingen gekregen. De hoeveelheden regen kunnen leiden tot nieuwe neerslagrecords, aldus weerdienst Météo France. Zowel aan de Franse als de Duitse kant van de grens, in de buurt van Saarbrücken, staan hele stukken van dorpen blank:  Ook in de aangrenzende Duitse deelstaat Saarland veroorzaakt het noodweer problemen. Huizen zijn ontruimd vanwege overstromingsgevaar. Door de aanhoudende regen zijn veel straten ondergelopen. De Duitse weerdienst heeft de zwaarste weerwaarschuwing afgegeven in het gebied rondom de stad Saarbrücken.  De Deutscher Wetterdienst dringt er bij inwoners op aan binnen te blijven en de situatie goed in de gaten te houden. \"Verlaat bij dreigende of reeds aanwezige overstromingen onmiddellijk de onderste verdiepingen en zoek hoger gelegen grond op\", aldus de weerdienst. \"Bereid u voor op stroomuitval. Geef gehoor aan verzoeken van de beschermingsinstanties en informeer zo nodig andere mensen over de risicosituatie.\" Ook in delen van België en Luxemburg geldt code oranje. Het KNMI heeft in Nederland voor Limburg voor vanavond code geel afgegeven."}, {"ID": 2520865, "url": "https://nos.nl/artikel/2520865-vrouw-die-zichzelf-stalkte-moet-anderhalf-jaar-de-cel-in", "title": "Vrouw die zichzelf stalkte moet anderhalf jaar de cel in", "date_time": "2024-05-17T18:13:25+0200", "text": "Een 34-jarige vrouw uit Putten is veroordeeld tot anderhalf jaar cel voor het in scène zetten van haar eigen stalking. Jarenlang deed ze aangiftes tegen een man die haar zou lastigvallen, waarvoor hij een jaar onterecht vastzat. Sanne S. deed meerdere valse aangiften waarin ze de man beschuldigde van bedreiging, belaging, belediging en discriminatie. Ze stuurde daarbij kaarten, sms'jes en een mes naar zichzelf uit naam van de man. De politie en het Openbaar Ministerie geloofden haar beschuldigingen. De 55-jarige man werd in 2019 veroordeeld tot een jaar gevangenisstraf en hij moest een schadevergoeding betalen. De celstraf heeft hij inmiddels uitgezeten. Nu blijkt hij onschuldig. Het OM heeft excuses aangeboden aan de man. Sanne S. moet nu van de rechter anderhalf jaar de cel in, waarvan een half jaar voorwaardelijk. Ze is wel verminderd toerekeningsvatbaar verklaard vanwege een persoonlijkheidsstoornis en een posttraumatische stressstoornis. Ze mag vijf jaar lang geen contact hebben met haar slachtoffer.  S. liep stage in een psychiatrische inrichting, waar het slachtoffer patiënt was. Ze zouden daar een conflict hebben gehad over medicatie, schrijft Omroep Gelderland. Dat S. in scène had gezet dat ze gestalkt werd, kwam eind 2021 aan het licht toen de onschuldige man zich meldde bij het RTL-programma Zeeman Confronteert: Stalkers. De programmamakers kwamen erachter dat S. gebruik had gemaakt van spoofing, een truc waarmee je kan doen of een telefoon van iemand anders belt of berichtjes stuurt, terwijl je dat met je eigen toestel doet. Geconfronteerd met bewijs bekende S. en betuigde ze spijt.  De man die onterecht vastzat kan aanspraak maken op een schadevergoeding. Voor elke dag dat iemand onterecht vast heeft gezeten in een gevangenis wordt in Nederland standaard 80 euro uitgekeerd. In sommige gevallen kan er sprake zijn van een hogere vergoeding, bijvoorbeeld als er psychische zorg nodig is als gevolg van de detentie. "}, {"ID": 2520862, "url": "https://nos.nl/artikel/2520862-pools-meisje-van-13-tijdens-schoolreis-bevallen-politie-doet-onderzoek", "title": "Pools meisje van 13 tijdens schoolreis bevallen, politie doet onderzoek", "date_time": "2024-05-17T17:59:55+0200", "text": "Een 13-jarig Pools meisje is deze week tijdens een schoolreisje bevallen, heeft de Poolse politie bekendgemaakt. Omdat seks met een persoon jonger dan 15 jaar in Polen strafbaar is, is de politie een onderzoek gestart. De jonge moeder ligt op dit moment in een ziekenhuis in de Poolse stad Oswiecim. Haar toestand is stabiel. Haar baby heeft volgens de politie gezondheidscomplicaties en is overgebracht naar een ziekenhuis in Krakau. Het meisje, afkomstig uit de regio Mazovië, waar ook Warschau onder valt, verbleef met haar klas in een groepsverblijf zo'n 50 kilometer ten westen van Krakau. Het kind voelde zich in de avond slecht en beviel vervolgens in de badkamer. De leraren van het meisje belden de hulpdiensten. In Polen kunnen mensen van 17 of ouder worden veroordeeld tot celstraffen voor seks met iemand onder de 15 jaar. Er staan straffen op van twee tot twaalf jaar. Als de dader jonger is dan 17 jaar, besluit de jeugdrechtbank over een mogelijke straf."}, {"ID": 2520856, "url": "https://nos.nl/artikel/2520856-het-vaticaan-wil-meer-grip-op-de-wildgroei-aan-wonderen", "title": "Het Vaticaan wil meer grip op de wildgroei aan wonderen", "date_time": "2024-05-17T17:31:12+0200", "text": "De wonderen zijn de wereld nog niet uit. Zeker niet in de wereld van de Rooms-Katholieke en de orthodoxe kerken, waar verschijningen en bovennatuurlijke fenomenen onderdeel vormen van een diep gevoelde volksdevotie. Ze zijn geen dogma. Je mag erin geloven, maar het moet niet. Alleen, hoe moet de Kerk bepalen of die bovennatuurlijke verschijnselen echt zijn? Of de devotie daaromheen toegestaan mag worden? Om dat helder te krijgen presenteert de afdeling voor de geloofsleer van het Vaticaan vandaag een nieuwe reeks normen.  Het gaat hierbij vooral om verschijningen over de hele wereld van Maria, de moeder van Jezus, die bij veel katholieken een speciale verering geniet. In de loop der eeuwen zijn er talloze meldingen geweest van gewone gelovigen aan wie Maria zou zijn verschenen, vaak met boodschappen die aan de rest van de wereld moesten worden overgebracht. Sommige plekken waar Mariaverschijningen hebben plaatsgevonden zijn uitgegroeid tot belangrijke bedevaartsoorden, zoals Lourdes in Frankrijk en Fátima in Portugal. Of, recenter, het bergdorpje Medjugorje in Bosnië en Herzegovina, waar Maria zich vanaf 1981 talloze malen zou hebben geopenbaard. De populariteit van deze verschijning is zo groot geworden dat het dorp ieder jaar een miljoen pelgrims trekt.  Volgens de oude richtlijnen uit 1978 was het de taak van de lokale bisschoppen om de verschijningen wel of niet te erkennen. Ze moesten daarbij heel geduldig en langzaam te werk gaan. Bij het onderzoek werd gekeken naar de psychische gesteldheid van de persoon aan wie Maria zou zijn verschenen, of de boodschappen wel overeenkomstig de leer zijn en of er bijvoorbeeld geen commercieel gewin in het spel was.  Meestal hield het Vaticaan zich afzijdig. Volksdevotie is belangrijk en kan leiden tot een religieuze opleving en mogelijk ook priesterroepingen. Van alle Mariaverschijningen in de afgelopen eeuwen zijn er tot nu toe minder dan twintig door het Vaticaan erkend. Lourdes en Fátima wel, maar Medjugorje weer niet. Dat onderzoek loopt, maar wordt niet afgerond, want ook paus Franciscus ziet in dat je niet zomaar een miljoen mensen hun verering kunt ontnemen. Soms grijpt het Vaticaan wel krachtig in. Bijvoorbeeld bij de vermeende Mariaverschijningen aan de Amsterdamse Ida Peerdeman. Zij zou Maria in de jaren 40 en 50 van de vorige eeuw meer dan vijftig keer hebben gezien. Maria noemde zich hierbij volgens Peerdeman Vrouwe van Alle Volkeren. Verschillende Nederlandse bisschoppen hebben de verering actief gesteund. Maar in 1974 gaf het Vaticaan te kennen dat niet bewezen was dat er iets bovennatuurlijks had plaatsgevonden. Een bepaling die in 2020 nog eens is bevestigd, tot ongenoegen van alle mensen die de verering voor de Vrouwe van Alle Volkeren tot op de dag van vandaag blijven voortzetten. De chaotische gang van zaken rond deze vermeende verschijningen lijkt bijgedragen te hebben aan de nieuwe normen van vandaag.  Want nu moet het dus allemaal anders en sneller. De rol van het Vaticaan gaat veel belangrijker worden. In veel gevallen mogen de bisschoppen de zaak zelf afhandelen, maar als ze onraad ruiken, moeten ze alles terugkoppelen aan het Vaticaan.  Reden is de ongekende wildgroei aan Mariaverschijningen. Die gaan in deze tijd van sociale media razendsnel viral. Van alle kanten komen meldingen binnen van wenende Mariabeelden, wonderdoende relikwieën en profetische uitspraken van zogeheten \"zieners\". Dat kan, volgens kardinaal Fernández, het hoofd van de afdeling geloofsleer, leiden tot een valse vorm van mystiek, sektevorming en machtsmisbruik. Als de bisschoppen het Vaticaan inschakelen, komt de afdeling geloofsleer vanaf nu snel met een tussenoordeel. Erkenning van het bovennatuurlijke van de verschijning is geschrapt, behalve op expliciet verzoek van de paus. Vanaf nu kunnen zes oordelen gegeven worden: van \"geen bezwaar\" en \"niet aanmoedigen\" tot \"absoluut niet bovennatuurlijk\". In de praktijk zal dat vaak \"geen bezwaar\" zijn, maar zo krijgt het Vaticaan wel alle verschijningen in beeld en is er geen onduidelijkheid meer over de status van de verschijning. De vraag die opkomt is of men in de burelen van de Dicasterie voor de Geloofsleer wel over voldoende personeel beschikt om al die meldingen snel af te kunnen handelen. "}, {"ID": 2520852, "url": "https://nos.nl/artikel/2520852-te-weinig-zicht-op-spanningen-in-eritrese-gemeenschap", "title": "Te weinig zicht op spanningen in Eritrese gemeenschap", "date_time": "2024-05-17T17:08:45+0200", "text": "De overheid heeft slechts beperkt zicht op spanningen binnen de Eritrese gemeenschap in Nederland. Mede daardoor werden signalen gemist die vooraf wezen op het hevige geweld dat Eritreeërs medio februari pleegden in Den Haag. Dat blijkt uit onderzoek van de gezamenlijke onderzoeksredactie van de NOS en Nieuwsuur. De politie en de gemeente Den Haag werden op 17 februari verrast door de intensiteit van het geweld bij een Eritrees feest. Festivalbezoekers werden aangevallen, maar ook de politie. Relschoppers gooiden met stoeptegels en fietsen en staken voertuigen in brand. 29 agenten raakten gewond. Vandaag is de rechtszaak tegen twaalf verdachten van start gegaan.  De onderzoeksredactie van de NOS en Nieuwsuur onderzocht de Eritrese gemeenschap hier en in het buitenland. Want in veel meer landen kwam het de afgelopen tijd tot gewelddadige confrontaties. De redactie las internationale rapporten en sprak met experts in Scandinavië en Canada, veiligheidsdiensten en vertegenwoordigers van verschillende Eritrese kampen. Daaruit blijkt dat internationale experts al sinds vorig jaar waarschuwen voor extreem geweld. In tal van westerse steden heeft zich dat ook al voorgedaan. Bovendien circuleerden op sociale media al berichten waarin geweld in Nederland werd aangekondigd.  Kopstukken van oppositionele groepen blijken in Nederland te wonen en onderhouden vanuit hier contact met hun wereldwijde aanhang. Bevindingen en aanbevelingen uit andere landen lijken evenwel nauwelijks weerklank te vinden in Nederland. Deskundigen hebben zorgen over de aard en georganiseerdheid van het geweld. Een van de oppositieleden in Nederland is Johannes A., met de bijnaam John Black. Hij leidt het steeds gewelddadigere verzet van de internationaal opererende Brigade Nhamedu, gevormd door jongeren die gehard zijn door de dienstplicht in Eritrea en hun gevaarlijke overtocht naar Europa. Hij zit vast op verdenking van geweldpleging en opruiing via sociale media. In video's is te zien dat hij de politie expliciet als vijand benoemt die vernietigd moet worden. Een ander onder jongeren populair kopstuk van de oppositie is Beyene Gerezgiher. Vanuit Noord-Brabant leidt hij een politieke beweging die het regime in Eritrea omver wil werpen. Ook hij is volop actief op sociale media. Onlangs stuurde het kabinet een Kamerbrief over beïnvloeding van de Eritrese diaspora door de regering in dat land. Voor een dergelijke beïnvloeding is volgens het kabinet onvoldoende bewijs. Maar volgens internationale deskundigen zoals de Noorse hoogleraar Kjetil Tronvoll geeft dat blijk van een gebrek aan inzicht. \"Overheden zien de politieke dynamiek in de diaspora niet. Ze missen het begrip voor Eritrese politiek in het algemeen. Ze begrijpen niet werkelijk hoe het regime werkt en hoe effectief dat regime ook in Europa is.\" In februari liep het uit de hand in Den Haag:  De Haagse burgemeester Van Zanen zei na de rellen dat \"we als de wiedeweerga meer te weten moeten komen over wat er in de Eritrese gemeenschap aan de hand is.\" Ook uit het onderzoek van de NOS en Nieuwsuur blijkt dat de kennis over de Eritrese gemeenschap versnipperd is en weinig actueel en diepgravend. Alle voor veiligheid verantwoordelijke diensten verwijzen naar de Expertise Unit Sociale Stabiliteit van het ministerie van SZW. Daar zou de expertise aanwezig zijn om in te schatten wat er in de Eritrese gemeenschap gaande is. Maar daar worden alleen beelden verzameld, en geen informatie over veiligheidsdreiging zoals rellen. Dat moet de politie doen, zegt het ministerie. Ook onderhoudt het ministerie geen contact met de flanken, dus uitgesproken aanhangers van het regime of mensen die daar juist tegen protesteren.  Verder blijkt informatie niet meer up-to-date. Zo ligt een onderzoek van het Verweij Jonker Instituut, in opdracht van Sociale Zaken, al sinds 2022 in een la. De onderzoekers kregen onlangs het verzoek dat te actualiseren. Pas na de Haagse rellen in februari stuurde het expertiseteam een handreiking naar gemeenten hoe het gesprek aan te gaan met mensen in de Eritrese gemeenschap. In de dreigingsanalyses van de Nationaal Coördinator Terrorismebestrijding en Veiligheid (NCTV) wordt de spanning binnen de Eritrese gemeenschap of de activiteiten van oppositiegroepen niet genoemd. Waarom dat niet het geval is, wil de NCTV niet toelichten. Wel zegt de dienst geen aanwijzingen te hebben voor een 'lange arm' van de Eritrese regering.  Duitsland, Zweden en Noorwegen deden onlangs onderzoek naar 'transnationale repressie' vanuit Eritrea en treffen maatregelen om dat aan te pakken. Onderzoekers daar zijn het erover eens dat er wel degelijk sprake is van onderdrukking die leidt tot spanningen binnen de gemeenschap. Een recent Noors onderzoek leidde ertoe dat het parlement een plan van aanpak wil tegen de beïnvloeding. Karoline Lindén onderzocht de Eritrese gemeenschap in opdracht van het Zweedse agentschap voor Psychologische Defensie, dat kwetsbare migrantengroepen moet beschermen tegen onderdrukking vanuit hun thuisland. \"Wat we ontdekten was best angstaanjagend\", vertelt ze. \"De Eritrese regering gebruikt veel verschillende middelen om controle en invloed te houden op de Eritrese gemeenschap in Zweden.\" Het gaat dan bijvoorbeeld om de diaspora-belasting die in Zweden woonachtige Eritreeërs moeten betalen aan het regime. Ook staat vast dat ze een 'spijt-verklaring' moeten ondertekenen als ze het land zijn ontvlucht om de levenslange dienstplicht te ontwijken. Die verklaring is nodig om documenten te kunnen krijgen, vertelt Lindén. \"Ze horen dan welke straf ze krijgen. Ze moeten ook allerlei informatie geven over zichzelf en hun relaties. Zo weet Eritrea wie er in Zweden wonen.\"  De Noorse Eritrea-expert Tronvoll waarschuwde vorig jaar al voor meer geweld. Hij betwijfelt of de Nederlandse autoriteiten hun werk goed hebben gedaan in aanloop naar de Haagse rellen. \"Ze hadden dit kunnen zien aankomen. Ze hadden beter moeten luisteren naar ons onderzoekers en het Eritrese netwerk in de diaspora.\" De Noor vindt de toenemende agressie van de jongeren die zich aansluiten bij de Brigade Nhamedu niet goed, maar verklaarbaar. \"Vluchtelingen vertellen dat ze in de gaten worden gehouden door informanten en netwerken van het regime terwijl ze in Nederland, Noorwegen of Zweden leven. Ze hebben het gevoel dat hun zorgen niet serieus worden genomen. Dus het is ook een protest tegen de Europese regeringen die hun klachten niet serieus nemen.\" "}, {"ID": 2520851, "url": "https://nos.nl/artikel/2520851-ns-en-prorail-beboet-om-vertraging-op-hsl", "title": "NS en ProRail beboet om vertraging op hsl", "date_time": "2024-05-17T16:54:23+0200", "text": "De NS en ProRail moeten boetes betalen van respectievelijk 500.000 en 2,75 miljoen euro. Belangrijkste reden zijn de vertragingen op de hogesnelheidslijn (hsl) tussen Amsterdam en Breda. schrijft demissionair staatssecretaris Heijnen van Infrastructuur en Waterstaat in een brief aan de Tweede Kamer. Heijnen noemt de prestaties van de twee vervoersbedrijven \"ondermaats\". Het geld van de boetes wil de staatssecretaris gebruiken voor de reiziger. Het is aan het volgende kabinet om daar plannen voor te maken.  Over de hsl is afgesproken dat minimaal 82,1 procent van de reizigers met minder dan vijf minuten vertraging moet aankomen. Die punctualiteit kwam vorig jaar uit op 73,6 procent.  De NS en ProRail erkennen dat de norm niet is gehaald, maar dat komt volgens de bedrijven vooral door een scheuring bij een brug in Rijpwetering. De treinen konden daar maar 80 kilometer per uur rijden, wat veel langzamer is dan normaal. De staatssecretaris erkent dat de vertragingen niet helemaal de eigen schuld zijn van de NS en ProRail, maar toch legt ze de boetes op. \"Ik verwacht van ProRail en NS een betere dienstverlening op de punten waar zij wel invloed op hebben.\"  In een gezamenlijke reactie zeggen ProRail en NS de boete te aanvaarden. \"Reizigers mogen simpelweg meer van ons verwachten.\" Wel zijn ze het met de staatssecretaris eens dat ze niet voor alle oorzaken van de vele vertragingen verantwoordelijk zijn. Ook wijzen ze erop dat de problemen op de hogesnelheidslijn zo complex zijn, dat snelle oplossingen niet bestaan. In samenwerking met het ministerie wordt geprobeerd om de overlast voor reizigers zo veel mogelijk te beperken, bijvoorbeeld door een betere inzetbaarheid van materieel. Een klein deel van de boete voor ProRail, 125.000 euro, is gegeven omdat goederenvervoerders een te laag oordeel gaven. Vorig jaar kreeg de NS een boete van 1,5 miljoen euro vanwege het afschalen van de dienstregeling in 2022. Dat geld is ook gebruikt voor de reizigers. "}, {"ID": 2520849, "url": "https://nos.nl/artikel/2520849-huis-vlaardingse-loodgieter-voor-nog-eens-drie-maanden-gesloten", "title": "Huis Vlaardingse loodgieter voor nog eens drie maanden gesloten", "date_time": "2024-05-17T16:25:25+0200", "text": "De Vlaardingse loodgieter wiens panden al meer een jaar doelwit zijn van aanslagen, mag ook de komende tijd niet naar huis. De gemeente heeft besloten de woning nog eens drie maanden te sluiten omdat \"de dreiging nog niet verdwenen is\". De woning zou eigenlijk volgende week worden vrijgegeven, nadat die eind maart door de burgemeester was gesloten. De afgelopen maanden zijn er meer dan tien aanslagen gepleegd bij het huis van loodgieter Ron van Uffelen, bij zijn bedrijf en op andere locaties waar hij een link mee heeft. Bij de laatste explosie brak brand uit in een huis dat op naam van zijn moeder stond. Drie bewoners moesten met verwondingen naar het ziekenhuis.  In het onderzoek naar de aanslagen heeft de politie meerdere mensen aangehouden. Vorige week zaterdag nog werd een 16-jarige jongen uit Maassluis opgepakt in de buurt van het huis van de loodgieter. Begin april werd een 14-jarige jongen die rondhing bij het huis ook al gearresteerd. Hij had explosieven bij zich. Een paar dagen daarvoor pakte de politie twee jongens (15 en 16 jaar oud) in de buurt op, ook zij hadden goederen in bezit die 'gebruikt worden bij het plegen van aanslagen', meldde de politie toen. Verder werd een 24-jarige man veroordeeld tot een jaar celstraf voor het voorbereiden van een aanslag bij het huis van Van Uffelen. Een 27-jarige man moet twee jaar de gevangenis in voor betrokkenheid bij het veroorzaken van een explosie bij het huis.  \"Door deze aanhoudingen is de burgemeester voornemens om de sluiting van de woning (nogmaals) 3 maanden te verlengen\", staat in een e-mail van de gemeente in handen van de regionale omroep Rijnmond. \"Er is nog steeds sprake van dreiging en gevaar.\" Het besluit is genomen in overleg met de politie en het Openbaar Ministerie en is \"geen makkelijke keuze geweest, omdat deze zaak alleen maar verliezers kent\", schrijft de gemeente in de mail. De situatie is ook voor omwonenden gevaarlijk, schrijft de gemeente. In april sprak Van Uffelen met Rijnmond en zei toen dat verhuizen geen optie is. \"Dat is het verplaatsen van het probleem. Ik vind het waanzinnig vervelend voor de buren. Honderd procent. En het is pleuris-erg dat het allemaal aan mij gerelateerd is.\" In het interview met Rijnmond zei Van Uffelen niet te weten wat de reden van de aanslagen is. \"Ik heb geen brief ontvangen en ik word ook niet afgeperst. Er lag alleen een keer een spandoek met 'betalen' erop.\" "}, {"ID": 2520847, "url": "https://nos.nl/artikel/2520847-woningbouwplannen-coalitie-meer-geld-en-vernieuwende-grondmaatregelen", "title": "Woningbouwplannen coalitie: meer geld en vernieuwende grondmaatregelen", "date_time": "2024-05-17T16:12:51+0200", "text": "De nieuwe coalitie noemt het terugdringen van het woningtekort een topprioriteit. Net als het huidige demissionaire kabinet willen de vier partijen dat er jaarlijks 100.000 woningen bij komen. Maar om dat voor elkaar te krijgen, zijn wel nieuwe maatregelen aangekondigd. Nieuw is bijvoorbeeld dat er jaarlijks 1 miljard euro wordt uitgetrokken om de woningbouw te stimuleren en ook nog eens een half miljard voor de infrastructuur rond die nieuwe woningen. Ook wil de coalitie meer gebieden aanwijzen voor grootschalige woningbouw, bij voorkeur rond bestaande infrastructuur zoals wegen en spoor. En er moet sneller gebouwd worden, door bijvoorbeeld bezwaarprocedures te beperken.  De branchevereniging van woningbouwbedrijven is positief. Voorgestelde maatregelen als het verlagen van bouwkosten, het beschikbaar maken van bouwgrond en het moeilijker maken om in beroep te gaan bij bouwprocedures, ziet de branche als essentieel. \"Het is cruciaal dat we de bureaucratische hindernissen wegnemen\", zegt WoningBouwersNL-voorzitter Jac Vries. De bouwbedrijven vinden 1 miljard steun wel te weinig. Als er geen 3 tot 5 miljard komt, zijn ze naar eigen zeggen genoodzaakt om relatief veel duurdere woningen bouwen, zodat ze toch winst kunnen maken. Maar de nieuwe coalitie wil, net als het demissionaire kabinet, dat twee derde van alle nieuwe woningen 'betaalbaar' wordt. Ook opvallend: de coalitie wil dat woningcorporaties meer goedkopere huurwoningen voor middeninkomens kunnen bouwen. Dat wordt nu bemoeilijkt door EU-regels die dat als staatssteun zien. De coalitie wil daarom in Brussel inzetten op versoepeling van die regels.  De coalitie heeft verder opmerkelijke plannen om het grondbeleid te veranderen. Er moeten twee nieuwe belastingen komen om sneller en makkelijker te kunnen bouwen. Enerzijds gaat het om een belasting op de waardestijging van grond, de zogeheten planbatenheffing. Verder moet er een belasting komen op braakliggende grond met een woonbestemming. Die eerste heffing werkt als volgt. Landbouwgrond heeft nu bijvoorbeeld gemiddeld een waarde van zo'n 8 euro per vierkante meter. Maar dat verandert als een gemeente de bestemming wijzigt naar woningbouwgrond. Bouwkavels op het platteland kostten in 2022 namelijk gemiddeld zo'n 370 euro per vierkante meter.  Nu komt een belangrijk deel van die waardestijging bij de oorspronkelijke grondeigenaar terecht. Maar met de nieuwe heffing wordt die winst afgeroomd door de gemeente. En de opbrengsten van die heffing moeten van de coalitie gebruikt worden om nieuwe woonwijken bereikbaar te maken en betaalbare huizen te bouwen. . Woningmarkteconoom Stefan Groot van Rabobank is positief over het plan. \"Ik ben echt een voorstander hiervan. We moeten wel gaan kijken wat precies mogelijk is, want het betreft een complexe maatregel om uit te voeren en ook internationaal is er nog niet veel ervaring mee.\"  Het tarief van de heffing moet alleen niet te hoog worden, zegt Groot. \"Dan blijft het ook voor de oorspronkelijke eigenaar aantrekkelijk om grond te verkopen voor woningbouw. Want die maakt nog steeds voldoende winst.\" Ook Erik de Leve van adviesbureau Stec Groep is positief. \"Je maakt ook speculatie op de grondmarkt een stuk minder interessant. De kans is groot dat partijen die alleen in grond handelen en niet betrokken zijn bij woningbouw ertussenuit verdwijnen door zo'n belasting.\" Maar niet iedereen is gelukkig met het plan. Jan Fokkema, directeur van Neprom, de branchevereniging voor projectontwikkelaars, noemde het afromen van de waardestijging vorig jaar al een ingewikkeld proces met weinig kans van slagen. \"Op die manier zal de woningbouw eerder vertragen dan versnellen.\"  Dan de tweede grondmaatregel: een belasting op ongebouwde grond met een woonfunctie. Dat moet ertoe leiden dat projectontwikkelaars minder treuzelen met een bouwproject omdat ze bijvoorbeeld verwachten dat ze over een paar jaar meer kunnen verdienen aan de woningen die ze gaan bouwen. Volgens De Leve kan dit werken, maar is het wel een balanceeract. \"Als je een te laag bedrag als belasting vraagt dan zet het misschien weinig zoden aan de dijk, omdat de grondeigenaar die belasting dan gewoon voor lief neemt. Maar als het bedrag te hoog is dan kan het nieuwbouw frustreren. Want dan zijn ontwikkelaars misschien niet meer bereid om in een gebied te investeren, vanwege de extra risico's door zo'n belasting.\" Vertraging komt volgens hem namelijk niet alleen door afwachtende ontwikkelaars. Ook bijvoorbeeld personeelstekorten of langslepende procedures kunnen bouwprojecten vertragen. Terwijl die belasting wel betaald moet worden."}, {"ID": 2520841, "url": "https://nos.nl/artikel/2520841-makelaars-en-hypotheekadviseurs-opgepakt-in-onderzoek-naar-hypotheekfraude", "title": "Makelaars en hypotheekadviseurs opgepakt in onderzoek naar hypotheekfraude", "date_time": "2024-05-17T15:54:34+0200", "text": "De recherche heeft in een onderzoek naar hypotheekfraude in de regio Amsterdam tien mensen opgepakt die werken in de makelaardij, bij administratiekantoren of als hypotheekadviseur. Het gaat om mensen tussen de 23 tot en met 45 jaar oud. Behalve van hypotheekfraude worden ze ook verdacht van witwassen, oplichting en valsheid in geschrifte. De hoofdverdachte hield zich volgens de politie bezig met grootschalige hypotheekfraude. Daarbij werden vervalste inkomensgegevens, naar boven gecorrigeerde jaarcijfers en fictieve dienstverbanden gebruikt. Veel van zijn klanten zijn arbeidsmigranten. In het onderzoek doorzocht de politie ook negen panden in Amsterdam, Almere, Badhoevedorp en Zaandam. Het gaat om een makelaarskantoor, hypotheekadvieskantoren en administratiekantoren. Ook doorzocht de politie zeven kluizen. Daarin zaten verschillende dure spullen, zoals horloges, sieraden en contant geld. "}, {"ID": 2520839, "url": "https://nos.nl/artikel/2520839-tieners-missen-eindexamen-vanwege-reanimatie-man-82-in-papendrecht", "title": "Tieners missen eindexamen vanwege reanimatie man (82) in Papendrecht", "date_time": "2024-05-17T15:21:23+0200", "text": "Twee tieners hebben gisteren in Papendrecht hun eindexamen gemist omdat ze onderweg naar school hielpen met de reanimatie van een man. De jongen (15) en het meisje (16) mogen het examen Nederlands volgende maand alsnog maken, schrijft de regionale omroep Rijnmond. De 15-jarige Manuel uit Papendrecht zag gistermiddag vlak voor de start van zijn examen een man bewusteloos op straat liggen. Hij had geen telefoon bij zich om 112 te bellen omdat telefoons verboden zijn tijdens het eindexamen. Hij zag schoolgenoot Araceli op de fiets en riep haar. Zij had wel een telefoon bij zich. Samen belden ze het alarmnummer en kort daarna kregen burgerhulpverleners die in de buurt wonen een bericht dat er een reanimatie nodig was. Het leidde ertoe dat een medewerker van een dokterspraktijk kwam helpen. Manuel en Araceli boden ook hulp, onder meer door hun jas onder het hoofd van de man te leggen.  Ondertussen kreeg de moeder van de 15-jarige jongen een telefoontje van school: waarom is uw zoon niet aanwezig bij het examen? Ze vertelde de school dat hij er allang had moeten zijn, terwijl ze ondertussen sirenes buiten hoorde. In een 112-melding op internet las ze dat er sprake was van een 'medisch ongeval' bij haar in de buurt. \"Als een kip zonder kop ben ik op de route van Manuel gaan fietsen. Ik zie zijn fiets staan, maar hem niet en iemand anders zie ik op de grond liggen. Stond Manuel met de politie te praten, mijn hart zat in mijn keel\", schrijft zijn moeder op Facebook. De 82-jarige man is na een succesvolle reanimatie met een hartslag naar het ziekenhuis gebracht. Hoe het nu met hem gaat, is niet bekend. Beide tieners waren erg onder de indruk van de situatie en hebben nazorg gekregen van de politie en de school.  Het examen was echter al lang en breed begonnen en de school maakt geen uitzonderingen voor laatkomers. \"Als je meer dan een half uur te laat bent, mag je helaas niet meer deelnemen\", vertelt een woordvoerder van middelbare school CSG De Lage Waard. \"Maar ze mogen het examen halverwege juni inhalen en dat examen telt dan gewoon als hun eerste kans.\" De vader van de jongen is zeker niet boos dat zijn zoon het examen gemist heeft. \"We zijn trots op Manuel. Mensenlevens gaan voor examens, altijd.\" "}, {"ID": 2520836, "url": "https://nos.nl/artikel/2520836-paul-mccartney-als-eerste-britse-muzikant-miljardair-met-hulp-van-beyonce", "title": "Paul McCartney als eerste Britse muzikant miljardair, met hulp van Beyoncé", "date_time": "2024-05-17T14:59:22+0200", "text": "Paul McCartney is de eerste Britse muzikant die met zijn muziek miljardair is geworden. Dat blijkt uit een lijst van The Sunday Times over de rijkste Britten. Volgens de krant heeft de Beatle-muzikant afgelopen jaar 50 miljoen pond verdiend met zijn tournee en zijn muziek. Daar kwam ook nog een beetje hulp van Beyoncé bij kijken. Zij heeft een cover van het Beatles-nummer Blackbird op haar laatste album staan, wat medecomponist McCartney royalty's oplevert. In de lijst van de rijkste Britten staat McCartney op plek 165 met zijn geschatte vermogen van 1 miljard pond. Op plek één staat Gopi Hinduja, een zakenman met een vermogen van ruim 37 miljard pond. McCartney is niet de enige muzikant in de lijst: ook Elton John staat erin, op plek 291 met een vermogen van 470 miljoen pond. Daartussen prijken nog enkele andere opvallende namen. Koning Charles staat op plek 258, met een vermogen van 610 miljoen pond. De Britse premier Sunak is volgens The Sunday Times iets rijker, op plek 245 met 651 miljoen pond.  Vorige maand meldde het Amerikaanse zakenblad Forbes dat ook Taylor Swift een miljard heeft verdiend puur door haar muziek en optredens, al was dit in dollars (wat neerkomt op een kleine 800 miljoen pond). Haar wereldtournee genereert in een halfjaar een grotere omzet dan de omvang van de economie in veel kleine landen in een jaar. The Sunday Times heeft ook een lijst gemaakt met veertig rijkste Britten onder de 40. Daar zien we meer muzikanten. Ed Sheeran staat op plek 10 met 340 miljoen pond, Harry Styles op plek 17 met 175 miljoen pond en Adele op 19 met 170 miljoen pond. "}, {"ID": 2520833, "url": "https://nos.nl/artikel/2520833-man-die-verdacht-wordt-van-vernielen-schermen-uva-is-palestijnse-asielzoeker", "title": "Man die verdacht wordt van vernielen schermen UvA is Palestijnse asielzoeker", "date_time": "2024-05-17T14:35:28+0200", "text": "De man die deze week werd aangehouden voor het kapotslaan van beeldschermen in een gebouw van de Universiteit van Amsterdam (UvA) is een Palestijnse asielzoeker. Hij ontkent dat hij spullen heeft vernield, zegt zijn advocaat tegen de NOS. Volgens de verdachte heeft de politie de verkeerde op het oog. \"Hij heeft het gevoel dat hij willekeurig is uitgekozen\", zegt zijn raadsman Ronald Bakker. De politie lijkt zich te baseren op camerabeelden. Op beelden van het protest van afgelopen maandag is te zien dat enkele in het zwart geklede personen met gezichtsbedekking forse vernielingen aanrichten in een UvA-gebouw op de Roeterseilandcampus. Een van de mensen slaat beeldschermen kapot en trekt planken uit een kast. Uit een analyse van de beelden door de NOS en Nieuwsuur blijkt dat het gaat om de man die later die avond op de Dam in Amsterdam werd aangehouden door agenten in burger; hij is op beelden te herkennen aan zijn postuur en delen van zijn kleding. De politie bevestigt dat het om deze verdachte gaat.  De 35-jarige activist is geboren in Jordanië en kwam vorig jaar naar Nederland. Zijn asielprocedure loopt nog. Hij staat geregistreerd in een asielzoekerscentrum in Hardenberg. Volgens zijn advocaat voelt hij zich vanwege zijn Palestijnse afkomst erg betrokken bij het studentenprotest. De man heeft zelf ook gestudeerd en kwam vaker op de UvA om \"voorlichting te geven\", zegt de advocaat. Hij woonde ook eerdere demonstraties bij de UvA bij, zoals afgelopen maandag, toen het ABC-gebouw werd bezet. De man was toen inderdaad in het zwart gekleed, bevestigt zijn advocaat. Volgens hem was dat om onherkenbaar te blijven uit angst voor eventuele gevolgen van het bijwonen van de demonstratie, maar niet om vernielingen te kunnen aanrichten. De advocaat zegt niet te weten wie de vandalen dan wel zijn.  Eerder deze week zei een groep die zich het 'zwarte blok' noemt verantwoordelijk te zijn voor de vernielingen in het universiteitsgebouw. Wie deze personen in het zwart precies zijn en wat hun relatie met de Universiteit van Amsterdam is, blijft grotendeels onduidelijk. In een anonieme verklaring zei de groep dat er ook studenten in het zwarte blok zitten. Kijk hier terug hoe het protest maandag verliep:  Gisteren stonden drie verdachten terecht voor geweld tegen de politie tijdens UvA-protesten een week eerder. Ook zij waren in het zwart gekleed en droegen gezichtsbedekking. Een verdachte studeert momenteel aan de UvA, de andere twee niet.  Ook de 35-jarige Palestijnse verdachte staat binnenkort terecht op een snelrechtzitting. Tot die tijd blijft hij vastzitten. Behalve van vernieling wordt hij verdacht van verzet bij zijn aanhouding. Ook daarvan was geen sprake, zegt zijn advocaat. Op beelden van de arrestatie is te zien dat de man probeert te vluchten. Bakker: \"Op eerdere demonstraties zijn gewelddadige types afgekomen. Dus als je mensen op je af ziet komen die niet herkenbaar zijn als politie, is het niet gek dat je ervandoor probeert te gaan.\"  Ondertussen gaan de pro-Palestijnse protesten op universiteiten in het hele land door. In Amsterdam is het Bushuis van de Universiteit van Amsterdam aan de Kloveniersburgwal vanochtend gesloten op last van het bestuur van de faculteit der geesteswetenschappen. Een woordvoerder van de UvA zegt dat de faculteit \"signalen kreeg dat dit nodig is\". Bij de Vrije Universiteit in Amsterdam is vandaag een actie met zo'n 150 pro-Palestijnse demonstranten, schrijft persbureau ANP. Op het plein van de universiteitscampus in Amsterdam-Zuid hebben sommige actievoerders Palestijnse vlaggen bij zich en is er een spandoek te zien die de universiteit oproept de banden met Israël te verbreken. In Leiden protesteerden demonstranten vandaag zo'n acht uur op het universiteitsterrein aan het Rapenburg. Er waren volgens een woordvoerder van de universiteit enkele tientallen actievoerders die tenten hadden neergezet en leuzen scandeerden. In Maastricht zijn vijf studenten sinds woensdagnacht in hongerstaking. Eerst waren zij volgens een woordvoerder van de universiteit met zes, \"maar één heeft zich bedacht\". Op het terrein van de Radboud Universiteit in Nijmegen staat al dagenlang een tentenkamp. Gisteren, aan het einde van de dag, stonden er zo'n vijftig tenten, zegt een woordvoerder van de universiteit. Volgens universiteitsblad Vox zijn er vannacht weer tenten bij gekomen. "}, {"ID": 2520829, "url": "https://nos.nl/artikel/2520829-joost-klein-ontkent-elk-strafbaar-feit-moet-mogelijk-begin-juni-voorkomen", "title": "Joost Klein ontkent 'elk strafbaar feit', moet mogelijk begin juni voorkomen", "date_time": "2024-05-17T14:14:10+0200", "text": "Joost Klein ontkent \"elk strafbaar feit\". Dat zegt zijn advocaat in Zweedse media in een reactie op het incident bij het songfestival tijdens de halve finale op donderdag. Volgens Kleins advocaat Jan-Åke Fält was er een afspraak tussen Klein en de leiding; hij zou niet gefotografeerd worden als hij van het podium afkwam. Er stond volgens de advocaat toch iemand met een camera, die niet luisterde naar Klein toen hij vroeg om te stoppen met filmen. Vervolgens zou de artiest de camera hebben weggeduwd. \"Hij ontkent dat hij deze persoon heeft bedreigd\", aldus Fält. De artiest moet volgens zijn advocaat mogelijk begin juni voorkomen in het Zweedse Malmö. Volgens Fält is de politie nog bezig met het onderzoek. Het lokale Openbaar Ministerie en de rechtbank kunnen dat nieuws niet bevestigen.  Een tv-medewerker van het Songfestival deed vorige week aangifte van een incident achter de schermen. Volgens omroep AVROTROS zou de artiest \"een dreigende beweging\" hebben gemaakt naar de vrouw, omdat zij hem tegen gemaakte afspraken in zou hebben gefilmd. De Zweedse politie onderzocht de zaak, waarna Songfestival-organisator EBU besloot om Klein uit te sluiten voor de finale van het evenement. AVROTROS noemde de diskwalificatie van Klein \"disproportioneel\" en zei geschokt te zijn door het besluit. Klein zelf heeft nog niet gereageerd. De EBU zei maandag in een verklaring nog altijd volledig achter het besluit te staan om Klein te diskwalificeren, en dat dit besluit unaniem was genomen. "}, {"ID": 2520826, "url": "https://nos.nl/artikel/2520826-nsc-leider-omtzigt-en-plasterk-in-gesprek-over-onderlinge-verhouding", "title": "NSC-leider Omtzigt en Plasterk in gesprek over onderlinge verhouding", "date_time": "2024-05-17T14:02:03+0200", "text": "Pieter Omtzigt en Ronald Plasterk hebben vandaag een gesprek gehad om de onderlinge verhouding te verbeteren. De NSC-leider en zijn partij hebben op verschillende vlakken twijfels over Plasterk als minister-president. Dat melden bronnen aan de NOS. De manier waarop Plasterk vandaag excuses maakte over de kwestie met de dienstauto, onaangekondigd en via een ingezonden briefje in De Telegraaf, hielp daar niet bij. Daarnaast hebben Omtzigt en Plasterk tijdens Plasterks periode als informateur verschillende aanvaringen gehad, die verder gingen dan de kwestie met de dienstauto. Omtzigt verweet Plasterk dat hij wekenlang brieven over de staat van de overheidsfinanciën op zijn bureau had laten liggen. Plasterk verweet Omtzigt dat hij te weinig respect toonde voor het \"instituut informateur\" door de breuk in de formatie eerst met de pers te delen en daarna pas met hem.  Verder is er nog het onderzoek van het UMC Amsterdam naar aanleiding van een publicatie van NRC. Volgens de krant verdienden Plasterk en zijn zakenpartners miljoenen aan medische patenten, terwijl een wetenschapper die ook had meegewerkt niets kreeg. UMC Amsterdam wil weten hoe dit zit. Voor de jongerenafdeling van de partij van Omtzigt - Jong Sociaal Contract - is dit reden om Plasterk geen premier te maken. \"Heel leuk deze excuses, maar de vorige informateur Gom van Strien moest aftreden vanwege fraudeonderzoek. Waarom zou Plasterk dan wel premier mogen worden, nog tijdens een fraudeonderzoek?\", schrijft de jongerenafdeling op X. \"Nieuw Sociaal Contract, rug recht houden!\" Deze kwestie weegt zo mogelijk nog zwaarder dan de onderlinge irritaties. Van NSC is bekend dat zij als nieuwe partij hun Kamerleden aan een strenge selectie hebben onderworpen om te voorkomen dat de partij in verlegenheid zou worden gebracht door zaken uit iemands verleden. Die strenge selectie zal de partij ook voor de premierskandidaat willen hanteren.  Officieel is Plasterk nog geen premierskandidaat. Zelf heeft hij er in het openbaar nog niets over gezegd. Maar het is in Den Haag geen geheim dat Plasterk in elk geval de kandidaat is van PVV-leider Wilders, die als grootste partij een voorstel mag doen. De NOS heeft Wilders gevraagd om een reactie op de ontwikkelingen van vandaag en de mogelijke kandidatuur van Plasterk. Hij heeft nog niet gereageerd. De uitkomst van het gesprek is onbekend. Geen van de betrokkenen was op vrijdagavond bereikbaar voor commentaar. "}, {"ID": 2520825, "url": "https://nos.nl/artikel/2520825-poetin-russisch-leger-is-uit-op-bufferzone-bij-charkiv", "title": "Poetin: Russisch leger is uit op bufferzone bij Charkiv", "date_time": "2024-05-17T13:59:13+0200", "text": "De Russische president Poetin zegt dat het Russische offensief in de regio rond Charkiv bedoeld is om een bufferzone bij de grens in te stellen. Hij zegt zo aanvallen op de Russische regio Belgorod te willen voorkomen. Op een persconferentie tijdens zijn staatsbezoek aan China legde hij de schuld bij Oekraïne. \"Ze hebben het er zelf naar gemaakt, omdat ze woonwijken in de grensregio bleven bestoken, zoals Belgorod\", aldus Poetin. \"Ik heb eerder gewaarschuwd dat als ze dat bleven doen, wij genoodzaakt zouden zijn een veiligheidszone in te stellen.\" Poetin werd gevraagd naar de aanval tijdens zijn bezoek aan het Chinese Harbin:  Poetin zei dat verovering van Charkiv, de tweede stad van het land, niet het doel is van de aanval. \"Op dit moment zijn daar geen plannen voor\", stelde hij.  \"De verklaring van Poetin klinkt plausibel, maar het is lastig er harde conclusies aan te verbinden. Hij heeft wel vaker dingen gezegd die haaks stonden op wat er daarna is gebeurd. Zoals de verzekering in 2022 dat Rusland er niet op uit was Oekraïens grondgebied in te nemen, terwijl sindsdien inmiddels vier Oekraïense regio's door Rusland zijn geannexeerd. Ook nu zal de tijd leren wat de werkelijke bedoeling is achter het offensief in de provincie Charkiv. Onttrekken van Oekraïense troepen aan andere delen van het front blijft ook een voor de hand liggend motief.\" Russische troepen begonnen ongeveer een week geleden met hernieuwde aanvallen aan het front bij Charkiv. Na een patstelling van anderhalf jaar maakt Rusland daar significante vorderingen.  Oekraïne heeft troepen moeten terugtrekken en de bevolking geëvacueerd:  Bevelhebber Syrsky van het Oekraïense leger zei vandaag dat de Russen aan het front actief zijn over een breedte van 70 kilometer. Dat betekent dat Oekraïne zijn troepen moet spreiden en zelfs reservetroepen nodig heeft om weerstand te bieden. Het leger kampt daarnaast met grote tekorten aan munitie door het lang uitblijven van nieuwe Amerikaanse steun.  Oekraïne zelf heeft afgelopen nacht een grote aanval op de door Rusland bezette Krim uitgevoerd. Daarbij werden volgens de Russische autoriteiten zeker 51 drones uit de lucht gehaald en zes zeedrones onschadelijk gemaakt. Nog eens 44 werden bij het aangrenzende Russische Novorossiejsk neergehaald. Volgens Oekraïne waren de Russische Zwarte Zeevloot en een luchtmachtbasis het doelwit. Uit satellietfoto's zou duidelijk zijn geworden dat er zeker drie straaljagers zijn vernietigd. Ook zouden brandstoftanks in brand zijn gevlogen. "}, {"ID": 2520818, "url": "https://nos.nl/artikel/2520818-slowaakse-premier-fico-bij-bewustzijn-maar-is-er-nog-wel-slecht-aan-toe", "title": "Slowaakse premier Fico bij bewustzijn, maar is er nog wel slecht aan toe", "date_time": "2024-05-17T13:05:20+0200", "text": "De Slowaakse premier Fico heeft een nieuwe operatie moeten ondergaan en ligt nog altijd op de intensive care in de stad Banská Bystrica. Dat meldt de vicepremier en minister van Defensie Kalinak. De directeur van het ziekenhuis meldt dat Fico bij bewustzijn is, maar zijn toestand is nog altijd ernstig. Kalinak zegt hoopvol te zijn nu hij ziet dat de gezondheidssituatie van Fico vooruitgaat. Volgens Slowaakse media zullen de artsen van Fico maandag verder overleggen over zijn gezondheidssituatie en de mogelijkheid hem te verplaatsen naar de hoofdstad Bratislava.  Fico werd woensdag neergeschoten in Handlová, op ongeveer 150 kilometer van de hoofdstad. Na een operatie van vijf uur was de toestand van de premier stabiel, maar nog altijd ernstig. Aankomend president Pellegrini van Slowakije zei gisteren dat hij kort met Fico heeft kunnen spreken. Een man van 71 is opgepakt. Volgens de Slowaakse autoriteiten had de man, die een wapenvergunning had, een politiek motief voor de moordpoging: hij is het niet eens met het beleid van Fico.  Bekijk hier beelden van het moment dat de dader zijn wapen trekt:  "}, {"ID": 2520817, "url": "https://nos.nl/artikel/2520817-koperdiefstal-in-schiedam-honderden-huizen-zeker-tot-17-00-uur-zonder-stroom", "title": "Koperdiefstal in Schiedam, honderden huizen zeker tot 17.00 uur zonder stroom", "date_time": "2024-05-17T12:53:22+0200", "text": "In Schiedam zitten enkele honderden huizen zonder stroom door een koperdiefstal in een transformatorhuisje. De storing duurt nog zeker tot 17.00 uur, meldt netbeheerder Stedin. De netbeheerder zegt dat het om een \"levensgevaarlijke\" diefstal gaat. \"De dieven mogen van geluk spreken dat ze niet zijn geëlektrocuteerd\", zegt een woordvoerder tegen de regionale omroep Rijnmond.  De politie laat aan een persfotograaf ter plaatse weten dat er sprake was van piekstroom - een hogere spanning over het stroomnet - als gevolg van de diefstal. Hierdoor zouden elektrische apparaten in veel woningen beschadigd zijn geraakt. Het is nog niet duidelijk hoeveel huishoudens hierdoor getroffen zijn. Volgens de veiligheidsregio wordt er rekening mee gehouden dat de situatie \"langdurige gevolgen heeft voor de leefbaarheid in de woningen\". Er zijn veel hulpdiensten aanwezig in de buurt van het transformatorhuisje aan de Burgemeester Honnerlage Gretelaan. Stedin is ondertussen bezig om de storing te verhelpen. "}, {"ID": 2520815, "url": "https://nos.nl/artikel/2520815-kunstmatige-intelligentie-helpt-politie-ontploft-vuurwerk-te-herkennen", "title": "Kunstmatige intelligentie helpt politie ontploft vuurwerk te herkennen", "date_time": "2024-05-17T12:52:04+0200", "text": "Met een nieuwe app moet het voor de politie een stuk makkelijker worden om te achterhalen welk zwaar vuurwerk is gebruikt bij incidenten. Het Nederlands Forensisch Instituut (NFI) heeft de applicatie ontwikkeld en daarbij gebruik gemaakt van kunstmatige intelligentie. Volgens Ruud van Es, teamchef van de forensische opsporing bij de politie Den Haag, krijgen agenten wekelijks te maken met vuurwerkincidenten. Zo wordt zwaar vuurwerk gebruikt voor bijvoorbeeld aanslagen op woningen. Ook ziet de politie het vuurwerk bij rellen en demonstraties. Om snel te kunnen achterhalen welk vuurwerk is gebruikt, kunnen agenten een foto maken van de overgebleven vuurwerksnippers en die uploaden op een site. De site zoekt dan razendsnel foto's van vergelijkbare snippers en helpt de politie bij het achterhalen om welk vuurwerk het gaat. De politie en het NFI laten zien hoe de applicatie werkt:  De foto's komen uit een database die is aangelegd in samenwerking met de Explosieven Opruimingsdienst Defensie (EOD). Die hebben honderden stukken zwaar vuurwerk opgeblazen. Daarna zijn duizenden snippers verzameld en met hoge kwaliteit gefotografeerd.  Politiechef Van Es is blij met de nieuwe applicatie. Het zou de politie kunnen helpen in de strijd tegen de vele ontploffingen bij woningen, winkels en horeca. Door het vuurwerk te analyseren kunnen verbanden tussen incidenten worden gelegd. Van Es ziet meer kansen: \"Als een dader vlucht en we vinden bij een aanhouding vergelijkbaar vuurwerk in zijn zakken, dan is dat een enorme plus in een eventuele rechtszaak\". Die hulp is hard nodig, omdat het moeilijk is om daders te vinden. De politiechef merkt dat mensen bij wie een explosief af is gegaan, niet het achterste van hun tong laten zien. \"Heel vaak zitten we dan toch te peuren in een crimineel milieu.\"  Het trainen van het algoritme was volgens NFI-datawetenschapper Kim de Bie best lastig. \"Sommige soorten vuurwerk lijken veel op elkaar. Zwart papier met witte letters komt vaak voor. Daar hebben we geprobeerd extra voorbeelden van te verzamelen.\" Volgens NFI-deskundige Jan Dalmolen moet de applicatie de onderzoekers voor veel tijdswinst opleveren. \"Wij kunnen dit ook, maar AI kan dit een stuk sneller dan wij.\" "}, {"ID": 2520808, "url": "https://nos.nl/artikel/2520808-ronald-plasterk-lijkt-in-voetsporen-te-willen-treden-van-zijn-voorbeeld-joop-den-uyl", "title": "Ronald Plasterk lijkt in voetsporen te willen treden van zijn voorbeeld Joop den Uyl", "date_time": "2024-05-17T11:56:48+0200", "text": "\"Als het land roept, moet je goede redenen hebben om nee te zeggen\", zei Ronald Plasterk een paar maanden geleden bij zijn aanstelling als verkenner. En blijkbaar heeft het land nog een keer geroepen, want de mogelijkheid bestaat dat de 67-jarige oud-wetenschapper en voormalige PvdA-minister Mark Rutte gaat opvolgen als minister-president. Dat hij het wordt is nog niet zeker, maar het is in Den Haag geen geheim dat Plasterk in elk geval de kandidaat is van PVV-leider Wilders. Geen van de betrokkenen heeft in het openbaar al iets gezegd over de kwestie. Wel stond er vandaag een ingezonden briefje van Plasterks hand in De Telegraaf dat boekdelen lijkt te spreken over zijn ambitie. In het briefje maakt hij excuses aan NSC-leider Omtzigt voor een incident tijdens een eerdere ronde in de formatie. Als de beoogd premier van het meest rechtse kabinet ooit een voorbeeld heeft gehad, dan is dat juist de premier van het meest linkse kabinet uit de Nederlandse geschiedenis: Joop den Uyl. Als jonge student werd Plasterk mede uit bewondering voor Den Uyl lid van de PvdA, de partij die hem nu mogelijk zal royeren. Den Haag is voor Plasterk bekend terrein. Hij werd er in 1957 geboren, in een nieuwbouwwijk, en doorliep er zijn schoolcarrière. Veel later keerde hij terug naar de Hofstad als minister. Ook was hij enige jaren Tweede Kamerlid. In de tussenliggende jaren maakte hij naam in de wetenschap en maakte hij indruk als scherpzinnig columnist in diverse media. In Leiden studeerde hij biologie en promoveerde hij op een proefschrift over genetisch onderzoek naar de platworm. In die studententijd ging Plasterk ook politiek bedrijven: begin jaren 80 was hij een paar jaar Leids gemeenteraadslid voor de PvdA.  Plasterk ontwikkelde zich, (in de woorden van de Nederlandse Organisatie voor Wetenschappelijk Onderzoek) tot \"een van de meest briljante, ondernemende en aansprekende onderzoekers op het gebied van de moleculaire biologie\". Hij bekleedde functies bij allerlei gerenommeerde instituten, maar schortte zijn wetenschappelijke carrière in 2007 op toen de politiek weer aan hem begon te trekken.  In de jaren daarvoor had Plasterk zich al ontwikkeld als uitgesproken (politiek) commentator in zijn columns voor de Volkskrant en in Buitenhof. In aanloop naar de Tweede Kamerverkiezingen van 2006 schreef hij mee aan het verkiezingsprogramma van de PvdA. Dat resulteerde in een ministerschap voor hem in het kabinet-Balkenende IV dat na die verkiezingen gevormd werd. Opvallend feit: als minister van Onderwijs, Cultuur en Wetenschap zette Plasterk zich in voor de internationalisering van het universitaire onderwijs. Iets waarover formerende partijen nu kritisch zijn met het oog op het tegengaan van migratie. Onder Plasterks bewind werden de uit GeenStijl voortgekomen omroep PowNed en het aan De Telegraaf gelieerde WNL toegelaten tot het publieke bestel. Het leverde hem de liefkozende bijnaam 'ome Roon' op van PowNed-verslaggever Rutger Castricum.  Hij nam ook de culturele component van zijn baan serieus; vanwege Plasterks alomtegenwoordigheid op culturele evenementen noemde zijn opvolger Rouvoet (ChristenUnie) hem \"minister van Feesten en Partijen\". PVV-leider Wilders, toen oppositiepoliticus, had een soortgelijke kwalificatie: minister van IJdelheid. \"Tv-show na tv-show erop los brabbelend\", voegde hij daaraan toe. Na de val van het kabinet over Uruzgan werd Plasterk op plek drie van de PvdA-lijst gezet. Eenmaal in de Kamer werd hij financieel woordvoerder, dat was in de tijd van het kabinet-Rutte I (het kabinet dat door de PVV werd gedoogd). Over toenmalig fractiegenoot Frans Timmermans - mogelijk de komende tijd zijn grootste opponent als oppositieleider - zei hij later: \"Die heeft een halfjaar niks gedaan.\" Tussen de twee gaat overigens geen liefde verloren; de fractie van GroenLinks-PvdA onder leiding van Timmermans stemde onlangs tegen de motie om Plasterk tot informateur te benoemen. En het advies van verkenner Plasterk dat PVV, VVD, NSC en BBB verder moesten gaan praten werd als \"onverstandig\" gekwalificeerd.  Na een paar jaar Kamerlidmaatschap en een mislukte poging om leider van de PvdA te worden, werd Plasterk in 2012 minister van Binnenlandse Zaken in het kabinet-Rutte II. Dat ministerschap wordt algemeen niet gezien als een onverdeeld succes. Plannen om provincies te laten fuseren strandden en het lukte Plasterk ook niet om de Provinciale Staten en Gedeputeerde Staten in te krimpen. Zijn positie kwam in gevaar toen bleek dat hij onjuiste informatie had verstrekt over het werk van de Nederlandse geheime diensten. Bijna de hele oppositie steunde een motie van wantrouwen tegen Plasterk, wat niet genoeg was om hem weg te sturen. Nadat het kabinet de rit had uitgezeten, verliet Plasterk Den Haag om terug te keren in de wereld van de wetenschap. Hij richtte een bedrijf op dat immuuntherapieën tegen kanker ontwikkelt. Met de patenten daarop vergaarde hij miljoenen. Of dat helemaal gegaan is zoals het hoort, is onderwerp van discussie, bleek onlangs uit berichtgeving van NRC. Het Amsterdam UMC doet onderzoek naar de kwestie.  Na zijn laatste ministerschap pakte Plasterk ook een andere rol weer op. Die van columnist, voor De Telegraaf dit keer. In die columns dreef hij de afgelopen jaren steeds verder weg van de PvdA. Hij nam in de krant regelmatig afstand van de standpunten van de partij, bijvoorbeeld op het gebied van klimaat en stikstof. Overigens meende hij dat hij zelf in de traditie stond van de PvdA van Den Uyl, die het als intellectueel opnam voor de arbeiders. Hij was zelf dus als jong student lid geworden van de PvdA uit bewondering voor Den Uyl. Later begreep hij uit de biografie De Gedrevene dat Den Uyl 'geen heilige' was, maar wel \"als intellectueel met succes de brug wist te slaan naar de gewone mensen\". \"Die ambitie moet de PvdA hervinden om een grote volkspartij te worden\", en dat betekende in elk geval: breken met GroenLinks, zo schreef hij in De Telegraaf. Met zijn mogelijke nieuwe baan lijkt Plasterk definitief afstand te nemen van de PvdA, of de partij in ieder geval van hem. De PvdA heeft namelijk de mogelijkheid om iemand te royeren die in een PvdA-loos kabinet gaat zitten. En dan komt er na 46 jaar een einde aan zijn partijlidmaatschap.  In zijn laatste column, een dag na de verkiezingen, schreef Plasterk dat hij het \"heel gezond\" vindt dat er \"zo af en toe een politieke wisseling van de wacht plaatsvindt\". Hij vond dat \"recht moet worden gedaan aan de politieke uitslag\" en benadrukte dat PVV, NSC, BBB en VVD samen een ruime meerderheid hebben. \"De formatie is niet enorm ingewikkeld en hoeft niet lang te duren\", schreef Plasterk. Het is waarschijnlijk de toon van Plasterk, en mogelijk een toevallige ontmoeting op Bonaire, die ertoe hebben bijgedragen dat Wilders hem vroeg als verkenner en later als informateur. Bij zijn aanstelling roemde de PVV-leider hem om zijn \"vele politieke ervaring\" en zijn \"hele creatieve geest\". Ook zou Wilders alle vertrouwen hebben in Plasterks loyaliteit. En hoewel het in de formatie niet echt boterde tussen NSC-leider Pieter Omtzigt en Plasterk, bestaat dus de kans dat die laatste toch minister-president wordt. En zo evolueert Ronald Plasterks loopbaan uiteindelijk mogelijk in het premierschap. In een interview met de KRO kort nadat hij minister was geworden in 2007 zei Plasterk dat zijn carrière hem grotendeels is overkomen. \"Ik heb nooit zo veel plannen gemaakt. Dingen gebeuren, en op een gegeven moment blijkt iets het geval te zijn.\" Of hij er werkelijk zo in staat is de vraag; het is ook mogelijk dat het premierschap voor de ijdele Plasterk de jarenlang verhoopte bekroning van zijn carrière is. "}, {"ID": 2520805, "url": "https://nos.nl/artikel/2520805-waakhond-geeft-nog-geen-goedkeuring-voor-overname-rtl-door-dpg", "title": "Waakhond geeft nog geen goedkeuring voor overname RTL door DPG", "date_time": "2024-05-17T11:03:45+0200", "text": "Het is nog verre van zeker of RTL Nederland mag worden overgenomen door de Vlaamse mediareus DPG. De Autoriteit Consument &amp; Markt (ACM) wil meer onderzoek doen naar de overname. De waakhond heeft zorgen of het nieuwe mediabedrijf niet te groot wordt. Eind vorig jaar kondigde DPG Media aan dat het 1,1 miljard euro wil neerleggen om RTL Nederland in handen te krijgen. Het Belgische DPG is uitgever van onder meer de dagbladen AD en de Volkskrant en ook nieuwswebsite NU.nl. Daarnaast bezit DPG radiozenders Qmusic, Joe en tijdschriften als Libelle en Donald Duck.  Met de overname zou het concern er in één klap meerdere tv-zenders, streamingsdienst Videoland en de populaire app Buienradar bij krijgen. De ACM vreest dat DPG hiermee een monopoliepositie krijgt, waardoor het bedrijf het maximale kan vragen aan bijvoorbeeld adverteerders en consumenten. Ook zouden leveranciers, zoals nieuwsdienst ANP, onder druk kunnen worden gezet om de prijzen te verlagen. Verder heeft de ACM zorgen over de positie van journalisten bij de mediareus. DPG en RTL laten in een reactie weten dat ze de overname alsnog willen doorzetten. Zij moeten hiervoor een vergunning aanvragen, waarna de ACM een diepgravend onderzoek van dertien weken zal beginnen. Hierbij wordt ook het Commissariaat voor de Media betrokken. Daarna volgt het eindoordeel of de overname mag doorgaan of niet.  In het gisteren gepresenteerde hoofdlijnenakkoord voor een nieuw kabinet tussen PVV, VVD, BBB en NSC werd de situatie in medialand nog specifiek genoemd. Aangekondigd werd dat de ACM \"meer instrumenten\" krijgt om te voorkomen dat het aanbod van nieuws op papier en online verder verschraalt. Ruim een jaar geleden ging een andere overname van RTL Nederland niet door. De ACM zette toen een streep door een fusie met Talpa. Ook toen had de waakhond te veel zorgen over een monopoliepositie van het nieuwe bedrijf. Ook toen zei de ACM dat er diepgaand onderzoek nodig was. Voorstellen van RTL en Talpa om een deel van de advertentieverkoop af te stoten, konden de ACM toen niet op andere gedachten brengen om de overname uiteindelijk te verbieden. "}, {"ID": 2520803, "url": "https://nos.nl/artikel/2520803-frankrijk-stuurt-meer-agenten-naar-nieuw-caledonie-waar-rellen-voortduren", "title": "Frankrijk stuurt meer agenten naar Nieuw-Caledonië, waar rellen voortduren", "date_time": "2024-05-17T10:48:24+0200", "text": "Op het Franse overzeese gebiedsdeel Nieuw-Caledonië worden extra Franse politieagenten ingezet vanwege de rellen die al een aantal dagen voortduren. Het aantal agenten wordt opgehoogd van 1700 naar zo'n 2700. Op het eiland ten oosten van Australië zijn al dagenlang rellen, plunderingen en branden. Frankrijk heeft voor ten minste twaalf dagen de noodtoestand uitgeroepen, tien mensen onder huisarrest geplaatst en het gebruik van TikTok verboden. Volgens lokale vertegenwoordigers werden op dit platform \"haatberichten en oproepen tot geweld\" gedeeld. De aanleiding voor de rellen is de geplande wijziging van de regels rond de provinciale verkiezingen. De Franse Tweede Kamer stemde deze week in met het plan om Fransen die minimaal tien jaar in Nieuw-Caledonië wonen hierbij ook stemrecht te geven. Tot nu toe mochten alleen mensen en hun kinderen stemmen die al voor 1998 op het eiland woonden. Boven het eiland waren afgelopen week grote rookwolken te zien:  De Franse regering zegt dat de aanpassing nodig is om de verkiezingen op het eiland democratischer te maken. Maar politieke leiders op het eiland vrezen dat de stem van de inheemse Kanak door de nieuwe regels minder waard wordt, omdat meer Fransen dan mogen stemmen.  Volgens de Franse autoriteiten zijn bij de rellen vijf mensen gedood, onder wie twee politieagenten en drie jonge Kanaken, de inheemse bewoners. Ook zijn zestig mensen van de veiligheidstroepen gewond geraakt en 214 mensen gearresteerd. \"Er wordt alles aan gedaan om de orde en rust te herstellen die de Caledoniërs verdienen\", zei de Franse premier Gabriel Attal gisteren. Leiders van een Kanak-vakbond in Parijs riepen op tot kalmte. Vakbondsleider Rock Hoacas stelde dat de Franse regering een krachtig politiek statement zou moeten maken in plaats van troepen sturen naar het eiland. \"Een gesprek beginnen zou een krachtig politiek statement zijn.\"  Ook lokale politieke partijen deden een oproep om de rust te herstellen, aan zowel de voorstanders van de onafhankelijkheid als aan inwoners die willen dat het eiland onderdeel blijft van Frankrijk. Op Nieuw-Caledonië - sinds 1853 onderdeel van Frankrijk - is al langer discussie over de vraag of het eiland onafhankelijk moet worden. De Kanaken werden in het verleden gedwongen om in reservaten te wonen. Na de Tweede Wereldoorlog kregen zij meer rechten en eind jaren 60 ontstond er een onafhankelijkheidsbeweging. In 2018 stemde een kleine meerderheid in een referendum tegen onafhankelijkheid van Frankrijk. Het eiland is strategisch belangrijk voor Frankrijk, omdat het nikkel produceert. Met dit metaal worden onder meer roestvrij staal en oplaadbare batterijen voor elektrische auto's gemaakt. Daarnaast vindt Macron het vergroten van de Franse invloedsfeer in de Stille Oceaan van groot belang. De Fransen hebben er een militaire basis. "}, {"ID": 2520801, "url": "https://nos.nl/artikel/2520801-huishoudens-biddinghuizen-regelmatig-zonder-stroom-door-te-veel-teruggeleverde-stroom", "title": "Huishoudens Biddinghuizen regelmatig zonder stroom door te veel teruggeleverde stroom", "date_time": "2024-05-17T10:36:50+0200", "text": "Zo'n 300 huishoudens in Biddinghuizen zitten al weken met regelmaat urenlang zonder stroom. Dat komt doordat een transformatorhuisje in de wijk de hoeveelheid teruggeleverde stroom van zonnepanelen niet aankan. Dat zegt een woordvoerder van netbeheerder Liander tegen Omroep Flevoland. In twee weken tijd lag de stroom er vijf keer uit. Dat duurde telkens één tot vier uur. \"Het is een beetje te vaak, hè?\" zegt een bewoner van de getroffen wijk tegen de omroep. \"Het kan natuurlijk heel anders, denk ik.\" Volgens de bewoners van de twaalf straten valt de stroom meestal rond het middaguur uit op zonnige dagen. \"We hebben er ondertussen wel genoeg van\", zegt een man. \"Alles gaat uit en je moet daarna alles weer opnieuw instellen.\"  Bewoners proberen er inmiddels zoveel mogelijk rekening mee te houden. \"Als de stroom uitvalt, hou ik de koelkast dicht totdat de stroom het weer doet.\" Een bewoonster zegt dat ze de elektrische auto zo veel mogelijk probeert op te laden, \"zolang het nog kan\". Liander belooft binnen twee weken een nieuwe transformator te plaatsen. Dan zou het probleem opgelost moeten zijn. "}, {"ID": 2520799, "url": "https://nos.nl/artikel/2520799-afstudeerspeech-footballspeler-valt-slecht-seksistisch-en-homofoob", "title": "Afstudeerspeech footballspeler valt slecht: 'Seksistisch en homofoob'", "date_time": "2024-05-17T10:30:06+0200", "text": "American footballspeler Harrison Butker heeft zich de woede van progressief Amerika op de hals gehaald met een afstudeerspeech. De kicker van Super Bowl-winnaar Kansas City Chiefs was afgelopen zaterdag de hoofdgast bij de ceremonie op een katholieke universiteit in Kansas. \"Sommigen van jullie zullen succesvol carrière maken\", zei Butker, waarbij hij zich richtte tot de vrouwen in het publiek. \"Maar ik durf te gokken dat jullie vooral uitkijken naar een huwelijk en de kinderen die jullie op de wereld zullen zetten.\" Hij voegde eraan toe dat het leven van zijn eigen vrouw pas echt was begonnen \"toen ze haar roeping als echtgenote en moeder had gevonden\". 'Huisvrouw' is volgens hem \"een van de meest belangrijke titels die er is\".  In zijn toespraak deelde de 26-jarige Butker meer van zijn conservatief-katholieke overtuigingen. Zo laakte hij geloofsgenoot president Biden, omdat die door abortus goed te keuren \"de moord op onschuldige baby's\" mogelijk maakt. Ook hekelde hij \"gevaarlijke genderideologieën\", had kritiek op pride-marsen en wees hij \"de tirannie van diversiteit, gelijkwaardigheid en inclusie\" af.  Critici noemen zijn woorden seksistisch, homofoob en discriminerend. Een petitie die oproept tot zijn ontslag bij de Chiefs is al 160.000 keer ondertekend. \"Deze opmerkingen bekrachtigen schadelijke stereotypen die maatschappelijke voortuitgang hinderen\", menen de opstellers. \"Het is onacceptabel dat een publiek figuur zijn platform gebruikt om kwaad te berokkenen in plaats van eenheid te bevorderen.\" Zijn eigen team heeft nog niet gereageerd op de oproep, maar de NFL wijst zijn standpunten af. Een woordvoerder benadrukt dat hij op persoonlijke titel sprak en \"zijn mening niet gedeeld wordt door de NFL\". Butker is een van de beste kickers in american footballcompetitie NFL. In zijn rol heeft hij als taak zogenoemde field goals (drie punten) en extra points te scoren (een punt), door de ovale bal tussen twee palen te schieten. Butker won met zijn Chiefs drie Super Bowls en heeft het record voor meest gescoorde field goals in Super Bowls achter zijn naam. "}, {"ID": 2520793, "url": "https://nos.nl/artikel/2520793-quincy-promes-onder-voorwaarden-vrijgelaten-in-dubai", "title": "Quincy Promes onder voorwaarden vrijgelaten in Dubai", "date_time": "2024-05-17T10:14:38+0200", "text": "Voetballer Quincy Promes is onder voorwaarden vrijgelaten in Dubai. Dat bevestigen zijn advocaten na berichtgeving van Het Parool. De voor drugshandel veroordeelde Promes mag het proces over zijn uitlevering naar Nederland in vrijheid afwachten. \"Het is niet zo dat hij nu van de haak is\", benadrukt Parool-journalist Wouter Laumans. \"Het zal te maken hebben met de termijn waarop de rechter kan kijken of aan alle voorwaarden is voldaan. Daarbij wordt niet inhoudelijk getoetst waarvoor Quincy Promes wordt uitgeleverd.\" Hoelang die procedure zal duren is gissen volgens Laumans. \"Dubai is een soort Bermudadriehoek waarbij je als journalist niet precies weet hoe de dingen zitten. Het is geen Nederland.\" Het Openbaar Ministerie in Amsterdam geeft geen commentaar op het bericht en verwijst naar de autoriteiten in Dubai. De advocaten van Promes schrijven \"zeer verheugd\" te zijn met de vrijlating, maar niet te weten of en wanneer Promes naar Nederland komt. \"In algemene zin geldt dat een uitleveringsprocedure geruime tijd in beslag kan nemen en veel formele stappen en eisen kent. Dat is ook in Nederland volstrekt gebruikelijk. De uitkomst en de duur van de uitleveringsprocedure laat zich op dit moment dan ook niet voorspellen.\"  In februari werd Promes bij verstek tot zes jaar cel veroordeeld wegens cocaïnehandel. In juni vorig jaar had hij al 1,5 jaar cel gekregen voor een mesaanval op zijn neef. Promes wist uit handen van justitie te blijven, omdat hij onder contract staat van Spartak Moskou. Rusland weigerde hem uit te leveren aan Nederland. Afgelopen maart werd hij toch opgepakt na een auto-ongeluk tijdens een trainingskamp van zijn club in Dubai. Nederland diende daarop een uitleveringsverzoek in, waarover de rechter nog een besluit moet nemen.  Over de voorwaarden waaronder Promes op vrije voeten is gesteld, is niets bekend. In het algemeen, schrijft Het Parool, geldt er bij dit soort regelingen een uitreisverbod en een meldplicht voor de verdachte. Ook is er dan sprake van een borgsom. Of de extra bewegingsvrijheid een vluchtgevaar oplevert durft Laumans niet te zeggen. \"Dat is koffiedikkijken, maar het lijkt me niet verstandig. Dubai is niet een land waar je in een keer heel makkelijk kunt wegkomen.\" Nederland heeft sinds 2021 een uitleveringsverdrag met de Verenigde Arabische Emiraten, waarin is afgesproken dat beide landen personen uitleveren \"die worden gezocht met het oog op strafvervolging of tenuitvoerlegging van een onherroepelijk vonnis\". "}, {"ID": 2520791, "url": "https://nos.nl/artikel/2520791-franse-politie-schiet-man-dood-die-synagoge-rouen-in-brand-wilde-steken", "title": "Franse politie schiet man dood die synagoge Rouen in brand wilde steken", "date_time": "2024-05-17T10:09:57+0200", "text": "De Franse politie heeft een gewapende man doodgeschoten die vanochtend de synagoge in Rouen in brand wilde steken. Dat meldt minister Darmanin van Binnenlandse zaken op X. Volgens de minister is de doodgeschoten man een Algerijnse staatsburger, die voor een medische behandeling in Frankrijk was. De burgemeester van Rouen zegt dat de man waarschijnlijk eerst op een afvalcontainer is geklommen en vervolgens \"een soort molotovcocktail\" in de synagoge heeft gegooid. Hierdoor ontstond er een brand en is er \"aanzienlijke schade\" aangericht, aldus de burgemeester. Muren aan de binnenkant van de synagoge zijn zwartgeblakerd en verkoold. De brand was in de loop van de ochtend onder controle.  De politie werd vanochtend gealarmeerd omdat er rook kwam uit de synagoge in de Noord-Franse stad. Bij aankomst zagen de politieagenten een man op het dak, met in zijn ene hand een mes en in zijn andere hand een ijzeren staaf. Toen de man van het dak sprong rende hij met het mes op de agenten af. Minister Darmanin prijst de 25-jarige politieagent die de man neerschoot. Hij zegt dat de agent een onderscheiding zal krijgen voor zijn \"extreem moedige en extreem professionele\" gedrag dat hij toonde toen hij oog in oog kwam te staan met de man die met een mes op hem afkwam.  In Frankrijk worden over twee maanden de Olympische Spelen gehouden. Het nationale dreigingsniveau van het land staat sinds maart op het hoogste niveau, onder meer vanwege opgelopen spanningen door de oorlog tussen Israël en Hamas. Élie Korchia, voorzitter van de Joodse kerkenraad in Frankrijk zegt dat \"de politie een nieuwe antisemitische tragedie heeft voorkomen\". In 2016 werd Rouen al eens opgeschrikt door een aanslag, die later werd opgeëist door Islamitische Staat. Toen werd een priester vermoord met een mes tijdens een kerkdienst. De politie schoot destijds beide aanvallers dood. "}, {"ID": 2520790, "url": "https://nos.nl/artikel/2520790-verdwenen-nijltak-bleek-cruciaal-voor-bouw-piramides", "title": "Verdwenen Nijltak bleek cruciaal voor bouw piramides", "date_time": "2024-05-17T09:54:59+0200", "text": "Een verdwenen tak van de Nijl blijkt cruciaal te zijn geweest bij de bouw van tientallen piramides in Egypte. Wetenschappers vroegen zich af hoe de oude Egyptenaren de enorme bouwwerken mijlenver van een transportroute konden bouwen, maar de rivier blijkt in de oudheid een stuk dichterbij te hebben gelegen. In een artikel in het wetenschappelijke tijdschrift Nature leggen de onderzoekers uit dat de zijarm het mogelijk maakte om de zware rotsblokken die gebruikt werden voor de piramides naar de bouwplaats te vervoeren vanuit steengroeves elders. Ook kunnen de enorme hoeveelheden voedsel die nodig waren om het legertje aan arbeiders te voeden zo zijn vervoerd. Met een grondradar, satellietbeelden, oude landkaarten en grondboren is nu de oude loop van de rivier in kaart gebracht. De verloren zijtak noemen de onderzoekers de Ahramat-arm, naar het Arabische woord voor piramide.  Hoofdonderzoeker Eman Ghoneim kwam de Ahramat op het spoor door onderzoek te doen naar de vorming van het landschap. Zo ligt er nog altijd een hoefijzermeer ten westen van de Nijl. Dat is het restant van wat ooit een bocht was in de meanderende rivier. Op oude kaarten bleek die afgesloten lus ook al te zien. Tussen 4700 en 3700 jaar geleden blijken in het gebied zeker 31 piramides te zijn gebouwd, waaronder het beroemde Gizeh-complex bij Caïro.  Bij enkele bouwwerken zijn verhoogde wegen gevonden die loodrecht uitkwamen bij een tempel aan de voormalige oever. Omdat niet van elke piramide zo'n bijgebouw bekend is, gaan de wetenschappers ervan uit dat er nog meer onontdekte structuren onder het woestijnzand liggen. De Ahramat moet zeker 65 kilometer lang zijn geweest, 500 meter breed en 25 meter diep. De onderzoekers denken dat de rivier duizenden jaren geleden verdween door droogte, zandstormen en verwoestijning. "}, {"ID": 2520781, "url": "https://nos.nl/artikel/2520781-veel-schade-na-plofkraak-bij-poolse-supermarkt-culemborg", "title": "Veel schade na plofkraak bij Poolse supermarkt Culemborg", "date_time": "2024-05-17T09:16:27+0200", "text": "In het centrum van Culemborg is vannacht een plofkraak gepleegd bij een Poolse supermarkt. Er is veel schade in en rondom het pand. Na de plofkraak zouden twee mensen zijn gevlucht, schrijft Omroep Gelderland. Er is nog geen signalement van de verdachten bekend.  De geldautomaat is uit de gevel geblazen. Ook de ruiten van de winkel liggen eruit. Op straat liggen brokstukken en producten uit de supermarkt. Ook een aantal geparkeerde fietsen in de straat raakte beschadigd door de klap. Het appartement boven de winkel is ontruimd. De bewoner is elders opgevangen, laat een woordvoerder van de politie weten. De politie heeft de omgeving van de supermarkt vanochtend afgezet en doet onderzoek. Ook zoekt de politie nog naar getuigen van de plofkraak. "}, {"ID": 2520774, "url": "https://nos.nl/artikel/2520774-gratie-voor-texaan-die-bewapende-black-lives-matter-betoger-doodschoot", "title": "Gratie voor Texaan die bewapende Black Lives Matter-betoger doodschoot", "date_time": "2024-05-17T07:27:51+0200", "text": "Een Amerikaan die een Black Lives Matter-betoger doodschoot heeft gratie gekregen van gouverneur Abbott van Texas. De jury legde Daniel Perry vorig jaar 25 jaar cel op voor moord, maar Republikein Abbott spreekt van zelfverdediging. Perry, oud-sergeant in het Amerikaanse leger, kwam in juli 2020 tijdens zijn werk als Uber-chauffeur in Austin tussen een Black Lives Matter-betoging terecht met zijn auto. Hij voelde zich daarbij bedreigd, omdat demonstranten op zijn auto begonnen te slaan en een man met een AK-47 op hem afkwam. Deze Garrett Foster had een vergunning voor het geweer en vuurwapens mogen in Texas zichtbaar worden gedragen. Getuigen ontkenden dat Foster het wapen richtte op Perry. Toch draaide die zijn raampje open. Hij schoot vervolgens vijf keer met zijn pistool en vluchtte weg. Kort daarna meldde hij zich bij de politie.  Vorig jaar april oordeelde een jury dat Perry zich schuldig had gemaakt aan moord. Zijn zaak werd in de rechtse media als een gerechtelijke dwaling gezien, omdat Perry uit noodweer zou hebben gehandeld. Aanklagers wezen erop dat Perry zich eerder racistisch had uitgelaten in berichten. Zo had hij enkele weken voor het incident het voornemen uitgesproken \"wat plunderaars in Dallas dood te schieten\", schreef hij over \"moslims jagen\" en zou hij zijn dochtertje vermoorden als die met een zwarte jongen thuis zou komen. Zowel Perry als Foster is wit. Na een evaluatie door de reclassering gaat gouverneur Abbott mee in het betoog over zelfverdediging. Hij wijst op de noodweerwet in zijn staat, die dodelijk geweld toestaat als iemand zich levensgevaarlijk bedreigd voelt. \"Daar kan een jury of progressieve aanklager niets aan veranderen.\"  De advocaat van Perry prijst het besluit om de 37-jarige man zijn vrijheid terug te geven. Volgens hem kent de \"tragische zaak\" alleen maar verliezers. De vriendin van Foster, die bij hem was toen hij werd doodgeschoten, zegt juist dat het besluit vreedzame betogers vogelvrij verklaart. \"Iedereen met een andere politieke mening dan de machthebbers kan zonder pardon worden doodgeschoten.\" In het voorjaar en de zomer van 2020 waren er wereldwijd protesten tegen racisme en politiegeweld na de dood van George Floyd in Minneapolis. Hoewel die samenkomsten vaak vreedzaam verliepen, kwam het op verschillende plekken ook tot confrontaties tussen voor- en tegenstanders. "}, {"ID": 2520768, "url": "https://nos.nl/artikel/2520768-wekdienst-17-5-eritreeers-terecht-voor-rellen-vitesse-presenteert-plan", "title": "Wekdienst 17/5: Eritreeërs terecht voor rellen • Vitesse presenteert plan", "date_time": "2024-05-17T06:45:15+0200", "text": "Goedemorgen! Een groep Eritreeërs staat terecht voor de rellen in februari rond een feest in een zalencentrum in Den Haag. En Vitesse presenteert vandaag een reddingsplan, waarmee de noodlijdende club uit Arnhem hoopt de licentie betaald voetbal te kunnen behouden. Eerst het weer: vandaag start de dag droog, maar vanuit Duitsland komt er een hoop regen aan. Vooral in het zuiden kan het soms flink regenen. In het noorden valt een enkele onweersbui. De temperatuur ligt tussen de 15 en 23 graden .  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    De Universiteit van Gent heeft besloten om de samenwerking met drie Israëlische instellingen stop te zetten. Dat meldt de Vlaamse omroep VRT. Net als veel andere universiteiten was de Ugent de afgelopen tijd het toneel van protestacties. De demonstranten eisten dat de Ugent de samenwerking met Israëlische instellingen zou stopzetten om mogelijke betrokkenheid bij de oorlog in Gaza te vermijden. Rector Rik Van de Walle hield de boot aanvankelijk af, maar geeft nu toch gehoor aan de oproep van de betogers.    Aanstaande zondag wordt in het handbal de eredivisiefinale gespeeld. En dat gebeurt op een \"supervette\" LED-vloer met verlichte lijnen. VOC-speelster Tess van Buren is enthousiast over de hypermoderne zaalvloer in Amsterdam-Noord.  Fijne vrijdag!"}, {"ID": 2520767, "url": "https://nos.nl/artikel/2520767-rechtbank-buigt-zich-over-gewelddadige-rellen-eritreeers-den-haag", "title": "Rechtbank buigt zich over gewelddadige rellen Eritreeërs Den Haag", "date_time": "2024-05-17T06:33:15+0200", "text": "Het ging er ongekend heftig aan toe op 17 februari in Den Haag toen Eritreeërs in gevecht gingen met de Haagse politie. Daarbij raakten 29 agenten gewond en werden verschillende voertuigen in brand gestoken. Vandaag dient de rechtszaak tegen twaalf mensen die daarvoor zijn opgepakt, onder wie hun veronderstelde leider. Deze Johannes A., alias John Black, is de enige verdachte die nog vastzit. Op de bewuste dag was in een zalencentrum een feest georganiseerd voor leden van de Eritrese gemeenschap. De locatie was tot op het laatste moment geheimgehouden, vanwege eerdere rellen. Toch kwam het tot een ongekende uitbarsting van geweld door mensen die niet op het feest waren: ze gooiden onder meer met stoeptegels, fietsen en vuurwerk. De politie en de gemeente Den Haag waren totaal overrompeld.  John Black werd drie dagen na de rellen opgepakt. Van hem zijn op sociale media filmpjes gevonden waarin hij zegt dat hij geweld tegen de politie gerechtvaardigd vindt. Andere verdachten staan vandaag terecht omdat ze op sociale media jongeren hadden opgeroepen om de mensen op het feest aan te vallen. Ook een aantal jongeren die gehoor gaven aan die oproep, komen voor de rechter.  Een feest zoals dat 17 februari werd gehouden in Den Haag is niet ongebruikelijk binnen de Eritrese gemeenschap. Een paar keer per jaar komen Eritreeërs bijeen om belangrijke momenten uit de geschiedenis van dat land te vieren. Dat gebeurt al meer dan 35 jaar op die manier. Het zijn vooral mensen die in de jaren 90 hier naartoe vluchtten tijdens de onafhankelijkheidsoorlog en hun kinderen die samenkomen op de festivals. Tegenstanders van het regime in Eritrea, voornamelijk jongeren die hier sinds 2015 naartoe zijn gevlucht, hebben hier grote moeite mee en begrijpen niet dat deze feesten zijn toegestaan. Uit de rechtszaak moet duidelijk worden waarom het geweld juist dit keer zo heftig was.  Daar gaan verschillende verhalen over, merkte de onderzoeksgroep van de NOS en Nieuwsuur. Binnen de Eritrese gemeenschap klinken geluiden dat het jongeren waren die ook vanuit het buitenland naar Den Haag kwamen, leden van de Brigade Nhamedu. Ze worden ofwel gezien als terroristen ofwel als vrijheidsstrijders, afhankelijk van hoe men over de regering in Eritrea denkt. Er gaan ook verhalen dat de relschoppers helemaal niet uit Eritrea komen, maar uit Tigray, een regio in Ethiopië waarmee buurland Eritrea in oorlog is. Johannes A., oftewel John Black, lijkt een van de leiders van de Brigade Nhamedu te zijn. Hij woont in Nederland. Op sociale media gaan heftige uitspraken van hem rond waarin hij oproept desnoods de politie aan te vallen. De leden van de Brigade zijn voornamelijk jongeren die Eritrea ontvlucht zijn. Omdat iedereen in Eritrea in dienst moet, hebben ze gevechtservaring. Nederland is niet het enige land dat met deze Brigade te maken heeft. Navraag bij de politie in Noorwegen en Duitsland leert dat de beweging ook daar actief is.  In de Noorse stad Bergen werd de politie in september verrast door gevechten bij een soortgelijk Eritrees feest als in Nederland. De Noorse politie had voorafgaand aan het festival overleg met de organisatie. Op basis van hun informatie was het aantal agenten afgeschaald dat het evenement zou beveiligen. Onterecht, bleek achteraf. \"Wij dachten dat ons contact met de organisatie van het evenement betrouwbaar was, maar we hebben dat verkeerd ingeschat\", verklaart Gustav Magne Landro van de politie in Bergen. Volgens Landro bleken de vechtpartijen in werkelijkheid deels georkestreerd door de organisatie van het festival. \"Dat gebeurde achter onze rug om, waardoor we niet meer in staat waren om snel op te schalen.\"  De Duitse politie in Giessen had twee maanden daarvoor al te maken met veel geweld. Daar waren op voorhand duizend agenten ingezet voor een vierdaags festival. Politiewoordvoerder Jörgen Reinemer laat weten dat die inschatting was gebaseerd op wat de politie van tevoren op sociale media zag gebeuren. Toch liep het ook daar uit de hand en raakten 26 agenten gewond. Volgens de Duitse politie ging het in Giessen om een aanval door tegenstanders van het regime. Aanwijzingen dat het een gevecht was tussen voor- en tegenstanders heeft de politie niet. "}, {"ID": 2520766, "url": "https://nos.nl/artikel/2520766-universiteit-gent-stopt-samenwerking-met-israelische-instellingen", "title": "Universiteit Gent stopt samenwerking met Israëlische instellingen", "date_time": "2024-05-17T06:20:32+0200", "text": "De Universiteit van Gent heeft besloten om de samenwerking met drie Israëlische instellingen stop te zetten. Dat meldt de Vlaamse omroep VRT. Net als veel andere universiteiten was de Ugent de afgelopen tijd het toneel van protestacties. De demonstranten eisten dat de Ugent de samenwerking met Israëlische instellingen zou stopzetten om mogelijke betrokkenheid bij de oorlog in Gaza te vermijden. Rector Rik Van de Walle hield de boot aanvankelijk af, maar geeft nu toch gehoor aan de oproep van de betogers. De Gentse universiteit heeft een mensenrechtencommissie. Die kwam gisteren bijeen om het stopzetten van samenwerking met Israëlische instellingen te bespreken. Sommige van die instellingen zouden betrokken zijn bij de productie van legermaterieel of banden hebben met de Israëlische overheid.  Het gaat daarbij om drie instellingen: Holon Institute of Technology, MIGAL Galilee Research Institute en Volcani Centre (Agricultural Research Organisation of Israel). De mensenrechtencommissie heeft geadviseerd \"voor de lopende projecten de nodige stappen te zetten om na te gaan of de samenwerking met de betrokken Israëlische instellingen kan worden stopgezet\". Als het niet anders kan, moet de universiteit zelf uit die projecten stappen, zo luidt het advies. \"Uiteraard dient dit met de meeste zorg te gebeuren voor de betrokken onderzoekers en promotoren, met inachtneming van de contractuele verplichtingen\", aldus de commissie. Rector Van de Walle zegt het advies integraal te zullen volgen. Voor de demonstranten gaan de toezeggingen nog niet ver genoeg. De bezetters, die met zo'n 300 tentjes bij de universiteit bivakkeren, hebben aangekondigd door te gaan met hun protest \"tot de UGent haar banden met alle Israëlische instellingen verbreekt\". "}, {"ID": 2520764, "url": "https://nos.nl/artikel/2520764-ontkerkelijking-zet-door-de-kerk-vergrijst-maar-de-moskee-niet", "title": "Ontkerkelijking zet door: de kerk vergrijst, maar de moskee niet", "date_time": "2024-05-17T02:50:40+0200", "text": "De ontkerkelijking zet nog steeds door. Vorig jaar rekende 42 procent van de Nederlanders zichzelf tot een geloofsgemeenschap, blijkt uit cijfers van het CBS. Tien jaar eerder was dat nog een meerderheid: 53 procent. De afname is vooral te zien onder katholieken. In 2013 noemde 26 procent van de Nederlanders zich nog rooms-katholiek. Tegenwoordig is dat nog maar 17 procent. Het aantal protestanten daalde in dezelfde periode van 16 naar 13 procent. Het aantal moslims steeg juist, van 5 naar 6 procent. Het aantal mensen met een andere geloofsovertuiging bleef stabiel op 6 procent.  Onder ouderen is het aantal gelovigen het grootst. Zo zegt 63 procent van de 75-plussers dat zij bij een geloofsgemeenschap horen. Onder de jongste groepen is dat grofweg de helft minder. De religieuze betrokkenheid is het laagst in de categorie 25 tot 35 jaar: van hen zegt maar 29 procent een geloof aan te hangen. Onder moslims is de leeftijdsverdeling heel anders. Waar de gemiddelde leeftijd van katholieken en protestanten ruim boven de 50 jaar ligt, zijn moslims gemiddeld 36 jaar. Protestanten bezoeken naar verhouding het vaakst een gebedsdienst. Van hen gaat 33 procent minimaal wekelijks naar de kerk. Onder rooms-katholieken is dat maar 6 procent. Van de moslims gaat 27 procent minimaal wekelijks naar de moskee. "}, {"ID": 2520763, "url": "https://nos.nl/artikel/2520763-mea-culpa-plasterk-aan-omtzigt-via-ingezonden-briefje-sorry-pieter", "title": "Mea culpa Plasterk aan Omtzigt via ingezonden briefje: 'Sorry Pieter!'", "date_time": "2024-05-17T02:11:46+0200", "text": "Met een ingezonden briefje in De Telegraaf biedt Ronald Plasterk, die veel wordt genoemd als beoogd premier, NSC-fractievoorzitter Pieter Omtzigt zijn excuses aan over een voorval tijdens een eerdere ronde in de formatie. Plasterk was toen informateur. In een eerder stadium was hij ook al verkenner.  Tussen de lezerspost schrijft \"R. Plasterk, Amsterdam\" dat hij niet in de Tweede Kamer had moeten vertellen dat Omtzigt zijn dienstauto had geleend. Dat was onnodig en misplaatst, zegt hij. Het bericht van 64 woorden sluit hij af met de woorden \"sorry Pieter!\" Plasterk was tot zijn aanstelling als verkenner columnist van de krant. De brief van Plasterk lijkt bedoeld om de lucht tussen hem en Omtzigt te klaren. Naar verluidt houdt Omtzigt de aanstelling van Plasterk als premier nog tegen vanwege verschillende incidenten, waaronder dat met de dienstauto.  Tijdens het debat over het eindrapport van de eerste formatieronde onthulde Plasterk dat Omtzigt de dienstauto van de informateur had gebruikt. De rit ging saillant genoeg naar een hotel waar Omtzigt zijn vertrek uit de onderhandelingen zou aankondigen. Omtzigt was er verbolgen over dat Plasterk dat in het debat wereldkundig maakte.  Kijk hier terug wat Plasterk destijds zei:  In de brief in De Telegraaf maakt Plasterk duidelijk dat hij al eerder persoonlijk excuses heeft gemaakt aan de NSC-leider. \"Mij is veel gevraagd hoe ik erop terugkijk dat ik in het debat over de eerste informatieronde heb verteld dat de dienstauto van de informateur gebruikt was. Ik hecht eraan te stellen dat ik dat niet had moeten doen. Ik heb er nadien daarom persoonlijk mijn excuses voor gemaakt bij Pieter Omtzigt\", aldus Plasterk. Er was tijdens de eerste formatieronde wrevel ontstaan tussen Omtzigt en Plasterk omdat de onderhandelende partijen pas in een laat stadium informatie kregen over financiële tegenvallers. Omtzigt verweet dat informateur Plasterk, die op zijn beurt Omtzigt beschuldigde van gebrek aan respect voor het 'instituut informateur'. Bronnen in Den Haag meldden gisteren al dat er ergens volgende week een gesprek tussen de twee plaatsvindt om de lucht te klaren.  \"We weten dat er al een maanden een conflict speelt tussen Omtzigt en Plasterk. Dat zit de benoeming van Plasterk als premier van het nieuwe kabinet in de weg. Omtzigt heeft Plasterk de opmerking over de dienstauto zeer kwalijk genomen en dat is de reden dat niet Plasterk, maar ex-informateur Van Zwol naar voren werd geschoven als formateur. Normaal wordt de formateur ook premier, maar Omtzigt was daar kennelijk nog niet aan toe. Die wilde eerst excuses. Die heeft hij met dit publieke gebaar nu gekregen en daarmee kun je zeggen dat Plasterk de weg vrijmaakt voor zijn premierschap. Het is nog steeds de bedoeling dat Plasterk die functie krijgt. Ik denk dat hiermee de kous af is. Maar je weet het in deze formatie nooit. Je kunt je wel afvragen of dit positief overkomt bij andere aspirant-bewindslieden in het kabinet. Misschien krabben die zich achter de oren als dit de omgangsvormen zijn tussen leidende politici van de beoogde coalitie.\" Wat naast de irritaties mogelijk ook in de weg zit bij het naar voren schuiven van Plasterk als beoogd premier, is een publicatie van NRC over de gang van zaken rond patenten waaraan hij veel verdiende. Daarbij gingen volgens de krant miljoenen naar Plasterk en zijn zakenpartners, terwijl een wetenschapper achter het patent en UMC Amsterdam niks kregen. Er loopt momenteel een onderzoek of dat wel ging zoals het hoort. Voor de jongerenafdeling van de partij van Omtzigt, Jong Sociaal Contract, is dit reden om Plasterk geen premier te maken. \"Heel leuk deze excuses, maar de vorige informateur Gom van Strien moest aftreden vanwege fraudeonderzoek. Waarom zou Plasterk dan wel premier mogen worden, nog tijdens een fraudeonderzoek?\", zegt de jongerenafdeling op X. \"Nieuw Sociaal Contract, rug recht houden!\" Het onderzoek is formeel gezien overigens geen fraudeonderzoek. Het Amsterdam UMC heeft nog \"enkele weken\" nodig, meldt een woordvoerder aan Nieuwsuur. \"Er is geen contact gezocht vanuit Den Haag over de voortgang van dit onderzoek.\" "}, {"ID": 2520762, "url": "https://nos.nl/artikel/2520762-omstreden-uitbreiding-duitse-tesla-fabriek-mag-doorgaan-meer-protest-aangekondigd", "title": "Omstreden uitbreiding Duitse Tesla-fabriek mag doorgaan, meer protest aangekondigd", "date_time": "2024-05-17T00:08:13+0200", "text": "De grote autofabriek van Tesla in Duitsland heeft toestemming gekregen voor een omstreden uitbreiding. De gemeenteraad van Grünheide, niet ver van Berlijn, is akkoord. Milieuactivisten voeren sinds februari actie tegen de plannen. De productiefaciliteit bij Berlijn is de enige Europese fabriek voor Tesla's. Bij de 'gigafactory' werken zo'n 12.000 mensen. Het fabrieksterrein is 300 hectare groot, en de producent van elektrische auto's wil daar 170 hectare aan toevoegen. Die ruimte zegt het bedrijf nodig te hebben voor een station voor goederentreinen, opslaghallen en een opvang voor kinderen van werknemers.  Tegenstanders verzetten zich omdat bij de uitbreiding een stuk bos verdwijnt. Ze vrezen ook voor waterverontreiniging - de fabriek ligt in een waterbeschermingsgebied. Ook vinden ze dat Tesla te weinig rekening houdt met de belangen van de plaatselijke bevolking.   De gemoederen lopen al maanden hoog op. Begin maart werd een hoogspanningsmast in brand gestoken, waardoor de productie tijdelijk stillag. Tesla-topman Elon Musk sprak toen van eco-terrorisme. Het bedrijf laat wel minder bos kappen dan oorspronkelijk gepland om tegemoet te komen aan de zorgen van de tegenstanders. Een gemeenteraadslid van de SPD wees erop dat het nieuwe treinstation de omgeving \"zal verlossen van zo'n 1900 vrachtwagenritten per dag\".  De actievoerders hebben nieuwe protesten aangekondigd als de fabriek uitgebreid wordt. Tijdens de behandeling van het plan in de gemeenteraad werd de bomvolle vergaderzaal beveiligd door de politie. Tesla is van plan om de productie in de toekomst op te voeren. Uiteindelijk moeten er zo'n twee miljoen auto's per jaar van de band rollen in de fabriek in Grünheide. "}, {"ID": 2520758, "url": "https://nos.nl/artikel/2520758-regering-en-rebellen-zuid-sudan-zetten-stap-naar-vrede", "title": "Regering en rebellen Zuid-Sudan zetten stap naar vrede", "date_time": "2024-05-16T23:18:19+0200", "text": "De regering van Zuid-Sudan en rebellengroeperingen van de oppositie hebben een overeenkomst getekend voor vrede. Het wordt gezien als een belangrijke stap om een einde te maken aan het conflict in Zuid-Sudan. De verklaring werd getekend in Kenia, tijdens bemiddelingsgesprekken die het Tumaini-initiatief worden genoemd, naar het Swahili-woord voor hoop. Wat in de overeenkomst staat, is niet bekendgemaakt. Het Keniaanse ministerie van Buitenlandse Zaken spreekt van \"een mijlpaal\" in de gesprekken waarin strijdende partijen hebben beloofd zich in te zetten om een eind te maken aan het geweld.  Zuid-Sudan werd in 2011 na een langlopend conflict onafhankelijk van Sudan. Het is daarmee nog altijd het jongste land ter wereld. Door een tweestrijd tussen president Kiir en zijn voormalige vicepresident Machar, en etnische verschillen tussen groepen brak in 2013 een burgeroorlog uit. Naar schatting kwamen 400.000 mensen om het leven en raakten miljoenen anderen ontheemd. In 2018 tekenden Kiir en Machar een vredesovereenkomst, waarmee officieel een einde kwam aan de burgeroorlog. Een aantal rebellengroeperingen maakte geen deel uit van het akkoord en het geweld bleef aanhouden. Door gebrekkige politieke structuur in het land stortte de economie in en brak er hongersnood uit.  Volgens de Verenigde Naties is het geweld de afgelopen maanden toegenomen. Vooral in de olierijke regio Abyei wordt veel gevochten. Ongeveer driekwart van de inwoners van Zuid-Sudan heeft direct een vorm van humanitaire hulp nodig, zegt de VN. "}, {"ID": 2520757, "url": "https://nos.nl/artikel/2520757-gemeente-groningen-maakt-excuses-voor-slavernijverleden", "title": "Gemeente Groningen maakt excuses voor slavernijverleden", "date_time": "2024-05-16T23:02:07+0200", "text": "De gemeente Groningen heeft excuses aangeboden voor de rol die het stadsbestuur heeft gespeeld bij het slavernijverleden. Burgemeester Schuiling bood vanavond op een bijeenkomst namens de gemeente excuses aan de nazaten van slaafgemaakten aan. Het stadsbestuur reageert daarmee op de resultaten van het onderzoek dat de gemeente liet doen naar het slavernijverleden van Groningen. Uit dat onderzoek bleek dat Groningen een belangrijke rol heeft gespeeld binnen de West-Indische Compagnie (WIC), die naar schatting 300.000 slaafgemaakten vervoerde van Afrika naar Amerika.  Bestuurders van de stad en de provincie zaten volgens de onderzoekers in het bestuur van de WIC en verdienden geld met het vervoeren en verkopen van tot slaaf gemaakte mensen. Ook was Groningen voor een negende deel aandeelhouder van de WIC en dus verantwoordelijk voor elk negende schip dat werd uitgezonden. Volgens de onderzoekers hebben Groningse schepen ongeveer 33.000 mensen gedwongen verscheept van West-Afrika naar Midden- en Zuid-Amerika. Ongeveer 13 procent van de tot slaaf gemaakten zou die overtocht niet hebben overleefd. De onderzoekers ontdekten ook banden tussen Groningen en de Verenigde Oost-Indische Compagnie (VOC). Schuiling noemde de conclusies van het onderzoek \"even helder als beschamend\", meldt RTV Noord. \"Groningse bestuurders kozen er willens en wetens en telkens opnieuw voor om zichzelf te verrijken, ten koste van de vrijheid, de menselijke waardigheid en de levens van tot slaaf gemaakten\", zei hij in zijn toespraak. \"En niet alleen maakten ze deze praktijken mogelijk, ze hielden ze ook in stand. Dat is onverteerbaar.\" Op de speciaal belegde bijeenkomst vanavond was er ook onder meer dans en werd een gedicht voorgedragen.  De gemeente wil twee aparte monumenten in de stad plaatsen, een voor slachtoffers van de slavenhandel tussen Afrika en de Amerika's en een voor slachtoffers van de Aziatische slavenhandel in toenmalig Nederlands-Indië, nu Indonesië. Nazaten van slaafgemaakten krijgen hierbij de regie zodat de monumenten \"recht doen aan hun wensen, tradities en gevoelens\", aldus Schuiling. De burgemeester sprak ook bewondering uit voor de mensen die het onderzoek naar het slavernijverleden hebben mogelijk gemaakt. \"Het is jullie gelukt om zichtbaar en bespreekbaar te maken wat eerder werd verbloemd en verzwegen.\" "}, {"ID": 2520754, "url": "https://nos.nl/artikel/2520754-hoe-nu-verder-nog-weken-werk-te-doen-voor-nieuw-kabinet-op-bordes-staat", "title": "Hoe nu verder? Nog 'weken' werk te doen voor nieuw kabinet op bordes staat", "date_time": "2024-05-16T22:28:52+0200", "text": "Het zal nog enkele weken duren voor het nieuwe kabinet van PVV, VVD, NSC en BBB met koning Willem-Alexander op het bordes staat. Aankomend formateur Richard van Zwol tempert de verwachting dat nu het hoofdlijnenakkoord gesloten is, de volgende fase in de kabinetsformatie snel zal gaan. Van Zwol begint volgende week als formateur en verwacht \"vier a vijf weken\" bezig te zijn. Dan is de officiële start van het kabinet niet eerder te verwachten dan eind juni, in de week van 24 tot 30 juni. Van Zwol benadrukt dat het zogenoemde programkabinet van de vier partijen \"een bijzonder karakter heeft\". De formatiefase duurt daarom langer\", zegt hij. Van Zwol was met Elbert Dijkgraaf de afgelopen acht weken informateur.  Na het Kamerdebat over zes dagen gaat de formateur aan de slag. Hier is Van Zwol voor gevraagd. Een formateur heeft de taak om een kabinet met een ministersploeg samen te stellen. Van Zwol heeft na het debat op woensdag een vol programma. Eerst moet hij het met de vier partijleiders eens worden welke partij welke ministers en staatssecretarissen krijgt. Ook moet snel duidelijk worden wat die bewindslieden dan precies gaan doen. Een tijdrovende bijkomstigheid is dat het de bedoeling is dat de helft van de bewindslieden \"van buiten\" komt. De andere helft bestaat uit mensen met politieke ervaring, zo is het voorstel van de eerdere informateur Kim Putters waaraan de vier partijen willen vasthouden.  Er circuleren allerlei namen van mogelijke kandidaten, die ook weer ontkend worden door andere Haagse bronnen. Er is nog geen peil op te trekken. Wel valt met grote regelmaat de naam van VVD'er Eelco Heinen als kandidaat-minister van Financiën. De vier partijleiders kiezen hun kandidaten \"in samenspel met de formateur\", aldus Van Zwol. Dan speelt er nog de kwestie van de beoogde premierskandidaat. De naam van PvdA'er Ronald Plasterk zingt al dagen rond, maar PVV-leider Wilders heeft hem nog niet aangekondigd. Volgens bronnen in Den Haag is wrijving tussen Plasterk en NSC-leider Omtzigt een obstakel voor het aanwijzen van Plasterk. Omtzigt ergerde zich aan de in zijn ogen slordige werkwijze van Plasterk als informateur en verweet hem informatie over financiële tegenvallers te laat te hebben doorgegeven.  Plasterk onthulde ook dat Omtzigt zijn dienstauto had gebruikt om naar een hotel te rijden waar hij zijn vertrek uit de onderhandelingen aankondigde. Dit auto-conflict moet nu uitgepraat worden, zeggen de Haagse bronnen. Plasterk zette vrijdag alvast een eerste stap door via een ingezonden briefje in De Telegraaf publiekelijk excuses te maken aan Omtzigt.  Een andere mogelijke reden voor het uitblijven van Plasterks benoeming is een publicatie van NRC over hoe Plasterk patent heeft aangevraagd voor kankertherapie. Daar loopt een onderzoek naar. Als Van Zwol met de vier partijleiders de lijst met bewindslieden klaar heeft, moeten ze nog naar een hoorzitting in de Tweede Kamer om vragen te beantwoorden over hun geschiktheid en motivatie. Dit is voor het eerst.  Vervolgens volgt de meest feestelijke dag als de nieuwe bewindslieden en de beoogd premier bij koning Willem-Alexander worden uitgenodigd. Eerst is de beëdiging en dan dalen ze de trappen af voor de groepsfoto op het bordes van paleis Noordeinde of paleis Huis ten Bosch. De nieuwe bewindslieden moeten vervolgens het hoofdlijnenakkoord uitwerken tot een regeerprogramma en ook dat zal niet eenvoudig worden. Er is nog geen deadline hiervoor bekend. "}, {"ID": 2520753, "url": "https://nos.nl/artikel/2520753-fietser-eindhoven-mogelijk-opzettelijk-aangereden-door-medewerker-wegenwacht", "title": "Fietser Eindhoven mogelijk opzettelijk aangereden door medewerker Wegenwacht", "date_time": "2024-05-16T21:50:28+0200", "text": "In Eindhoven is een medewerker van de Wegenwacht aangehouden na een aanrijding waarbij een fietser zwaargewond is geraakt. De politie houdt er rekening mee dat de man opzettelijk is aangereden en zegt dat de bestuurder voorlopig blijft vastzitten. Het slachtoffer werd rond 17.30 uur aangereden op de Van Minderhoutstraat, in het oosten van de stad. Het gaat om een man van 56 jaar uit Eindhoven. Hij is in zorgwekkende toestand naar het ziekenhuis gebracht. De politie heeft de bestelbus van de ANWB laten wegtakelen. Mensen die camerabeelden hebben van het ongeluk, worden opgeroepen zich bij de politie te melden."}, {"ID": 2520752, "url": "https://nos.nl/artikel/2520752-bezetting-gebouw-universiteit-leiden-in-den-haag-voorbij-geen-aanhoudingen", "title": "Bezetting gebouw Universiteit Leiden in Den Haag voorbij, geen aanhoudingen", "date_time": "2024-05-16T21:47:51+0200", "text": "De bezetting van het Wijnhavengebouw van de Universiteit Leiden (UL) in Den Haag is voorbij. Alle pro-Palestijnse demonstranten hebben het gebouw verlaten, laat de politie op X weten. Er zijn geen aanhoudingen verricht. Een grote groep betogers hield sinds 13.30 uur de derde verdieping van het universiteitsgebouw bezet. Buiten het pand hadden enkele honderden sympathisanten zich verzameld. De bezetting volgde op een tweet waarin de universiteit \"concrete stappen\" aankondigde met betrekking tot de contacten met Israëlische universiteiten. De details van die stappen zouden morgen worden bekendgemaakt. Volgens de betogers hield de universiteit zich daarmee niet aan de afspraak dat er vandaag een concrete verklaring zou komen over de kwestie.  Op het begin van de avond kwam de mobiele eenheid in actie om een \"zichtbare buffer\" tussen het gebouw en de demonstranten te creëren. Daarmee wilde de politie voorkomen dat meer mensen het universiteitsgebouw zouden ingaan. De universiteit stond de hele dag in contact met vertegenwoordigers van de betogers. Nadat de laatste mensen rond 20.30 uur het pand hadden verlaten, verplaatste de groep zich vrijwillig richting Den Haag Centraal.  Eerder vandaag zou ook geprotesteerd worden bij de Erasmus Universiteit in Rotterdam. Die sloot daarom uit voorzorg de deuren van verschillende gebouwen. Op het laatste moment werd de demonstratie door de organisatoren verplaatst naar het plein voor station Rotterdam Centraal. De Erasmus Universiteit zegt de gebouwen morgen weer te openen, maar houdt rekening met nieuwe protesten. Het is al langere tijd onrustig bij universiteitsgebouwen in Nederland. In Amsterdam liepen protesten vorige week en deze week uit de hand en kwam de mobiele eenheid in actie. De Universiteit van Amsterdam besloot daarop de afgelopen dagen de deuren gesloten te houden. Vandaag konden studenten weer colleges volgen. "}, {"ID": 2520749, "url": "https://nos.nl/artikel/2520749-slowaken-hopen-na-aanval-op-premier-dat-hun-gebroken-land-weer-een-wordt", "title": "Slowaken hopen na aanval op premier dat hun ‘gebroken land’ weer één wordt", "date_time": "2024-05-16T20:57:54+0200", "text": "\"Dit was de zwartste dag in de moderne geschiedenis van Slowakije. En misschien wordt het alleen maar erger\", verzucht Piter, die op een bankje zit in het historische centrum van Bratislava. De zestiger is nog steeds in shock na de aanslag op de Slowaakse premier Fico. \"Ik heb hier jaren in een dictatuur geleefd. En nu, in een vrij land, gebeurt er zoiets!\" Iedere Slowaak die we aanspreken, is aangedaan en geschrokken door het politieke geweld. Maar naast de schrik om de schietpartij, klinkt er ook bezorgdheid over de sfeer in het land. \"Ik lees heel veel woede en haat op sociale media. Dat moet echt stoppen\", zegt Jozef, terwijl hij op Facebook het laatste nieuws volgt. \"Ik ben bang wat er nu gaat gebeuren\", stemt student Barbara in. Direct na de schietpartij wezen bondgenoten van Fico al naar de oppositie en de media. De moordpoging zou hun schuld zijn, vanwege hun houding tegenover Fico, luidde het verwijt van meerdere politici. Vanuit de extreemrechtse coalitiepartij SNS klonk vandaag zelfs de oproep om de belangrijkste oppositiepartij, Progresivne Slovensko, te verbieden. SNS-leider Danko kondigde gisteren \"een politieke oorlog\" aan.  \"Het gaat de verkeerde kant op\", zegt Lukasz, die vindt dat zowel politici als media olie op het vuur gooien. \"Er is te veel polarisatie.\" Maar, zo zegt hij stellig, hij wil niet de schuld in iemands schoenen schuiven. \"Uiteindelijk is het de schuld van ons allemaal in Slowakije.\" Robert Fico werd gistermiddag door zeker twee kogels geraakt, waarvan een in zijn buik. Sindsdien ligt hij in een ziekenhuis, waar hij is geopereerd. Er komen tegenstrijdige berichten naar buiten over zijn gezondheid, maar de minister van Defensie meldde vanmiddag dat hij nog niet buiten levensgevaar is. De 71-jarige schutter had een politiek motief en wordt beschuldigd van poging tot moord; hem hangt 25 jaar tot levenslang cel boven het hoofd. Pieter Das, een Nederlander die al zestien jaar in Bratislava woont, is \"geschrokken, maar niet verbaasd\" dat Fico werd aangevallen. \"Er is hier zo veel haat en polarisatie. Families vallen uiteen en jarenlange vriendschappen gaan kapot door alle felle discussies.\" Het doet hem pijn om het \"prachtige land met hardwerkende mensen\" te zien \"afglijden naar een dictatuur\". Met zijn vrouw besprak hij al eens om te emigreren, \"maar we blijven hier, om de democratie te steunen\". Naast de radicale geluiden in de politiek, proberen gematigde politici de eenheid te bewaren en op te roepen tot rust. De afzwaaiende president Čaputová (onderdeel van de oppositie) en aankomende president Pellegrini (coalitie) hebben partijen opgeroepen bijeen te komen. Doel is om een verklaring op te stellen waarin de terugkeer naar 'normale politiek' wordt bepleit. Vooralsnog lijkt de woede in het land alleen maar toe te nemen. Slowaakse internetonderzoekers signaleerden een \"golf van haat en giftigheid\" op internet. Zij maten 60 procent meer \"toxische\" reacties op sociale media dan op de dag die tot nu toe het record had. De politie heeft Slowaakse media opgeroepen om de mogelijkheid om te reageren onder nieuwsartikelen uit te schakelen.  De gespannen sfeer is ook te merken op de redactie van RTVS. De publieke omroep ligt al maanden onder vuur van de regering, die beschuldigingen uit over partijdigheid en het ondermijnen van de Slowaakse natie. \"We zijn absoluut bang voor onze veiligheid\", zegt Sona Weissova. Zij werkt op de buitenlandredactie van de publieke radio. \"De sfeer in de samenleving was al heel erg gespannen\", vertelt ze. \"Als je in dat klimaat openlijk de media als schuldigen aanwijst, dan worden we een doelwit gemaakt. We ontvangen nu al allerlei doodsbedreigingen en weerzinwekkende aanvallen.\" De veiligheidsmaatregelen rond redacties is opgeschroefd. Een deel van de RTVS-werknemers werkte vandaag thuis, vanwege de opgelopen spanningen. Journalisten van andere nieuwsmedia laten weten dat vandaag politieagenten de redacties bezochten. \"Dat geeft een onveilig gevoel\", zegt een van hen. Weissova is gespannen voor het interview. Ze wil graag over haar werk vertellen, maar is ook beducht voor alle reacties die het oproept. \"Wat we nu nodig hebben, is een boodschap tegen haat en voor eenheid.\" Daar sluit Piter, de zestiger op het bankje, zich hartstochtelijk bij aan. \"We zijn een gebroken land, en de politieke partijen moeten bij elkaar komen om weer voor eenheid te zorgen.\" En de Slowaakse bevolking? \"We moeten niet de hele tijd over politiek praten, en meer over ijshockey.\" "}, {"ID": 2520747, "url": "https://nos.nl/artikel/2520747-optreden-israelisch-strijkkwartet-in-concertgebouw-gaat-toch-door", "title": "Optreden Israëlisch strijkkwartet in Concertgebouw gaat toch door", "date_time": "2024-05-16T20:40:11+0200", "text": "Het Jerusalem Quartet treedt zaterdag toch op in het Concertgebouw in Amsterdam. Dinsdag besloot het Concertgebouw om twee geplande concerten van het Israëlische strijkkwartet te schrappen, vanwege aangekondigde demonstraties en omdat een dag eerder een protest op de Universiteit van Amsterdam was uitgelopen op geweld en vernielingen. Volgens het Concertgebouw kon de veiligheid niet gegarandeerd worden. Met onder meer aangescherpte veiligheidsmaatregelen en een andere aanvangstijd kan het concert van zaterdag nu toch wel doorgaan. Het optreden begint nu om 19.00 uur in plaats van om 20.15 uur, waardoor de Kleine en Grote Zaal niet tegelijk vol zijn.  \"Ieder concert moet kunnen doorgaan. Het Concertgebouw staat vol achter zijn missie om iedereen te verbinden en te verrijken met sublieme muziek, ongeacht achtergrond, religie, cultuur of welk onderscheid dan ook\", zegt algemeen directeur Simon Reinik in een verklaring. \"We moeten blijven opkomen voor de vrije samenleving die we willen zijn. Iedere dag weer.\" Bij de twee geplande concerten, die vanavond en zaterdag op het programma stonden, waren demonstraties aangekondigd. Ook werd op sociale media opgeroepen om tijdens de optredens actie te voeren bij de muziekzaal. De veiligheid kon daardoor met 2500 bezoekers in het gebouw niet gegarandeerd worden, schreef het Concertgebouw eerder.  Het Jerusalem Quartet heeft eerder te maken gehad met demonstraties rondom optredens, ook in Nederland. In februari werd een optreden in Den Haag verstoord door pro-Palestijnse demonstranten die een kaartje hadden gekocht. Een maand eerder gebeurde dat in het Muziekgebouw aan 't IJ. Pleitbezorgers van een culturele boycot tegen Israël stellen dat het Jerusalem Quartet \"door kunst te maken het extreemrechtse Israëlische apartheidsregime legitimeert\" en met de optredens het imago van Israël wil oppoetsen. Ook zouden de musici, mede doordat ze hebben gediend in het leger, medeplichtig zijn aan \"bezetting en onderwerping van de Palestijnen\", schrijft de pro-Palestijnse pressiegroep BDS. Het annuleren van de concerten leidde tot woede en ongeloof, onder meer bij de muziekgroep zelf. \"Dit is het overgeven aan pesterijen en terrorisme\", schreef het Jerusalem Quartet op Instagram. Ook het Centraal Joods Overleg was kritisch en drong erop aan de concerten toch te laten doorgaan. Volgens de Joodse belangenorganisatie is het strijkkwartet politiek neutraal.  Wat betreft de diensttijd van de leden wijst het CJO erop dat in Israël de dienstplicht geldt. Bovendien zouden de musici zich als dienstplichtige soldaten vooral met muziek hebben beziggehouden.  Het Jerusalem Quartet is een van de beroemdste strijkkwartetten ter wereld. Tot het repertoire behoren werken van Haydn, Mozart, Beethoven, Schubert, Brahms, Debussy en Ravel. Het concert van aanstaande zaterdag is uitverkocht, maar zal ook live te volgen zijn via de website van het Concertgebouw."}, {"ID": 2520745, "url": "https://nos.nl/artikel/2520745-eerste-verdachten-uva-geweld-voor-de-rechter-veroordeling-en-vrijspraak", "title": "Eerste verdachten UvA-geweld voor de rechter: veroordeling en vrijspraak", "date_time": "2024-05-16T20:27:07+0200", "text": "De rechtbank heeft een eerste verdachte veroordeeld voor geweld bij de recente protesten bij de Universiteit van Amsterdam (UvA). Hij kreeg twee maanden cel, waarvan een maand voorwaardelijk. Een andere verdachte werd vrijgesproken. De rechter stelde een derde zaak uit. De drie mannen stonden terecht op een snelrechtzitting. Ze werden opgepakt na ongeregeldheden op de Roeterseilandcampus en het Binnengasthuisterrein, vorige week. De vandaag veroordeelde man, een 22-jarige Brit, sloeg met een paraplu naar de ME en zou ook een steen hebben gegooid. Hij was volgens de politie volledig in het zwart gekleed en had zijn gezicht bedekt. De Brit beriep zich vandaag op zijn zwijgrecht. Hij vertelde wel dat hij in Amsterdam heeft gestudeerd en nu vrijwilligerswerk doet. \"Uw gedrag was gewelddadig en respectloos tegenover de politie\", zei de rechter. \"Het had niets te maken met vreedzaam demonstreren.\" De rechter achtte alleen het slaan met de paraplu bewezen, onder meer op basis van camerabeelden van het geweld bij de Roeterseilandcampus van de UvA.  In de nacht van 6 op 7 mei ontruimde de mobiele eenheid daar een protestkamp, opgezet door pro-Palestijnse activisten die eisen dat de Universiteit van Amsterdam (UvA) de banden met Israël verbreekt. De politie gebruikte een shovel om door barricades te breken en deelde klappen uit aan activisten. Demonstranten gooiden onder meer met stenen en vuurwerk. Volgens de politie gooide die nacht ook een 33-jarige Amsterdammer met stenen. Hij ontkende dit en zei slechts vreedzaam te hebben gedemonstreerd. Als oud-student (aan de Hogeschool van Amsterdam) voelde hij zich geroepen om mee te doen aan het protest bij de universiteit. Hij zei geschrokken te zijn dat de situatie zo uit de hand liep en vermoedt dat de politie hem in de chaos voor iemand anders heeft aangezien. Volgens de rechter valt een vergissing inderdaad niet uit te sluiten, omdat er in zijn geval geen camerabeelden zijn. Daarom werd hij vrijgesproken.  Een dag later waren er ook ongeregeldheden bij het Binnengasthuisterrein in het centrum van de stad. Ook hier raakten betogers slaags met de ME en werden veel vernielingen aangericht. Volgens de universiteit bedraagt het totale schadebedrag anderhalf miljoen euro. Een 30-jarige verdachte zou bij dit geweld betrokken zijn geweest. Hij was de enige verdachte die aan de UvA studeert. Zijn advocaat vroeg om nader onderzoek en de rechter stemde daarmee in. Zijn zaak wordt daarom later behandeld. In afwachting daarvan werd hij vrijgelaten. Op dit moment zitten nog vier verdachten vast voor geweld rond UvA-protesten, onder wie de man die vandaag werd veroordeeld. Volgende week staat nog een snelrechtzitting gepland.  Afgelopen maandag ging het in Amsterdam weer mis, nadat demonstranten een gebouw op de Roeterseilandcampus hadden bezet. Een klein groepje in het zwart geklede activisten richtte ook hier forse vernielingen aan. Een van hen kon later die dag door de politie worden aangehouden op de Dam. Het gaat om een 35-jarige man uit de gemeente Hardenberg. Uit een analyse van videobeelden door de NOS en Nieuwsuur blijkt dat deze verdachte samen met een ander het universiteitsgebouw binnenkwam via de fietsenstalling. Binnen eiste hij in het Engels dat een verslaggever van omroep PowNed het pand zou verlaten. Vervolgens vernielde hij onder meer twee televisies, blijkt uit de beelden. Op de beelden is te zien dat minstens dertien mensen gekleed in het zwart en met gezichtsbedekking aanwezig waren in het gebouw. Een deel had ook hun schoenen afgeplakt, kennelijk om identificatie lastiger te maken.  Wie de personen in het zwart zijn en wat hun relatie met de Universiteit van Amsterdam is, blijft onbekend. Een groep die claimt het 'zwarte blok' te zijn, plaatste dinsdag een anoniem statement online. Ze zeggen verantwoordelijk te zijn voor de vernielingen in het universiteitsgebouw, uit boosheid over \"de ontmenselijking van het Palestijnse volk en leugens die de media verspreiden\". Over hun identiteit schrijven zij dat ze het er niet mee eens zijn dat alleen studenten mee mogen protesteren. \"We roepen iedereen op om mee te doen, maar wees gerust: de dreiging komt van binnenuit. Er zitten ook studenten in het zwarte blok.\"  Het geweld rond de protesten zorgt bij menig demonstrant voor een bittere nasmaak, vertelt Noah Pellikaan. Hij is voorzitter van de Centrale Studentenraad, die de belangen van UvA-studenten behartigt in het unversiteitsbestuur. In de eerste plaats is er heel veel boosheid over het harde optreden van de politie. \"Die is heel agressief te werk gegaan tegen de studenten en docenten.\" Volgens hem hebben de meeste demonstranten bewust het gezicht bedekt om zich te beschermen tegen politie, media en de UvA. Wie de mensen zijn die bewust vernielingen hebben aangericht, vragen ook veel deelnemers aan de protesten zich af. \"Ik heb meerdere demonstraties bijgewoond en weet niet wie die mensen zijn\", zegt Pellikaan. \"Maar het verpest de sfeer en draagt niet bij aan ons doel en de boodschap die wij willen overdragen.\" "}, {"ID": 2520742, "url": "https://nos.nl/artikel/2520742-den-haag-wil-geen-vlieg-en-autoreclames-meer-in-de-openbare-ruimte", "title": "Den Haag wil geen vlieg- en autoreclames meer in de openbare ruimte", "date_time": "2024-05-16T20:01:42+0200", "text": "De gemeente Den Haag wil dat er op straat geen reclame meer wordt gemaakt voor vliegreizen en benzineauto's. De gemeente wil reclames voor fossiele producten verbieden door het reclamebeleid aan te scherpen. Het verbod moet gelden voor onder meer vliegvakanties, cruises, benzine en producten die op fossiele energie draaien. \"Fossiele reclames zetten aan tot het maken van vliegreizen of het aanschaffen van vervuilende auto's\", zegt milieuwethouder Robert Barker (Partij voor de Dieren). \"Dat draagt bij aan de klimaatcrisis, terwijl we die juist willen tegengaan.\"  De gemeente wil de fossiele reclames weren uit onder meer bus- en tramhaltes, vrijstaande reclameborden en borden aan lichtmasten en verkeerspalen. Omdat die in de openbare ruimte staan, gaat de gemeente erover en kan de maatregel worden doorgevoerd. Reclames bij tankstations, winkelgevels en NS-stations vallen daar niet onder. Het verbod geldt alleen voor nieuwe contracten met adverteerders, zegt Barker. De gemeente zal niet morrelen aan bestaande contracten   De gemeenteraad moet nog beslissen over het voorstel. Bij de oppositiepartijen stuiten de plannen op kritiek, meldt Omroep West. Zo vindt Hart voor Den Haag een verbod onbegrijpelijk en spreekt VVD-fractievoorzitter Lotte van Basten Batenburg van \"onzinnige betutteling\". \"Alsof er maar één gram minder CO2 de atmosfeer in gaat door een reclameverbod.\" "}, {"ID": 2520741, "url": "https://nos.nl/artikel/2520741-landelijke-pinstoring-voorbij-veel-betalingen-mislukt", "title": "Landelijke pinstoring voorbij, veel betalingen mislukt", "date_time": "2024-05-16T19:37:20+0200", "text": "Een pinstoring heeft vanavond urenlang problemen veroorzaakt met betalingen. 30 tot 40 procent van alle pinbetalingen was getroffen, schat een woordvoerder van Betaalvereniging Nederland. Die sprak van een \"grote storing\". Geldautomaten waren niet door de storing getroffen. De storing begon rond 18.00 uur en was na een paar uur verholpen. Het lijkt erop dat de problemen begonnen bij een transactieverwerker, zegt de woordvoerder van Betaalvereniging Nederland. De pinstoringen leidden tot teleurstellingen bij mensen in supermarkten en winkels. Bij een IKEA-filiaal in Haarlem deelde het personeel koekjes uit. Bij diverse supermarkten werd bij de ingang gevraagd of mensen contant konden betalen. Anders mochten ze niet naar binnen. "}, {"ID": 2520735, "url": "https://nos.nl/artikel/2520735-de-nieuwe-coalitie-wil-veel-van-brussel-maar-zal-weinig-krijgen", "title": "De nieuwe coalitie wil veel van Brussel, maar zal weinig krijgen", "date_time": "2024-05-16T18:09:43+0200", "text": "Een 'opt-out' op asiel en uitzonderingen voor natuur en stikstof. In het nieuwe regeerakkoord willen de vier partijen op allerlei terreinen onderhandelen met Brussel, met de Europese Unie. Maar hoe realistisch is dat? Van verschillende kanten wordt in Europa kritisch en afwijzend gereageerd op het coalitieakkoord. Een opt-out is een uitzondering. Het betekent dat die lidstaat op een specifiek terrein van het EU-beleid niet hoeft mee te doen. Dat kun je als land alleen regelen als er binnen de EU wordt onderhandeld over een nieuw EU-verdrag. Er zijn nu drie landen die er een hebben: Denemarken, Polen en Ierland. In het regeerakkoord staat dat Nederland zo snel mogelijk een uitzondering voor het Europese asiel- en migratiebeleid bij de Europese Commissie indient. Maar zo werkt het procedureel niet. \"Je kan je niet onttrekken aan EU-wetgeving\", zegt een woordvoerder van de Europese Commissie. \"In het verleden, toen de EU-verdragen tot stand kwamen, hebben bepaalde landen opt-outs bedongen. Maar wij werken hier op basis van bestaande verdragen en wetgeving.\"  Gerben-Jan Gerbrandy, oud-Europarlementariër en momenteel kandidaat voor D66, ziet een uitzondering voor asiel als kansloos. \"Het is gebaseerd op drijfzand. Er wordt dan verlekkerd gekeken naar Denemarken dat een opt-out bedong, maar dat was in een context die nu totaal niet opgaat. Wat Wilders en de andere partijen voorstellen is: migranten over onze grens kieperen. Dat gaan landen als België en Duitsland natuurlijk niet slikken.\" Ook binnen de Europese Commissie is er kritiek. \"Wat is er in Nederland aan de hand?\", zegt een ambtenaar die alleen anoniem wil reageren. \"Waarom worden er dingen beloofd die bij voorbaat kansloos zijn? Dat is schadelijk voor het aanzien van de politiek.\" De verbazing wordt breed gedeeld in Brussel. Ook Wilders lijkt te beseffen dat een afwijkend beleid niet haalbaar is. De PVV-leider zei tegen het Franse persbureau AFP dat het jaren kan duren voor een opt-out realiteit is, \"als het er al van komt.\" Op dit moment zijn er slechts drie lidstaten die opt-outs hebben. Zo hoeft Denemarken in tegenstelling tot andere EU-landen de euro niet in te voeren. Ook doen de Denen niet mee aan de Europese samenwerking op het gebied van veiligheid en justitie. Ierland heeft op dit gebied eveneens een uitzonderingspositie. Daarnaast heeft Polen een opt-out voor het Handvest van de Grondrechten van de Europese Unie, waardoor deze grondrechten in de Poolse rechtbank niet kunnen worden aangehaald. Maar omdat deze rechten in andere delen van het Europees recht zijn vastgelegd, betekent dit in de praktijk weinig.  Over veel andere onderwerpen willen de vier partijen een uitzonderingspositie regelen. Zo'n 'derogatie' is anders dan een opt-out. Met een derogatie geeft de Europese Commissie een land meer tijd en ruimte om aan Europese wet- en regelgeving te voldoen. Nu heeft Nederland op het gebied van stikstof een derogatie: daardoor mag er méér stikstof per hectare worden uitgestoten dan in andere EU-landen. Deze uitzonderingspositie wordt afgebouwd en zal vanaf 2026 helemaal verdwijnen. De vier coalitiepartijen willen dit terugdraaien. Ook op het gebied van visserij en wonen willen ze uitzonderingen op Europese regelgeving. \"Het lijkt mij uitgesloten dat ze hun zin krijgen\", zegt Gerbrandy. \"De plannen getuigen niet van een standvastige koers. Ze keren de EU de rug toe. Dat ondermijnt de Europese Unie. Het toont aan hoe gevaarlijk radicaal-rechts is voor de toekomst van de EU, waarin we juist standvastiger moeten worden en meer moeten samenwerken.\" Waarnemers in Brussel waarschuwen dat Nederland met dit coalitieakkoord binnen de EU als \"lastpak\" wordt gezien en invloed verliest.  Voor de VVD in Brussel leidt de samenwerking met de PVV mogelijk tot repercussies. De VVD hoort in het Europees Parlement bij de Europese liberale fractie Renew, waarin ook D66 zit. Eerder liep VVD-eurofractieleider Malik Azmani het fractievoorzitterschap van deze groep mis vanwege de voorgenomen samenwerking met de PVV. Valérie Hayer, de fractievoorzitter van Renew, reageert fel op het Nederlandse coalitieakkoord. Achter de schermen klinkt woede en teleurstelling bij Renew, dat in de peilingen op verlies staat. Dat de VVD op nationaal niveau in zee gaat met de PVV is extra pijnlijk door de timing. Over drie weken zijn de verkiezingen voor het Europees Parlement. Voor de Franse Renew-aanvoerder Hayer is het moeilijk uit te leggen dat zij er alles aan doet om in haar eigen land Rassemblement National, de Franse zusterpartij van de PVV, zoveel mogelijk te bestrijden, terwijl de VVD vanMalik Azmani met de PVV in een regering gaat zitten. Ook bij GroenLinks-PvdA klinkt kritiek. \"Juist in een tijd van conflicten en onzekerheden in de wereld om ons heen is Europese samenwerking essentieel om als land sterk te staan. De \"minder Europa-agenda\" van Wilders wordt realiteit en de VVD laat dit gebeuren. Met zondebokpolitiek tasten ze de rechtsstaat aan, bezuinigen ze op de EU en zetten ze de hakken in het zand tegen Europese samenwerking\", aldus Bas Eickhout, GroenLinks-PvdA-lijsttrekker bij de Europese verkiezingen. "}, {"ID": 2520729, "url": "https://nos.nl/artikel/2520729-wie-profiteert-er-van-de-afspraken-in-het-coalitieakkoord", "title": "Wie profiteert er van de afspraken in het coalitieakkoord?", "date_time": "2024-05-16T17:51:30+0200", "text": "Er moet door het nieuwe kabinet nog veel worden ingevuld de komende tijd, maar er zijn ook al concrete maatregelen aangekondigd in het akkoord. De vier partijen achter het akkoord willen onder andere dat werken meer gaat lonen voor middeninkomens. Welke plannen zijn er voor bijvoorbeeld lastenverlichting, en welk effect kunnen die hebben?  Eén van de belangrijkste dingen die de vier coalitiepartijen willen is lastenverlaging. Voor werkende middeninkomens moet dat bijvoorbeeld gebeuren door een extra schijf bij de inkomstenbelasting. Wie meer verdient, betaalt ook meer belasting. Er zijn nu twee schijven. Een derde zou zorgen dat werkende huishoudens minder belasting hoeven te betalen. Andere maatregelen uit het akkoord en de budgettaire bijlage:  Wat vooral uit het akkoord blijkt is dat er \"erg op werkenden wordt ingezet,\" zegt Marike Knoef, hoogleraar economie aan Tilburg University. \"Qua inkomen wordt er gehamerd op 'werken moet lonen'. Het verschil tussen werken en niet-werken wordt groter.\" Jacco Vonhof van belangenclub MKB-Nederland is blij. De werkgeversorganisatie ziet nu \"meer aandacht voor ondernemers en het verdienvermogen voor Nederland.\" Het plan voor lastenverlichting in de kinderopvang stuit op kritiek van branchevereniging BK Kinderopvang. De \"complexe en omvangrijke\" aanpassing van het systeem zal leiden tot te weinig plek in de opvang, is de vrees. Ook hoogleraar Knoef zet hier vraagtekens bij, zij maakt zich zorgen over de uitvoering vanwege de arbeidskrapte. Er zal wel minder werk zijn voor rijksambtenaren en consultants die voor ministeries werken. Want de coalitie wil de groei van het aantal ambtenaren en de inzet van consultants van de afgelopen jaren meer dan terugdraaien. Ook komt er in 2026 geen loonsverhoging voor rijksambtenaren.  Een ander belangrijk punt voor het kabinet is wonen, zowel met bestaande betaalbare bouw als het bouwen van nieuwe huizen. Concrete maatregelen:  Branchevereniging Eigen Huis vindt het goed dat hypotheekrenteaftrek niet wordt afgebouwd. Huiseigenaren en bedrijven krijgen ook verlichting door de invoering van een maximale tariefsverhoging. Die verhoging mag elke gemeente nu zelf bepalen, zonder maximum.   Andere financiële maatregelen die impact hebben op de portemonnee:  Volgens hoogleraar Knoef zorgt de verhoging van de btw op kaartjes voor voorstellingen \"voor wat herverdeling\". \"Want wie gaan er vaker naar hotels en theaters? Dat zijn toch vaak de hogere inkomens.\" Daar is branchevereniging VVTP het niet mee eens. Tegen RTL Nieuws zeggen ze dat dit juist alle lagen van de samenleving raakt. Eigen Huis maakt zich zorgen over het plotseling stopzetten van de salderingsregeling en is bang dat er daardoor minder mensen overwegen om zonnepanelen te installeren.  Hoogleraar economie Bas Jacobs, verbonden aan de Vrije Universiteit in Amsterdam, denkt dat vooral midden- en hoge inkomens profiteren van het pakket maatregelen. Er zitten ook een paar punten bij voor de allerarmsten, zoals de verlaging van het eigen risico in de zorg. Maar dat moet volgens hem wel \"ergens vandaan komen\". Hoogleraar Knoef denkt dat de maatregelen \"per saldo zullen leiden tot herverdeling van hoge inkomens naar midden- en lagere inkomens. En van niet-werkend naar werkend.\" Beide economen spreken van \"politieke keuzes\". Zij leggen alleen uit wat de gevolgen van die keuzes kunnen zijn. Maar over het hele financiële plaatje is Jacobs niet zo te spreken. Hij ziet dat er de komende tijd eerst veel extra geld wordt uitgegeven, en kort daarna juist flink wordt bezuinigd. \"Wat ze doen is eerst het gaspedaal intrappen en dan over twee, drie jaar harder op de rem staan, dat is economisch raar beleid.\" "}, {"ID": 2520728, "url": "https://nos.nl/artikel/2520728-computer-herkent-sarcasme-steeds-beter", "title": "Computer herkent sarcasme steeds beter", "date_time": "2024-05-16T17:47:45+0200", "text": "Als je iemand laat schrikken en die persoon reageert kalmpjes met \"O mijn god. Ik krijg een hartaanval', dan weet je: dit is niet serieus. Computers daarentegen hebben de grootste moeite om zo'n opmerking te herkennen als sarcasme. Maar dat is aan het veranderen: onderzoekers van de Rijksuniversiteit Groningen hebben een algoritme ontwikkeld dat sarcasme kan herkennen. De taalonderzoekers Xiyuan Gao, Shekhar Nayak and Matt Coler - uit China, India en de VS - vonden elkaar en trainden het nieuwe algoritme met data over sarcastisch taalgebruik. Vervolgens kreeg de zogenoemde sarcasmedetector stukjes audio te horen uit de comedy-series Friends en The Big Bang Theory. Daar wist de detector heel aardig raad mee: in 74 procent van de gevallen herkende het de sarcastische opmerkingen van de personages Penny, Raj, Joey en Chandler. En ook niet onbelangrijk: het algoritme wist met ongeveer evenveel succes aan te geven wanneer het niét om sarcasme ging. De onderzoekers presenteerden hun resultaten vandaag op een bijeenkomst van de Acoustical Society of America.  Eenvoudig was het onderzoek niet, omdat er maar weinig data beschikbaar waren om het model te trainen. De onderzoekers moesten het doen met slechts vier uur aan audio die verrijkt is met allerlei gegevens over de sarcastische bedoelingen van sprekers. \"Dat was een groot probleem voor ons\", zegt spraaktechnoloog Matt Coler, een van de onderzoekers.  Om het toch tot een goed einde te brengen, keken de onderzoekers naar zo veel mogelijk variabelen. Hoe is de toonhoogte van de sprekers? Hoe snel praten ze? Hoeveel variatie zit er in de toonhoogte? Wat is de intensiteit van de spraak? Komt de betekenis van de woorden overeen met de emoties in de stem? Daarbij werd duidelijk dat mensen in alle talen vaak iets langzamer spreken als ze een sarcastische opmerking maken. Maar de toonhoogte verschilt weer per taal. In het Engels en Duits gaat de toonhoogte omlaag, en varieert die ook minder. Dus als Chandler in de Amerikaanse serie Friends aan het schrikken wordt gemaakt en langzaam en gelijkmatig zegt dat hij een hartaanval krijgt, dan is dat voor het algoritme een duidelijke indicatie dat er sprake is van sarcasme.  In het Italiaans, Frans en Kantonees stijgt de toonhoogte juist, en neemt ook de variatie toe. Een goede sarcasmedetector zal dus per taal getraind moeten worden. Sowieso willen de onderzoekers hun detector doorontwikkelen. \"De uitdaging is om niet alleen naar het geluid van de spraak te kijken, maar bijvoorbeeld ook naar de context waarin een uitspraak wordt gedaan\", vertelt Coler. \"En gezichtsuitdrukkingen zijn ook een heel accurate voorspeller van sarcasme.\" Het onderzoek maakt deel uit van pogingen om de communicatie tussen mensen en computers menselijker te maken. Als computers de nuances van menselijke communicatie beter begrijpen, kunnen ze er ook beter op reageren, is het idee. Het Amerikaanse techbedrijf OpenAI zette eerder deze week nog stappen in die richting met een nieuwe versie van ChatGPT. De sarcasmedetector moet op termijn ook concrete toepassingen krijgen. Want mensen met autisme en bepaalde vormen van dementie en schizofrenie hebben vaak moeite om sarcasme te herkennen. Een detector zou hen daar bij kunnen helpen, denken de onderzoekers, bijvoorbeeld door met behulp van een polsbandje een trilling te geven: pas op, sarcasme! "}, {"ID": 2520726, "url": "https://nos.nl/artikel/2520726-inspectie-werk-bagageafhandelaren-schiphol-nog-steeds-te-zwaar", "title": "Inspectie: werk bagageafhandelaren Schiphol nog steeds te zwaar", "date_time": "2024-05-16T17:06:19+0200", "text": "Het werk in de bagagekelders van Schiphol is nog steeds te zwaar. De Arbeidsinspectie wil daarom vier bagage-afhandelaren opnieuw een zogenoemde last onder dwangsom opleggen, een boete die ze moeten betalen als de werkomstandigheden niet verbeteren. Vorig jaar kregen alle zes de bagage-afhandelaren op Schiphol zo'n last onder dwangsom opgelegd, omdat er niet genoeg gebruik werd gemaakt van bijvoorbeeld tilhulpen om werknemers te ontzien. Ook moesten de werkgevers ervoor zorgen dat de werkzaamheden genoeg werden afgewisseld. In totaal moeten de afhandelaren ruim 1 miljoen euro betalen voor de maanden waarin de situatie niet op orde is. Bij twee van de zes is de situatie inmiddels voldoende verbeterd, constateert de arbeidsinspectie. Het is nog niet perfect, ze krijgen verbeterpunten mee, maar er is zoveel verbeterd dat ze geen nieuwe last onder dwangsom krijgen. Bij vier afhandelaren is er te weinig verbeterd. Voor hen zijn de dwangsommen hoger geworden. Hoeveel de afhandelaren moeten betalen verschilt, maar de hoogste maximale dwangsom is dit keer ongeveer 1 miljoen euro.  Vakbond FNV vind het goed dat de Arbeidsinspectie ingrijpt. \"Goed dat ze de arbeidsomstandigheden op Schiphol serieus nemen\", zegt Jaap de Bie van de bond. \"Deze dwangsommen hebben impact op wat voor bedrijven te veel prioriteit heeft: geld verdienen. Door bedrijven te raken in de portemonnee gaan er dingen veranderen.\" De Arbeidsinspectie meldt niet bij welke bagage-afhandelaren de situatie is verbeterd. KLM en Aviapartner laten desgevraagd weten dat zij geen nieuwe last onder dwangsom hebben gekregen. De overige bedrijven konden niet direct reageren op vragen van de NOS. Uiteindelijk eist de inspectie dat alle afhandeling van bagage op Schiphol automatisch gaat. De afhandelaren kunnen nog vijftien dagen reageren op de voorwaarden van de inspectie. De zware arbeidsomstandigheden kwamen aan het licht door onderzoek van de NOS en Nieuwsuur. De arbonormen van het bagagepersoneel zijn jarenlang overschreden.  "}, {"ID": 2520722, "url": "https://nos.nl/artikel/2520722-minder-warmtepompen-meer-diesel-afhankelijkheid-energie-import-wordt-groter", "title": "Minder warmtepompen, meer diesel: afhankelijkheid energie-import wordt groter", "date_time": "2024-05-16T16:50:57+0200", "text": "Het nieuwe kabinet wil doorgaan met \"zinnige klimaatmaatregelen\", onder meer om ervoor te zorgen dat Nederland voor zijn energietoelevering niet meer afhankelijk is \"van regimes waar we niet van afhankelijk willen zijn\". Dat voornemen werd uitgesproken op de gezamenlijke presentatie van de coalitie van PVV, VVD, NSC en BBB. Daar werden ook enkele energiemaatregelen uitgelicht. Het gaat bijvoorbeeld om belastingvoordelen, zoals het verlagen van de energiebelasting op gas, het niet terugdraaien van accijnsverlagingen op benzine en diesel en een lager belastingtarief op diesel voor de landbouw. Energie-experts stellen echter dat die juist een tegenovergesteld effect zullen hebben: een grotere afhankelijkheid van import.  De plannen van het nieuwe kabinet moeten de energiekosten drukken voor automobilisten, huishoudens en boeren. Het eerste probleem met de voorgestelde belastingvoordelen is dat gratis geld niet bestaat. Het financiële voordeel op benzine aan de pomp, de gasrekening en de goedkopere diesel voor de landbouw moet de samenleving als geheel elders terugbetalen. Maar wel met één belangrijk verschil: als energie goedkoper wordt, zullen we er meer van gebruiken. Behalve de lagere energiebelastingen wordt er een rem gezet op de gastransitie: het vorige kabinet wilde verduurzaming versnellen door vanaf 2026 warmtepompen verplicht te maken op plekken waar zo'n gasvrije verwarming zichzelf binnen zeven jaar financieel zou terugverdienen. Ook dit plan wordt door het nieuwe kabinet geschrapt. Tot slot wil het nieuwe kabinet per 2025 de subsidie op elektrische auto's afschaffen, waardoor ook de elektrificatie van het wegverkeer wordt geremd, en wordt de maximumsnelheid verhoogd naar 130 kilometer per uur.  Al deze maatregelen zullen leiden tot verhoging van de vraag naar olie en gas - en dus automatisch tot extra import, zegt energie-expert Jilles van den Beukel van het Haags Centrum voor Strategische Studies (HCSS). Nederland en de rest van West-Europa hebben geen ruimte om zelf meer olie en gas te produceren, en dat geldt ook voor de Verenigde Staten. Bovendien is de internationale energiehandel een verbonden markt. Het is dus niet mogelijk om als Nederland selectief olie en gas te importeren uit de VS, zegt Van den Beukel. En zelfs als dat wel zou kunnen, profiteren andere grote exporteurs, zoals Saudi-Arabië, Qatar, Iran, Azerbeidzjan en Rusland automatisch mee van de prijsstijgingen die worden veroorzaakt door extra vraag naar olie en gas . \"Lagere energiebelastingen en minder stimulering van elektrische auto's en warmtepompen kunnen ertoe leiden dat onze fossiele import hoger uitvalt en daarmee de afhankelijkheid van exporterende landen toeneemt\", beaamt energie-expert Kees van der Leun van adviesbureau Common Futures. \"Uiteindelijk leidt meer import altijd tot meer inkomsten voor regimes waar wij niet mee willen werken, omdat olie en gas wereldmarkten zijn waarin extra vraag zorgt voor extra productie en export.\"  Om dit te voorkomen, zijn volgens Van der Leun extra maatregelen in de andere richting nodig. \"Het totale effect van de beleidsvoorstellen op de benodigde import van olie en gas moet doorgerekend worden, en vervolgens moeten er compenserende maatregelen worden genomen voor maatregelen die deze import vergroten.\" Ook onafhankelijk energie-expert Marien Boonman vindt dat er maatregelen ontbreken die verduurzaming blijven bevorderen. \"Dat mis ik in het akkoord: er wordt nu wel geprobeerd om consumenten te beschermen tegen energiekosten, maar een ambitieus pakket om hen te helpen te verduurzamen heb ik nog niet kunnen ontdekken.\"  Het vorige kabinet heeft tijdens de energiecrisis van 2022 de accijns op benzine en diesel verlaagd. Dat was toen een controversiële maatregel, omdat kunstmatige prijsdalingen van energie het energiegebruik verhogen. Een energiecrisis kan juist worden verlicht door maatregelen die het gebruik van energie verminderen. Bovendien is de samenleving als geheel niet goedkoper uit wanneer voor brandstof minder belasting betaald wordt - aangezien dat geld dan ergens anders vandaan moet komen. Critici wezen er in 2022 op dat de belastingverschuiving vooral in het voordeel was van de hoogste inkomens. Het was de bedoeling dat de accijnsverlaging van 2022 een tijdelijke maatregel was, die dit jaar zou worden hersteld. Dat is door het nieuwe kabinet met ten minste een jaar uitgesteld. "}, {"ID": 2520721, "url": "https://nos.nl/artikel/2520721-spanje-onderschept-1800-kilo-meth-distributie-door-sinaloakartel", "title": "Spanje onderschept 1800 kilo meth, distributie door Sinaloakartel ", "date_time": "2024-05-16T16:37:04+0200", "text": "De Spaanse politie heeft een groot distributienetwerk van het Mexicaanse Sinaloakartel ontmanteld, nadat een lading van 1800 kilo methamfetamine werd onderschept. De nationale politie van Spanje spreekt van de grootste meth-vangst ooit in het land. De politie heeft vijf mensen aangehouden. Het gaat om een Mexicaan die geldt als de leider van de groep, drie Spanjaarden en een Roemeen. Er zijn ook invallen gedaan bij zes panden in Valencia. De autoriteiten spreken van het \"elimineren van de groep\", waarvan de politie denkt dat ze hun positie in Spanje wilden verstevigen. De groep zou afgelegen panden in de buurt van Valencia gebruiken om de ladingen drugs die binnenkomen via de haven op te slaan. Daarna werden de drugs over de weg in auto's met valse kentekens over Europa verspreid. Het onderzoek naar de grootschalige drugssmokkel gaat verder. De politie sluit meer aanhoudingen niet uit. "}, {"ID": 2520714, "url": "https://nos.nl/artikel/2520714-aanslag-bij-nigeriaanse-moskee-11-doden", "title": "Aanslag bij Nigeriaanse moskee, 11 doden", "date_time": "2024-05-16T16:02:03+0200", "text": "In het noorden van Nigeria zijn elf mensen omgekomen bij een aanslag op een moskee. De dader zou benzine door het gebedshuis hebben verspreid en vervolgens de deuren op slot hebben gedaan. Bij de aanslag raakten ook 17 mensen gewond. Kort na de aanslag is een man van 38 aangehouden. Hij verklaarde tegenover de politie dat een familieconflict over het verdelen van een erfenis aanleiding was voor de aanval. Familieleden van de verdachte zouden in de moskee zijn geweest.  De aanslag was woensdag tijdens het ochtendgebed in de stad Gezawa. Inwoners zeggen dat ze binnen mensen in paniek hoorden toen die probeerden naar buiten te komen, terwijl de moskee in vlammen stond. Volgens lokale media was een explosie te horen, waarna omwonenden naar de moskee kwamen om hulp te bieden. De politie zegt dat er geen explosieven zijn gebruikt bij de aanval. De brandweer zegt dat ze niet meteen na het ontstaan van de brand gealarmeerd zijn en de situatie sneller onder controle hadden kunnen krijgen als dat wel was gebeurd. "}, {"ID": 2520707, "url": "https://nos.nl/artikel/2520707-me-grijpt-in-bij-bezetting-gebouw-universiteit-leiden-in-den-haag", "title": "ME grijpt in bij bezetting gebouw Universiteit Leiden in Den Haag", "date_time": "2024-05-16T15:13:37+0200", "text": "De mobiele eenheid is in actie gekomen bij de bezetting van het Wijnhavengebouw van de Universiteit Leiden (UL) in Den Haag. \"De politie heeft zich voor de ingang van het gebouw opgesteld\", zegt een woordvoerder van burgemeesterVan Zanen. Daarmee wil de politie \"een zichtbare buffer\" tussen het pand en de demonstranten creëren, om te voorkomen dat meer mensen het gebouw in gaan. Een grote groep pro-Palestijnse betogers houdt sinds 13.30 uur de derde verdieping van het universiteitsgebouw bezet. Ook buiten het pand verzamelden zich enkele honderden mensen. Volgens de betogers heeft de universiteit zich niet aan een afspraak gehouden. Eerder schreef de universiteit op X dat er \"concrete stappen\" zouden worden genomen bij de contacten met Israëlische universiteiten. \"Inmiddels heeft een deel van de demonstranten het gebouw verlaten\", zegt een woordvoerder van de universiteit, die inschat dat nog ongeveer twintig mensen binnen zijn. \"Zij krijgen tot 19.30 uur om het pand te verlaten.\" Wat er gebeurt als de demonstranten daar niet naar luisteren, is niet bekend. De universiteit staat volgens de woordvoerder de hele dag in contact met vertegenwoordigers van de betogers. Er is ook overleg met 'de driehoek', oftewel de burgemeester, de politiechef en de hoofdofficier van justitie.  Volgens de demonstranten was afgesproken dat de universiteit vandaag met een concrete verklaring zou komen, maar dat is niet gebeurd. \"Het is al de zoveelste keer dat ze een afspraak niet nakomen\", zegt woordvoerder Michel Vermeer van Students for Palestine (SfP) tegen een NOS-redacteur ter plaatse. \"We onderhandelen al heel lang en elke keer worden er dingen beloofd. Daarom staan we nu hier.\" SfP eist dat de universiteit alle academische banden met Israëlische universiteiten verbreekt en desinvesteringsplannen op tafel legt. \"Als ze niet over de brug komen, gaan we echt niet weg\", zegt Vermeer.  De universiteit sprak over een groep van zo'n 150 mensen die het pand in gingen. Daarop besloot de instelling al het onderwijs af te gelasten. \"We hebben ze gevraagd het pand te verlaten, maar er is nog een aanzienlijke groep aanwezig\", aldus een woordvoerder eerder vanmiddag. De ME is als buffer voor de ingang van de universiteit gaan staan:  Een zijdeur van het gebouw is met kettingsloten vastgemaakt. Volgens demonstranten omdat zij een mogelijk politieoptreden via die zijdeur onveilig vinden. Op videobeelden is te zien dat mensen op het dak van de universiteit staan en spandoeken hebben opgehangen. De universiteit zal zich aan het onlangs opgestelde demonstratieprotocol houden, meldt de woordvoerder. Daarin staat dat universiteitsbestuurders niet in gesprek gaan met demonstranten die hun gezicht bedekken. Ook is overnachten in de gebouwen niet toegestaan. Eerder vandaag zou ook geprotesteerd worden bij de Erasmus Universiteit in Rotterdam. Die sloot daarom uit voorzorg de deuren van verschillende gebouwen. Op het laatste moment werd de demonstratie door de organisatoren verplaatst naar het plein voor station Rotterdam Centraal. De Erasmus Universiteit zegt de gebouwen morgen weer te openen, maar houdt rekening met nieuwe protesten. Het is al langere tijd onrustig bij universiteitsgebouwen in Nederland. In Amsterdam liepen protesten vorige week en deze week uit de hand en kwam de mobiele eenheid in actie. De Universiteit van Amsterdam besloot daarop de deuren gesloten te houden. Vandaag konden studenten weer colleges volgen.  "}, {"ID": 2520706, "url": "https://nos.nl/artikel/2520706-invallen-bij-duitse-afd-parlementarier-om-omkoping-en-witwassen", "title": "Invallen bij Duitse AfD-parlementariër om omkoping en witwassen", "date_time": "2024-05-16T14:49:35+0200", "text": "Duitse aanklagers zijn een onderzoek begonnen naar een Bondsdaglid van de rechts-radicale partij Alternative für Deutschland (AfD). Volgens het Duitse persbureau DPA gaat het om Petr Bystron, die wordt verdacht van omkoping en witwassen. Vandaag hebben zowel Duitse als Spaanse autoriteiten meerdere invallen gedaan in verschillende panden van de parlementariër. Bystron is de nummer twee op de AfD-kandidatenlijst voor de Europese parlementsverkiezingen in juni en ligt al langer onder vuur. Begin april onthulde de Tsjechische krant Denik N dat Bystron - geboren in Tsjechië - banden zou hebben met het pro-Russische netwerk Voice of Europe van Viktor Medvedtsjoek, een pro-Russische Oekraïense zakenman, politicus en vriend van president Poetin. Bystron zou ook geld hebben aangenomen. Zelf spreekt de Europarlementariër alle beschuldigingen tegen en spreekt hij van smaad en laster. De Bondsdag heeft de immuniteit van Bystron opgeheven.  Volgens het Duitse parket zijn panden in Berlijn, Beieren en op Mallorca doorzocht en is bewijsmateriaal in beslag genomen. \"Aanklagers in München onderzoeken een lid van de Bondsdag op verdenking van het ontvangen van steekpenningen en het witwassen van geld\", aldus het parket. Bystron is niet de enige prominente kandidaat van de rechts-radicale AfD die onder vuur ligt. Europarlementariër Maximilian Krah zou net als zijn partijgenoot banden hebben met pro-Russische netwerken. Daarnaast is een assistent van Krah aangeklaagd voor spionage namens China. De schandalen rondom de AfD verklaren mede de afnemende populariteit van de partij in peilingen. "}, {"ID": 2520702, "url": "https://nos.nl/artikel/2520702-kamervoorzitter-bosma-botst-over-etiket-extreemrechts-nazi-vergelijking", "title": "Kamervoorzitter Bosma botst over etiket 'extreemrechts': 'Nazi-vergelijking'", "date_time": "2024-05-16T13:36:35+0200", "text": "Tweede Kamervoorzitter Martin Bosma is in aanvaring gekomen met Kamerleden over het gebruik van de term \"extreemrechts\". De Kamervoorzitter vindt dat partijen of leden niet zo genoemd mogen worden, omdat het volgens hem gelijk staat aan een \"nazi-vergelijking\". In een Kamerdebat vandaag over de Europese Unie gebruikte Volt-leider Dassen het woord in een vraag in de richting van VVD-Kamerlid Van Campen. Dassen vroeg Van Campen naar de samenwerking van zijn partij met \"extreemrechtse\" PVV. Hij verwees daarbij naar de presentatie van het akkoord tussen PVV, VVD, NSC en BBB die net daarvoor had plaatsgevonden. Bosma, zelf PVV, onderbrak Dassen toen hij in een zin het woord extreemrechts liet vallen. \"Ik vind niet dat we leden of partijen van de Staten-Generaal voor extreemrechts moeten gaan uitmaken\", zei Bosma. \"Dat is een vergelijking met het nationaalsocialisme en dat gaat me zes stappen te ver.\" Dassen vond dat ingrijpen veel te ver gaan, en kreeg steun van meerdere partijen. Kijk hier wat er in het debat gebeurde:  GL-PvdA-Kamerlid Klaver vond dat Bosma \"over de schreef ging\" en noemde het \"ongepast\" dat Bosma Dassen aansprak op zijn woordkeus. Meerdere partijen wezen erop dat ze zelf mogen uitmaken hoe ze politieke partijen willen noemen. CDA-Kamerlid Boswijk zei dat extreemrechts \"niet per se een nazi-vergelijking\" is. D66-Kamerlid Paternotte wees voorzitter Bosma er op dat hij zelf de term extreemlinks \"aan de lopende band heeft gebruikt\" en zelf ook extreemlinks heeft vergeleken met nazisme. Klaver en Paternotte vroegen Bosma zijn woorden terug te nemen, maar dat deed de Kamervoorzitter niet. \"Ik heb mijn punt willen maken en ik blijf erbij\", zei Bosma. \"It is what it is.\"  De begrippen extreemrechts en rechtsextremisme lijken op elkaar. Bij gebrek aan een korte, eensluidende definitie is het lastig te zeggen of deze woorden voor iedereen dezelfde betekenis hebben. Volgens woordenboek Van Dale betekent extreemrechts een politieke stroming die uiterst rechts is. Onder uiterst rechts wordt volgens verschillende wetenschappelijke onderzoekers verstaan: neonazi's, alt-rightgroeperingen en groeperingen die streven naar een etnisch homogene samenleving al dan niet via een burgeroorlog tussen 'rassen'. Ook internationaal valt onder de definitie far-right extremism of extreme right de combinatie van nationalisme, racisme, vreemdelingenhaat, de roep om een sterke staat en de bereidheid tot antidemocratische acties. De Duitse politieke partij AfD (Alternative für Deutschland) wordt door elkaar radicaal-rechts en extreemrechts genoemd. De Duitse veiligheidsdienst gebruikt nu de term 'mogelijk rechts-extremistisch' omdat partijleden zich steeds gewelddadiger en antidemocratischer gedragen. De Nederlandse veiligheidsdienst AIVD heeft geen politieke partij als rechts-extremistisch bestempeld. De AIVD spreekt van rechts-extremisme bij een of meer van de volgende denkbeelden: racisme en wit superioriteitsdenken, antisemitisme, vreemdelingenhaat (inclusief moslimhaat), haat jegens vreemde (cultuur)elementen of ultranationalisme. In combinatie met extremisme: de bereidheid om vanuit ideologische motieven niet-gewelddadige en/of gewelddadige activiteiten te verrichten die de democratische rechtsorde ondermijnen. "}, {"ID": 2520696, "url": "https://nos.nl/artikel/2520696-waakhond-slechtere-postbezorging-en-prijsverhogingen-op-gespannen-voet", "title": "Waakhond: 'Slechtere postbezorging en prijsverhogingen op gespannen voet'", "date_time": "2024-05-16T12:50:13+0200", "text": "De Autoriteit Consument &amp; Markt (ACM) maakt zich zorgen over de dalende kwaliteit van de bezorging van brieven en pakketjes, vooral omdat het tegelijkertijd steeds duurder wordt om iets te versturen. Dit staat op gespannen voet met elkaar, benadrukt de waakhond in de Post- en pakketmonitor over 2023. Hierin schrijft de ACM dat de omzet in de postmarkt vorig jaar gestegen is. Maar \"tegelijkertijd horen we dat veel consumenten en zakelijke verzenders ervaren dat de kwaliteit van de dienstverlening over de gehele linie achteruit gaat\", stelt ACM-bestuurslid Manon Leijten. \"Dat staat op gespannen voet met de prijsverhogingen die we in veel segmenten zien.\" De omzetgroei in de postwereld komt enerzijds doordat consumenten vorig jaar meer pakketjes zijn gaan versturen, terwijl dat steeds duurder is geworden. Tegenover de volumestijging van bijna 2 procent, stond een prijsverhoging van 4 procent.  Die prijsstijging werd volgens de ACM vooral ingevoerd om de krimp van de brievenpost te compenseren. Daar werd vorig jaar 58 miljoen euro minder aan verdiend, vooral doordat consumenten minder brieven en kaarten versturen. Maar ook bedrijven versturen veel minder brievenpost. Om die krimp te compenseren ging de prijs van een postzegel eind vorig jaar over de grens van één euro. Deze maand maakte PostNL een nieuwe prijsverhoging van vijf cent bekend. Vanaf juli kost een postzegel 1,14 euro. De ACM bevestigt in de Post- en pakketmonitor dat dit wettelijk mag. PostNL wil ook meer tijd krijgen om post te bezorgen. Het bedrijf wil dat de wettelijke verplichting om brievenpost binnen één dag te bezorgen wordt veranderd in twee tot drie dagen. Ondertussen ziet de ACM dat prijs voor een postzegel de afgelopen jaren harder steeg dan de inflatie: \"Consumenten zijn per saldo meer gaan betalen voor postbezorging.\"  De brievenbuspost maakte wel een groei door vanwege de flinke stijging van het aantal pakketjes die door de brievenbus kunnen. Die tellen alleen niet mee in deze cijfers, omdat het als pakketpost wordt gezien. Vanwege de concurrentie van andere pakketbezorgers stijgen de prijzen hier minder hard. Ondertussen neemt bij de ACM ook het aantal klachten toe over niet-tijdige of onzorgvuldige bezorging. De waakhond noemt met name UPD: dat bezorgde in 2019 nog 94 procent van de brievenbuspost op tijd, vorig jaar daalde dit naar 89 procent. "}, {"ID": 2520695, "url": "https://nos.nl/artikel/2520695-europese-klacht-tegen-webwinkel-temu-manipulatief-en-oneerlijk", "title": "Europese klacht tegen webwinkel Temu: 'Manipulatief en oneerlijk'", "date_time": "2024-05-16T12:46:11+0200", "text": "De Chinese webwinkel Temu heeft een gezamenlijke klacht gekregen van zeventien Europese consumentenbelangenorganisaties, waaronder de Nederlandse Consumentenbond. De populaire webwinkel is relatief nieuw, maar houdt zich volgens de organisaties niet aan de Europese wet. Het bedrijf zou gebruikmaken van dark patterns, verboden technieken die online worden gebruikt om de consument te beïnvloeden. \"Temu is razend populair in Europa, maar opereert niet op een eerlijke manier. Het bedrijf houdt zoveel informatie achter dat consumenten geen weloverwogen aankoopbeslissing kunnen nemen\", zegt Sandra Molenaar, directeur van de Consumentenbond. \"Daarnaast hebben klanten geen idee of het product dat ze kopen wel veilig is. En tot slot staat Temu ook nog eens bol van de manipulatieve technieken om consumenten meer geld te laten uitgeven op het platform.\" Klanten krijgen op Temu, na op een artikel te hebben geklikt, een duurder alternatief te zien. Dat is niet toegestaan, zegt de Consumentenbond. Volgens de bond is het voor klanten ook te moeilijk om hun account op te heffen. De klacht ligt nu in de 17 landen bij een toezichthouder, in Nederland is dat de Autoriteit Consument &amp; Markt (ACM). De webwinkel zegt de klacht zeer serieus te nemen en die grondig te zullen bestuderen. Temu ziet zichzelf als nieuwkomer in Europa en luistert naar eigen zeggen voortdurend naar de feedback van klanten en consumentenorganisaties. \"We willen transparant zijn en alle toepasselijke wetten en regelgeving naleven\", zegt een woordvoerder.  De klacht van de zeventien organisaties volgt op eerdere bezwaren van consumentenbelangenorganisaties. De Italiaanse Altroconsumo kocht eind vorig jaar dertien cosmeticaproducten via het platform. Negen daarvan bevatten geen of slechts weinig van de ingrediënten op de verpakking. De Duitse consumentenbond, Verbraucherzentrale Bundesverband, stelde dit jaar dat Temu klanten misleidt met valse recensies en kortingsacties. Temu zegt dat het graag met de betrokken partijen wil praten om tekortkomingen recht te zetten en zijn service te verbeteren. Het is naar eigen zeggen ook bezig met een systeem om onveilige producten in zijn aanbod op te sporen en uit de verkoop te halen. "}, {"ID": 2520694, "url": "https://nos.nl/artikel/2520694-landelijke-intocht-sinterklaas-dit-jaar-in-vianen", "title": "Landelijke intocht Sinterklaas dit jaar in Vianen", "date_time": "2024-05-16T12:45:47+0200", "text": "De landelijke intocht van Sinterklaas vindt dit jaar plaats in Vianen. Dat heeft de NTR vanmiddag bekendgemaakt. Sinterklaas zet op zaterdag 16 november voet aan wal in de Utrechtse gemeente Vijfheerenlanden. Burgemeester Sjors Fröhlich is blij met het nieuws. \"We zijn er trots op dat we Sinterklaas in onze gemeente mogen ontvangen. We zijn zelf ook jarig, want we bestaan dit jaar vijf jaar.\" De gemeente Vijfheerenlanden ontstond in 2019 door een fusie van de gemeenten Leerdam, Vianen en Zederik. Het stadje Vianen ligt aan de rivier de Lek en telt ruim 16.000 inwoners. Vorig jaar was de landelijke intocht in Gorinchem, in 2022 was Hellevoetsluis het decor van het tv-programma.  De NTR kondigt ook alvast aan dat het Sinterklaasjournaal ook dit jaar weer de avonturen van Sinterklaas en zijn Pieten zal volgen. Die uitzendingen beginnen op 11 november. Of Dieuwertje Blok de uitzendingen weer voor haar rekening zal nemen is nog niet bekend. De presentatrice kreeg onlangs te horen dat ze kanker heeft en dat haar neus geamputeerd moet worden. De NTR zei toen de deur voor Blok open te houden. \"We gaan ervan uit dat ze terugkomt.\" De presentatrice presenteert het programma al sinds 2001. "}, {"ID": 2520692, "url": "https://nos.nl/artikel/2520692-struisvogelpolitiek-drijfzand-en-inktzwarte-dag-nieuwe-oppositie-kritisch-over-akkoord", "title": "'Struisvogelpolitiek', 'drijfzand' en 'inktzwarte dag': nieuwe oppositie kritisch over akkoord", "date_time": "2024-05-16T12:42:26+0200", "text": "Veel partijen die niet in het kabinet komen zijn slecht te spreken over de afspraken tussen PVV, VVD, NSC en BBB. GroenLinks-PvdA-voorman Timmermans, de leider van de grootste oppositiepartij, vindt het akkoord \"rampzalig\". Volgens hem is het op drijfzand gebouwd en gebaseerd op aannames die de partijen niet kunnen onderbouwen. Timmermans zegt verder dat \"uiteindelijk de gewone mensen de rekening betalen voor de aandeelhouders en de directeuren\". Hij heeft er scherpe kritiek op dat het minimumloon niet omhoog gaat en dat er plannen zijn om de duur van de Werkloosheidswet te verkorten. Voorstellen voor een heel streng asielbeleid zijn volgens GroenLinks-PvdA \"wensdenken\":  D66-leider Jetten spreekt over een \"akkoord met luchtkastelen. Ook hij gebruikt de uitdrukking \"gebouwd op financieel drijfzand\". Volgens hem moet het akkoord worden doorgerekend om te begrijpen wat precies de gevolgen zijn. Jetten vindt dat er beloftes in staan die niet kunnen worden waargemaakt:  Hij is er wel blij mee dat het Klimaatfonds blijft, maar hij benadrukt dat op het geld voor klimaat ook wordt \"beknibbeld\" en dat daardoor de klimaatdoelen voor 2030 niet zullen worden gehaald. D66 maakt zich ook zorgen over de \"allergrootste bezuiniging op onderwijs van deze eeuw\". CDA-voorman Bontenbal is er blij mee dat de partijen veel woningen willen bouwen, dat ze meer vaste banen willen en dat ze Oekraïne blijven steunen. Maar hij vindt ook dat het akkoord \"veel ik en weinig gemeenschapszin\" uitstraalt: \"Nederland is meer dan de som van individuen.\" Als voorbeeld noemt de CDA-leider dat er bezuinigd wordt op de maatschappelijke diensttijd. Hij mist ook een visie op de economie en de gezondheidszorg voor de langere termijn. Ook hij vraagt om een degelijke financiële onderbouwing.  Bontenbal sprak na afloop van de presentatie met de pers:  SP-leider Dijk zegt dat \"heel veel beloofde sociale vooruitgang\" ontbreekt: \"Het eigen risico wordt slechts gehalveerd en bovendien pas in 2027. Dan zijn er ongeveer nieuwe verkiezingen.\" Hij laakt verder het niet verlagen van de huren en het niet verhogen van het minimumloon. Volgens Dijk wordt dit een regering voor \"rijk-rechts\":  ChristenUnie-leider Bikker zegt dat de coalitie stoere uitspraken doet, maar ze vraagt zich bij veel plannen af: hoe dan? Van de asielvoorstellen verwacht ze dat er op korte termijn veel mensen in Ter Apel zullen zijn voor wie geen oplossing is om ergens anders te worden ondergebracht. Bikker vindt dat Nederland het asielbeleid niet alléén kan benaderen. \"Dat is een struisvogel die zijn kop in het zand steekt.\" Ook volgens de ChristenUnie-leider zijn de financiële plannen gebaseerd op \"wankele aannames\".  Denk-leider Van Baarle spreekt van \"een inktzwarte dag en een regeerakkoord van extreemrechtse slopers\". Volgens hem zijn in het akkoord maatregelen terechtgekomen \"vanuit de racistische en islamofobe standpunten van PVV-leiders Wilders\". Van Baarle vindt dat uit de gemaakte afspraken wantrouwen spreekt tegenover vluchtelingen en moslims in Nederland. Ook Partij voor de Dieren-leider Ouwehand heeft het over \"een donkere dag\". Volgens haar bevat het akkoord \"allemaal maatregelen die slecht zijn voor de natuur, voor het klimaat en voor de rechtsstaat\". Ouwehand vindt dat vluchtelingen het meest concreet worden geraakt. Ze kondigt keiharde oppositie aan en ze hoopt dat het kabinet zo snel mogelijk valt.  Volt-voorman Dassen noemt het \"buitengewoon teleurstellend dat in zes maanden dankzij VVD en NSC een extreemrechtse partij genormaliseerd is en onderdeel uitmaakt van de macht\". Volgens hem is het akkoord een \"nationalistisch keerpunt\", terwijl dingen juist samen in Europa moeten worden opgelost. Hij denkt dat de plannen van de coalitie de economie zullen verzwakken. SGP-leider Stoffer reageert juist \"best positief\". Hij is er bijvoorbeeld blij mee dat de coalitie \"oog heeft voor Israël\" en dat de partijen willen bekijken of de Nederlandse ambassade van Tel Aviv naar Jeruzalem kan worden verplaatst. Stoffer vindt het ook goed dat de NAVO-norm van 2 procent voor defensie in de wet komt en dat bij migratie wordt gekeken naar \"wat we hier kunnen dragen, zonder dat de grenzen helemaal dichtgaan\". JA21-voorman Eerdmans is \"positief gestemd over de noodzakelijke plannen voor asiel, migratie en klimaat en energie\". Hij maakt zich wel zorgen over aangekondigde lastenverzwaringen. "}, {"ID": 2520690, "url": "https://nos.nl/artikel/2520690-kijkwijzer-makers-komen-met-gamewijzer-om-ouders-beter-te-informeren", "title": "Kijkwijzer-makers komen met Gamewijzer om ouders beter te informeren", "date_time": "2024-05-16T12:32:27+0200", "text": "De makers van Kijkwijzer hebben Gamewijzer gelanceerd: een website die ouders en opvoeders informatie en tips geeft over hoe ze om kunnen gaan met games en hun gamende kinderen. De wijzer is een initiatief van het Nederlands Instituut voor de Classificatie van Audiovisuele Media (NICAM). Voor games bestaat al sinds 2003 het PEGI-leeftijdsclassificatiesysteem. Dat geeft informatie over mogelijke ongepaste elementen in computerspellen. De Gamewijzer is juist bedoeld om meer voorlichting te geven, zegt directeur van het NICAM Tiffany van Stormbroek. \"We hadden op Kijkwijzer altijd al een overzicht met games en informatie daarover, maar we hebben het nu een eigen plek gegeven. Daar geven we meer informatie aan ouders dan voorheen. We kwamen door onderzoek onder ouders ook te weten dat de behoefte aan een Kijkwijzer voor games groot was.\"  De Gamewijzer is vooral een gids waar per game belangrijke aandachtspunten worden benoemd, bijvoorbeeld of het mogelijk is om in de game aankopen te doen en of spelers in contact kunnen komen met vreemden. Ook staan er tips in voor het maken van goede afspraken over schermtijd, handleidingen voor het instellen van ouderlijk toezicht en een gamewoordenboek. Toch blijft het ook belangrijk om interesse te tonen in de games die je kind speelt, benadrukt Van Stormbroek. \"We adviseren ook om met je kind in gesprek te gaan over wat ze spelen en hoe ze spelen. Daarnaast kan het ook handig, leuk en verrassend zijn om bijvoorbeeld gametermen op te zoeken.\" Ook over het stoppen met gamen geeft het platform tips. \"Daar is bij gezinnen thuis best wel wat strijd over. We geven daarom per game aan hoe het spel gespeeld wordt. Bijvoorbeeld in potjes of in speeltijd, zodat je op een goede manier afspraken kan maken over hoe lang er gespeeld mag worden.\" "}, {"ID": 2520689, "url": "https://nos.nl/artikel/2520689-verhaal-van-bekendste-romeinse-van-nijmegen-blijkt-anders-dan-gedacht", "title": "Verhaal van 'bekendste Romeinse van Nijmegen' blijkt anders dan gedacht", "date_time": "2024-05-16T12:15:02+0200", "text": "Het verhaal achter een Romeins graf dat in 2001 in het centrum van Nijmegen werd gevonden blijkt compleet anders dan gedacht. Archeologen concludeerden destijds dat het ging om de resten van een welvarende vrouw, maar nieuw onderzoek stelt dat beeld bij. \"Het is een waarschuwing voor ons als archeologen: zorg dat je je onderzoek goed gedaan hebt\", zegt archeoloog Joep Hendriks van de gemeente Nijmegen. \"Als je op basis van een paar vluchtige onderzoeken een beeld vertelt, dan moet je dat bijna altijd gaan herschrijven.\" Het graf werd indertijd samen met enkele andere ontdekt bij rioleringswerkzaamheden in de Burchtstraat in het centrum van de stad. Het skelet kwam bekend te staan als de Loden Lady, omdat ze in een loden sarcofaag werd aangetroffen, een unicum voor ons land. Omdat ze zo'n uitzonderlijke grafkist had gingen onderzoekers ervan uit dat de vrouw tot de Romeinse elite had behoord. Alleen zij konden zich zo'n dure kist veroorloven, was de redenering. Maar die kist blijkt een tweedehandsje.  \"Het is een gebruikte kist die ze weer binnenstebuiten hebben gevouwen. De versiering die normaal altijd buiten op het lood zit, die zit hier aan de binnenkant\", legt Hendriks uit. \"We hadden ook alleen maar een afdektegel, geen loden deksel - wat je wel zou verwachten bij een mooie complete begraving in een sarcofaag.\" \"En de kist is ook veel te groot voor de dame. Zij is iets meer dan van 1,60 meter lang en de kist is 2 meter, terwijl die meestal op maat zijn gemaakt. Lood is kostbaar, dus waarom zou je het 20, 30 centimeter groter gaan maken? Het is een simpele economische redenering. Al kan de ruimte ook voor grafgiften bedoeld zijn.\" Ook het skelet zelf blijkt niet dat van een rijke dame uit een leven vol luxe. Afgesleten rugwervels en beginnende artrose zijn indicaties van zware fysieke arbeid. Slijtage van de tanden wijst erop dat de vrouw haar gebit als gereedschap gebruikt kan hebben. \"Je kan zien dat ze herhalende handelingen heeft uitgevoerd waarbij je kracht moet zetten met je tanden. Misschien bij het verwerken van huiden of planten. Op een gegeven moment gaat dat slijten.\"  Blijft het mysterie hoe de vrouw eindigde in een gerecyclede dure kist als ze zelf uit een lagere klasse kwam. Hendriks heeft een theorie: wellicht ging het om een geliefd lid van de huishouding van een rijkaard. Een ornatrix bijvoorbeeld, de kapster die een rijke vrouw had om zich te kleden en het haar te doen. \"Die stond dicht bij het hoofd van de huishouding. Ze behoorden niet tot de topelite, maar stonden er wel heel dichtbij. Je kunt je dus voorstellen dat als zo iemand overleed, de meesteres meebetaalde aan de begrafenis. De Loden Lady is ook begraven met haarnaalden, die hoorden bij het werk van een ornatrix.\" Hendriks waakt ervoor verregaande conclusies te trekken. \"Andere interpretaties zijn natuurlijk ook mogelijk, zoals een door hard werken rijk geworden ambachtsvrouw of toch de mater familias zelf uit betere kringen: in Romeins Nijmegen was ook een tweedehands loden kist al héél bijzonder.\"  Naast de voorlopige resultaten van het onderzoek die nu naar buiten zijn gebracht, hoopt Hendriks nog meer van haar verhaal te ontrafelen met verdere tests die nog niet beschikbaar waren een kwart eeuw geleden. DNA-onderzoek moet haar afkomst te bepalen en door isotopen in haar tanden te analyseren kan worden bepaald waar de vrouw is opgegroeid. \"Nijmegen was een smeltkroes destijds. Aan de overkant van de Waal woonden vooral mensen van lokale herkomst, maar de stad werd gesticht door mensen uit Gallië, soldaten uit Spanje, mensen uit alle hoeken van het Romeinse Rijk, van het oostelijke mediterrane gebied tot aan Engeland. Je kon ze allemaal tegenkomen. We willen de Loden Lady een plek geven in die gemêleerde samenleving.\" Op basis van het onderzoek zal uiteindelijk een betere gezichtsreconstructie worden gemaakt. Het zal echter nog enkele jaren duren voordat dat zover is. Wel heeft het Valkhof Museum in de tussentijd een expositie gewijd aan de Loden Lady. Daar is voor het eerst ook een askist met crematieresten te zien die eveneens in 2001 werd gevonden. De kleine tentoonstelling is vanaf morgen te bekijken op de tijdelijke locatie van het museum aan het Keizer Karelplein. "}, {"ID": 2520687, "url": "https://nos.nl/artikel/2520687-buschauffeurs-onder-invloed-van-drugs-van-de-weg-gehaald", "title": "Buschauffeurs onder invloed van drugs van de weg gehaald", "date_time": "2024-05-16T11:56:04+0200", "text": "Bij een verkeerscontrole heeft de Rotterdamse verkeerspolitie afgelopen dinsdag twee chauffeurs betrapt die onder invloed waren van drugs. Een van hen vervoerde middelbare scholieren tussen de 15 en 18 jaar. De controle was op de A13 in de richting van Den Haag. De verkeerspolitie Den Haag en de marechaussee hielpen ook mee. In totaal zijn 27 touringcars gecontroleerd, meldt een woordvoerder. Een aantal daarvan had technische gebreken. \"De controle bleek hard nodig\", schrijft de politie op Instagram. Dergelijke controles gebeuren regelmatig, zegt een woordvoerder. Het komt ook vaker voor dat technische mankementen ontdekt worden. De politie verbaasde zich echter wel over de chauffeurs die positief testten op drugs. \"Je zal je kinderen maar afgezet hebben voor een schoolreis in die bus.\" De ene chauffeur had jongeren aan boord, de ander een 'gemengd publiek' waarvan geen leeftijden bekend zijn. Van beide chauffeurs is bloed afgenomen en wordt een proces-verbaal opgemaakt. Om welke drugs het gaat, is nog niet bekend."}, {"ID": 2520686, "url": "https://nos.nl/artikel/2520686-tijdelijk-rijstrook-minder-bij-werkzaamheden-aan-brug-a7", "title": "Tijdelijk rijstrook minder bij werkzaamheden aan brug A7", "date_time": "2024-05-16T11:52:31+0200", "text": "Op de brug in de A7 bij Purmerend is vanaf aanstaande zaterdag tijdelijk een rijstrook minder beschikbaar in de richting van Amsterdam. Rijkswaterstaat zegt die maatregel ongeveer een maand lang te nemen vanwege de veiligheid. Aan de brug worden sinds begin april grote werkzaamheden uitgevoerd. Bij een inspectie in oktober 2022 bleek dat de draagconstructie van de brug niet meer voldoet. Zwaar verkeer mag sindsdien niet meer over de brug. Toen eind april bleek dat veel vrachtwagens die regels negeerden, werd de brug afgesloten voor alle vrachtwagen en bussen, maar ook die maatregel blijkt niet te werken. Ondanks het verbod, de handhaving en inspanningen van de transportsector, rijden er volgens Rijkswaterstaat nog steeds vrachtwagens over de brug.  Om de constructie van de brug te versterken worden 50.000 gaten geboord die daarna opgevuld worden met 15 kilometer aan wapeningsstaal. Door het boren van die gaten wordt de constructie tijdelijk nog minder sterk. Rijkswaterstraat wil voorkomen dat weggebruikers en wegwerkers gevaar lopen. Daarom gaat er tijdelijk een extra rijstrook dicht. Het gaat om de strook die het dichtst langs het werkterrein loopt. In de richting van Amsterdam blijft één strook open voor het verkeer. De nieuwe maatregel veroorzaakt mogelijk extra hinder op de A7. Rijkswaterstaat vraagt mensen zoveel mogelijk thuis te werken, samen te reizen of anders te reizen. De afgesloten rijstrook zou na ongeveer weer een maand beschikbaar moeten zijn. De totale werkzaamheden staan gepland tot 1 september. "}, {"ID": 2520684, "url": "https://nos.nl/artikel/2520684-steeds-meer-mensen-op-de-fiets-naar-werk", "title": "Steeds meer mensen op de fiets naar werk", "date_time": "2024-05-16T11:38:51+0200", "text": "Steeds meer Nederlanders gaan op de fiets naar het werk. Dat blijkt uit onderzoek van het Shuttel, dat het mobiliteitsbeleid van 125 grote werkgevers uitvoert, waaronder de Rijksoverheid, Deloitte en FrieslandCampina. Dat meer Nederlanders de fiets pakken komt vooral doordat de fiets actief gepromoot wordt door werkgevers. Het aantal kilometervergoedingen voor fietsen verdubbelde in de eerste drie maanden vergeleken met dezelfde periode vorig jaar. Volgens Shuttel bieden werkgevers tegenwoordige hogere vergoedingen voor gefietste kilometers en introduceren ze vaker leasefietsen. \"Steeds meer bedrijven zetten in op duurzaamheid en vitaliteit\", zegt directeur Klaas Pieter Roemeling. \"Fietsen is een zeer goed duurzaam alternatief voor de auto, vooral voor medewerkers die minder dan 7,5 kilometer met een gewone fiets en minder dan 15 kilometer met een e-bike van hun werkplek wonen.\"  Vorig jaar kwam KPN al met een nieuwe regeling om de fiets te stimuleren. Werknemers die de fiets naar hun werk pakten, krijgen daar 40 cent per fietskilometer. Dat is 17 cent meer dan autorijders. Ook bij de provincie Friesland en waterbedrijf Vitens zijn kilometervergoedingen die voordeliger uitpakken voor fietsende medewerkers. Sowieso reizen werknemers vaker naar hun werkplek of zakelijke afspraken dan vorig jaar. De grootste stijging is te zien bij het fietsgebruik. Maar volgens Shuttel blijft het openbaar vervoer achter. Mogelijk komt dat doordat de problemen op het spoor. Daarnaast leggen werknemers en werkgevers volgens het mobiliteitsbedrijf vaker thuiswerkdagen vast. Mensen die thuiswerken blijven niet daadwerkelijk de hele dag thuis: ze combineren die vaker met een zakelijke afspraak, deels ook op de fiets. Volgens Shuttel wijst het op een \"flexibele benadering van werk\". "}, {"ID": 2520674, "url": "https://nos.nl/artikel/2520674-motorrijder-die-huis-binnenreed-in-helmond-meldt-zich-bij-de-politie", "title": "Motorrijder die huis binnenreed in Helmond meldt zich bij de politie", "date_time": "2024-05-16T10:33:10+0200", "text": "De motorrijder die vanmorgen vroeg een huis in Helmond binnenreed met een vuurwapen in zijn hand, is opgepakt. De 30-jarige man uit Helmond meldde zichzelf bij de politie. Eerder op de ochtend zou hij hebben geschoten op een auto vlak bij het huis waar hij binnenreed. Na het incident was de man gevlucht. In de zoektocht deden agenten een inval bij een huis in de buurt, maar daar werd niemand aangehouden. Het is voor de politie nog steeds een raadsel hoe de motorrijder in de hal van het huis is terechtgekomen. Omdat het onderzoek nog loopt, is er verder nog weinig bekend over de zaak. Wel laat een woordvoerder weten dat niemand gewond is geraakt.  Op videobeelden van Omroep Brabant is te zien dat de motor in de hal van het huis aan de Van den Dungenstraat ligt. De regionale omroep schrijft dat de crash vermoedelijk een gevolg is van een mislukte vluchtpoging. Buurtbewoners hoorden vlak daarvoor namelijk schoten. Een auto in de buurt van het huis heeft aan beide kanten kapotte ruiten. De forensische opsporing en de recherche doen vandaag onderzoek in de straat en in het huis, de omgeving is daarom tijdelijk afgezet.  Daniëlle en Leo wonen samen met hun vijfjarige zoontje in het huis waar de motor binnen reed. Ze zijn alle drie flink geschrokken, vertelt Daniëlle tegen Omroep Brabant. Door een harde klap werd het gezin vanmorgen vroeg uit de slaap gerukt. \"Je schrikt je helemaal kapot\", zegt ze. \"Ik hoorde gerommel in de hal, we hoorden dat er iemand binnen was.\" Eenmaal beneden trof het stel de motor aan in de hal, met daarnaast een man met een pistool in zijn hand. \"Hij probeerde de motor nog op te tillen, om te vluchten of zo. Hij zei nog wel 'sorry, sorry, sorry', dus ik had niet het idee dat hij het op ons had gemunt. Maar je schrikt je kapot als iemand met zo'n ding in zijn hand staat.\"  Daniëlle vindt het vooral erg dat haar zoontje dat ook heeft gezien. \"Hij is heel erg geschrokken. Hij zou vandaag op schoolreisje gaan, maar dat wilde hij niet meer.\" De bewoonster noemt het pech dat de motorrijder in haar huis terechtkwam. \"Ik heb niks op mijn kerfstok.\" Het rijtuig wordt vandaag weggetakeld, het huis wordt schoongemaakt en de schade hersteld. "}, {"ID": 2520673, "url": "https://nos.nl/artikel/2520673-wilders-bij-presentatie-akkoord-de-zon-gaat-weer-schijnen-in-nederland", "title": "Wilders bij presentatie akkoord: 'De zon gaat weer schijnen in Nederland'", "date_time": "2024-05-16T10:21:46+0200", "text": "PVV-leider Wilders vindt dat er geschiedenis wordt geschreven nu zijn partij in het centrum van de macht komt. Volgens hem gaat \"de zon weer schijnen in Nederland\" en gaat er veel veranderen. Bij de presentatie van het 'hoofdlijnenakkoord' van PVV, VVD, NSC en BBB benadrukte hij onder meer dat er het strengste asielbeleid ooit komt en dat er een asielcrisiswet wordt ingediend. Later voegde hij eraan toe dat alleen al de presentatie van de asielmaatregelen voor veel mensen een demotiverend effect zal hebben om naar Nederland te komen: \"Ik juich dat ontzettend toe, want we zijn echt de gekke Henkie van Europa\". Wilders: \"Nederland wordt weer van ons\":  De PVV-voorman wees er ook op dat het eigen risico in de zorg naar beneden gaat en dat er bijvoorbeeld geen verplichte warmtepomp komt. Wilders erkende dat er ook \"pijnlijke bezuinigingen' in het akkoord staan. De PVV-leider zei ook dat de partijen ook \"in elkaar moeten investeren\".  VVD-leider Yesilgöz benadrukte dat de kiezer een voorkeur heeft uitgesproken voor een centrumrechtse koers en dat de VVD nu de verantwoordelijkheid neemt voor een \"stabiel en veilig Nederland\". Ze erkende dat de vier partijen vaak hebben gedacht dat het niet zou lukken om er samen uit te komen, maar dat er veel verschillen zijn overbrugd. Ze noemde de veiligheid in Nederland en de wereld een topprioriteit. Ze wees er onder meer op dat ook het nieuwe kabinet Oekraïne wil blijven steunen en dat \"zinnige klimaatmaatregelen\" worden doorgezet. Ook Yesilgöz is blij met het akkoord:   NSC-voorman Omtzigt sprak bij de presentatie van een bijzondere dag, omdat \"met vier best wel verschillende partijen een extraparlementair kabinet wordt gevormd\". Hij zei ook dat er \"een iets grotere verscheidenheid tussen de partijen zal zijn dan u normaal in een coalitie gewend bent\". Hij onderstreepte dat de kiezer een duidelijk signaal heeft gegeven welke opgaven er moeten worden opgelost. Hij wees er onder meer op dat het kabinet wil werken aan het verbeteren van de bestaanszekerheid. Voor hem is dat meer dan een abstract woord in de grondwet: \"Dat is niet alleen je inkomen, maar dat betekent ook dat er voldoende woningen zijn\". Omtzigt legde er de nadruk op dat het akkoord nog moet uitgewerkt door de nieuwe bewindslieden. Het document van 26 kantjes dat vannacht naar de Kamer werd gestuurd is dan ook veel korter dan de akkoorden van de vorige coalities. De NSC-voorman hoopt Nederland een stap verder te helpen:   BBB-leider Van der Plas zei \"hartstikke blij te zijn dat de vier partijen het hebben gered\". Ze sprak van fantastische nieuwe bondgenoten. Ook zij wees erop dat het heel verschillende partijen zijn, \"die elkaar toch hebben gevonden\". Volgens haar hebben de partijen veel met elkaar meegemaakt en is het fundament goed. Ze benadrukte onder meer dat er extra geld gaat naar de ouderenzorg en dat de accijns op brandstof volgend jaar niet omhoog gaat. Verder onderstreepte Van der Plas dat de nieuwe coalitie niet wil sturen op gedwongen krimp van de veestapel en dat er ook geen gedwongen onteigening komt. Van der Plas is tevreden met het resultaat:  "}, {"ID": 2520666, "url": "https://nos.nl/artikel/2520666-toestand-neergeschoten-premier-slowakije-stabiel-maar-nog-steeds-ernstig", "title": "Toestand neergeschoten premier Slowakije stabiel maar nog steeds ernstig", "date_time": "2024-05-16T09:42:15+0200", "text": "De neergeschoten Slowaakse premier Fico is buiten levensgevaar, maar zijn toestand is nog altijd ernstig. Dat zegt de directeur van het ziekenhuis waar de premier 5 uur lang is geopereerd. Volgens de minister van Defensie is Fico's toestand gestabiliseerd. Slowaakse media spreken elkaar nog wel tegen. De tv-zender Markiza meldde vanmorgen dat Fico in levensgevaar is. Gisteren raakte de 59-jarige premier zwaargewond toen hij werd neergeschoten voor het cultureel centrum van Handlová, een mijnstadje 150 kilometer van de Slowaakse hoofdstad Bratislava. Fico sprak met zijn aanhangers toen een man van dichtbij vijf keer op hem schoot. Hij werd geraakt in zijn buik en linkerarm. Bekijk hier de beelden van vlak na de aanslag op Fico:  De minister van Binnenlandse Zaken zegt dat het hoogstwaarschijnlijk gaat om een politiek gemotiveerde aanslag. Hij noemt het het droevigste incident in de 31-jarige geschiedenis van Slowakije. \"Een aanval op de premier is een aanval op de democratie\". In de Slowaakse politiek werd door een aantal partijen meteen gewezen naar journalisten die 'haat' tegen Fico zouden hebben aangewakkerd. Meerdere ministers benoemen de rol van de journalistiek. De president probeert juist de rust te bewaren en roept op tot kalmte.  \"Het wemelt van de geruchten over de gezondheidstoestand van premier Fico. Dat heeft er deels mee te maken dat nu niet goed duidelijk is wie binnen de regering de verantwoordelijkheid heeft: terwijl de minister van Defensie een persconferentie geeft, zegt een andere minister wat tegen de pers en schrijft een staatssecretaris weer net iets anders op Facebook. Tegelijkertijd melden Slowaakse media op basis van ziekenhuisbronnen eveneens tegenstrijdige berichten.\" Nederlandse en Europese leiders veroordelen de aanval op Fico. Ook het Kremlin heeft geschokt gereageerd op de aanval. \"Natuurlijk veroordelen we deze aanslag in de sterkst mogelijke bewoordingen,\" zegt Kremlin-woordvoerder Peskov. \"We vinden het absoluut onacceptabel - dit is echt een grote tragedie.\" Ook de Russische president Poetin reageert verontwaardigd: \"Er is geen rechtvaardiging voor deze monsterlijke misdaad,\" zei Poetin. \"Ik ken Robert Fico als een moedig en vastberaden man. Ik hoop van harte dat deze kwaliteiten hem zullen helpen om te overleven,\" zei Poetin. Fico is bij elkaar al tien jaar minister-president van Slowakije. Hij trad in 2018 af in de nasleep van een moord op een onderzoeksjournalist die corruptie aan de kaak stelde en dat in verband bracht met Fico's regering. Vorig jaar werd hij herkozen na een campagne met een sterk pro-Russisch geluid. De politie heeft een man van 71 aangehouden. Hij komt uit het midden van Slowakije en is lid van een schrijversvereniging en zou een wapenvergunning hebben. Hij zou het niet eens zijn met het beleid van Fico, zoals bezuinigingen op de publieke omroep. De Slowaakse autoriteiten hebben dat motief nog niet bevestigd.  \"Over de dader komt opvallend veel informatie naar buiten. Dat hij artistiek figuur is, die het naar verluidt wilde opnemen voor de aanpak van de regering van de publieke omroep, wordt gebruikt om hem te linken aan de oppositie. De Progressieve Partij heeft openlijk moeten weerspreken dat de schutter lid van de partij zou zijn, maar dat kon niet voorkomen dat de partij hard wordt aangevallen. Bondgenoten van Fico zeggen dat de oppositie zich gedeisd moet houden. Een coalitiepartij sprak zelfs van een 'politieke oorlog'. Dat leidt tot angst en zorgen om wraakacties. Ook journalisten die we spreken zijn daarvoor beducht. Zij vrezen dat deze aanval wordt aangegrepen om de persvrijheid in te perken.\" "}, {"ID": 2520665, "url": "https://nos.nl/artikel/2520665-poetin-bezoekt-china-warme-en-kameraadschappelijke-gesprekken", "title": "Poetin bezoekt China: 'Warme en kameraadschappelijke gesprekken'", "date_time": "2024-05-16T09:34:14+0200", "text": "De Russische president Poetin is aangekomen in China voor een tweedaags staatsbezoek. Tijdens het bezoek zal hij met zijn evenknie Xi gesprekken voeren over de oorlog in Oekraïne, de onderlinge handelsrelatie, Azië en de gezamenlijke geopolitieke rivaal: de Verenigde Staten. In de ontmoeting vandaag haalden Poetin en Xi het belang van hun partnerschap nog eens aan. De twee leiders ondertekenden na hun eerste ontmoeting een gezamenlijke verklaring over het verdiepen van het \"strategische partnerschap\" tussen hun twee naties. \"De huidige relatie tussen China en Rusland is zuurverdiend, en de twee partijen moeten deze blijven koesteren\", zei Xi tegen Poetin. De Russische president zei op een persconferentie in Peking met Xi dat de twee leiders gesprekken hadden gevoerd die \"warm en kameraadschappelijk\" waren geweest. In een interview met het Chinese persbureau Xinhua voorafgaand aan zijn bezoek prees Poetin president Xi voor het opbouwen van het partnerschap met Rusland. \"Ik koos ervoor China als eerste land te bezoeken na mijn herverkiezing vanwege het ongekend hoge niveau van het strategische partnerschap tussen onze landen\", zei Poetin. De Russische president werd vorige week opnieuw beëdigd tot president van Rusland. De ontvangst van Poetin door Xi vandaag:   Poetin en Xi hebben elkaar inmiddels meer dan 40 keer ontmoet. De twee landen kwamen in 2022 een 'onbegrensd partnerschap' overeen waarmee ze onder meer samen spanningen met het Westen het hoofd willen bieden. Xi reisde in maart 2023 voor het laatst naar Moskou, waar de twee elkaar aanspraken als \"dierbare vriend\" en complimenten uitwisselden. Poetin ging in oktober naar Peking voor een Nieuwe Zijderoute-conferentie.  In het kielzog van Poetin is een grote Russische delegatie met ministers, hoge overheidsfunctionarissen en industriële leiders naar China afgereisd. Informele gesprekken tussen leiders van beide partijen gaan later vandaag van start. De net benoemde minister van Defensie van Poetin, Andrej Beloöesov, en de nieuwbakken secretaris van de Veiligheidsraad Sjojgoe zijn erbij, evenals minister van Buitenlandse Zaken Lavrov. Rusland heeft de samenwerking met China harder nodig dan omgekeerd. China heeft Moskou diplomatieke steun geboden na de invasie van Oekraïne. Het is een van de belangrijkste exportmarkten voor Russische olie en gas, waarmee Rusland de oorlogskas kan vullen. Westerse regeringen zeggen bovendien dat China Rusland heeft geholpen sancties te weerstaan. De VS zeggen dat China de levering van werktuigmachines, micro-elektronica en andere technologie aan Rusland, die wordt gebruikt om raketten, tanks, vliegtuigen en andere wapens te maken, enorm heeft uitgebreid. Volgens Amerikaanse schattingen kreeg Rusland in 2023 ongeveer 90 procent van alle micro-elektronica en ongeveer 70 procent van de werktuigmachines uit China.  De Amerikaanse minister van Buitenlandse Zaken Antony Blinken bezocht Peking eind vorige maand, deels om China's topdiplomaat Wang Yi te waarschuwen tegen verdieping van de militaire steun aan Rusland. Blinken zei toen dat \"Rusland moeite zou hebben om zijn aanval op Oekraïne voort te zetten zonder de steun van China\". Hij zei dat hij tegen Chinese functionarissen had gezegd dat \"als China dit probleem niet aanpakt, wij dat wel zullen doen\". China pretendeert neutraal te zijn in het Oekraïense conflict, maar weigert Rusland te veroordelen en het een invasie van Rusland te noemen. Vorig jaar stelde Peking een vredesplan van twaalf punten voor. In dat plan werden de terreinwinsten van Rusland veiliggesteld. Het werd snel verworpen door Oekraïne en het Westen. Vandaag zei Poetin dat hij Xi \"dankbaar was voor zijn pogingen 'de crisis in Oekraïne' op te lossen\". "}, {"ID": 2520664, "url": "https://nos.nl/artikel/2520664-adriaan-van-dis-presenteert-nieuwe-seizoen-zomergasten", "title": "Adriaan van Dis presenteert nieuwe seizoen Zomergasten", "date_time": "2024-05-16T09:25:23+0200", "text": "Adriaan van Dis presenteert het nieuwe seizoen van Zomergasten. Dat heeft omroep VPRO bekendgemaakt. De schrijver en essayist volgt Theo Maassen op die in maart dit jaar stopte met het interviewprogramma na beschuldigingen van huiselijk geweld. De 77-jarige Van Dis kijkt ernaar uit om \"drie uur te kopreizen met zes bijzondere Zomergasten\". \"In een tijd van snelle meningen en heftige standpunten verlang ik naar langzame televisie. Om de geest lenig te houden. Ik kan niet wachten\", zegt Van Dis. Voor Van Dis is het programma geen onbekend terrein: vanaf 1999 presenteerde hij al eens vier seizoenen.  Hoofdredacteur VPRO Sarah Sybling reageert verheugd op de terugkeer van Van Dis: \"Zijn nieuwsgierigheid naar de ander en zijn kwaliteit om echt te luisteren maakt hem een fijne gesprekspartner. De dans die hij aan zal gaan met de zes gasten en de nieuwe werelden die we samen met hem zullen betreden zullen ongetwijfeld tot nieuwe inzichten leiden.\" Adriaan van Dis debuteerde in 1983 als televisiepresentator met het literaire praatprogramma Hier is... Adriaan van Dis. Dat programma deed hij zes jaar geleden nog eens in De Wereld Draait Door Heimwee onder meer met de Britse schrijver en acteur Stephen Fry.   Maassen heeft uiteindelijk het programma één seizoen gepresenteerd, hij volgde Janine Abbring op, die zes seizoenen daarvoor voor haar rekening nam. Abbring ontving in 2017 de Sonja Barend Award voor het interview met Eberhard van der Laan. Het nieuwe seizoen van Zomergasten is deze zomer van 21 juli tot en met 25 augustus te zien. Wie de gasten van Van Dis zijn, wordt een aantal weken daarvoor bekendgemaakt. "}, {"ID": 2520655, "url": "https://nos.nl/artikel/2520655-wekdienst-16-5-presentatie-coalitieakkoord-uva-weer-open-na-demonstraties", "title": "Wekdienst 16/5: Presentatie coalitieakkoord • UvA weer open na demonstraties", "date_time": "2024-05-16T07:23:57+0200", "text": "Goedemorgen! Vandaag wordt het coalitieakkoord van het nieuwe kabinet gepresenteerd. Ook gaat de UvA weer open na een onrustige week. Eerst het weer: vandaag is het vrij bewolkt met verspreid over het land veel buien, mogelijk met onweer. Het wordt 17 graden in het zuiden en 25 graden in het noordoosten.   Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    De partijleiders van PVV, NSC, VVD en BBB bereikten rond 01.30 uur een definitief coalitieakkoord. Het was vooral lang wachten op de fractie van de VVD; die partij had zes uur nodig om uiteindelijk unaniem in te stemmen met het akkoord. Om 02.00 uur overhandigden informateurs Van Zwol en Dijkgraaf het coalitieakkoord officieel aan Kamervoorzitter Bosma. Onder de titel Hoop, lef en trots doen PVV, VVD, NSC en BBB in 26 pagina's uit de doeken wat ze van plan zijn.    BBB-leider Caroline van der Plas had medelijden met de journalisten die met een lege maag wachtten op nieuws over het coalitieakkoord. Ze deelde haar friet:  Fijne dag!"}, {"ID": 2520652, "url": "https://nos.nl/artikel/2520652-goudstaven-tonnen-cash-en-een-mercedes-corruptiezaken-treffen-democraten", "title": "Goudstaven, tonnen cash en een Mercedes: corruptiezaken treffen Democraten", "date_time": "2024-05-16T05:31:22+0200", "text": "De Democraten in de VS worden geplaagd door corruptieschandalen. Twee Congresleden zouden zich hebben laten omkopen door buitenlandse regeringen in ruil voor informatie en invloed op wetgeving. Zo zou afgevaardigde Henry Cuellar (68) tonnen aan steekpenningen uit Azerbeidzjan en van een Mexicaanse bank hebben aangenomen. En in New York is gisteren het proces tegen senator Bob Menendez (70) begonnen, bij wie goudstaven, tonnen aan cash geld en een luxe Mercedes cabriolet zijn aangetroffen. De zaak gaat om een politicus \"die zijn macht te koop heeft gezet\", aldus de aanklagers. Volgens zijn advocaten is de hele zaak gebaseerd op \"speculatie en giswerk\". Als de aftrap een indicatie is van het aankomende proces, gaat het lang, complex en fascinerend worden. Decennialang had de senator een vooraanstaande rol bij de vorming van Amerikaans buitenlands beleid en was hij een van de invloedrijkste latino-politici in de VS.  Menendez zou als voorzitter van de Senaatscommissie voor buitenlandse zaken zijn macht en invloed hebben gebruikt om gunsten te verlenen aan andere landen. Zo zou hij de regeringen van Egypte en Qatar hebben bevoordeeld. In ruil daarvoor zou de senator uit New Jersey steekpenningen en giften hebben ontvangen. In totaal zijn er achttien aanklachten tegen Menendez. Zijn vrouw, Nadine Menendez (56), wordt beschuldigd van betrokkenheid bij de corruptieactiviteiten. Zij zou de contactpersoon zijn geweest tussen haar man en degenen die uit waren op politieke gunsten. Beiden claimen onschuldig te zijn. In het huis van het stel werd tonnen aan contant geld en goudstaven gevonden. In de garage stond een luxe Mercedes cabriolet, mogelijk een gift voor een politieke gunst. Menendez gooit zijn vrouw onder de bus en beweert zelf niks van de goudstaven in zijn huis te hebben afgeweten. \"Uit het bewijsmateriaal zal blijken dat Nadine haar financiële problemen voor Bob verborgen hield\", voorspelt zijn advocaat.  Het is voor een Congreslid verboden om als buitenlands agent op te treden, om belangenconflicten te voorkomen. Volgens de aanklagers was Menendez zich bewust van deze wet, maar deed hij het toch. Als iemand als buitenlands agent optreedt, moet dat ook geregistreerd worden, iets wat niet was gebeurd. Het proces zal naar verwachting zes tot acht weken duren. Menendez is al gestopt als voorzitter van de Senaatscommissie voor buitenlandse betrekkingen. Hij weigert echter af te treden als senator, ondanks de druk van tientallen collega's uit zijn eigen partij. In een eerdere verklaring liet hij weten zich niet opnieuw als Democraat verkiesbaar te stellen. Het is niet de eerste keer dat de Democraat uit New Jersey is aangeklaagd voor omkoping. Eerder kwam hij al in opspraak omdat hij giften zou hebben ontvangen van een rijke oogarts in ruil voor politieke gunsten. Die zaak werd in 2017 nietig verklaard. Nooit eerder werd een Amerikaanse senator twee keer aangeklaagd voor corruptie. Nog een corruptiezaak Ook het Democratische Congreslid Henry Cuellar werd eerder deze maand beschuldigd van corruptie. Ook in deze zaak wordt de vrouw van de politicus verdacht van betrokkenheid. Het stel zou bijna 600.000 dollar hebben ontvangen van een Azerbeidzjaans olie- en gasbedrijf en een Mexicaanse bank. Als tegenprestatie zou Cuellar zijn macht hebben gebruikt om het beleid van de VS te sturen in het voordeel van Azerbeidzjan en de Mexicaanse bank. De politicus zou net als Menendez niet als buitenlands agent mogen optreden, maar ook hij claimt onschuldig te zijn. Het is nog niet bekend wanneer de rechtszaak van start gaat.  De van corruptie beschuldigde Democraten zijn ook allebei latino's. Ondanks de overeenkomsten worden de Congresleden door collega's niet gelijk behandeld. Beiden zijn lid van de Congressional Hispanic Caucus (CHC), een groep binnen het Congres die bestaat uit uit latino-leden. De CHC geeft Congreslid Cuellar het voordeel van de twijfel, maar lijkt senator Menendez de rug toe te keren. Het verschil in behandeling willen ze niet nader toelichten. Hoewel dit voor de Republikeinen een uitgelezen kans lijkt om de tegenpartij aan te vallen, gebeurt dat vooralsnog nauwelijks. Cuellar krijgt zelfs steun uit opmerkelijke hoek. De Republikeinse presidentskandidaat Donald Trump laat via Truth Social weten het Democratische Congreslid te steunen. Cuellar staat binnen zijn partij aan de conservatieve kant. Zo is hij een voorstander voor strengere grensbeveiliging, een standpunt waar ook Trump groot voorstander van is. De timing van de corruptiezaken is ongelukkig voor de Democraten, die voornamelijk aandacht willen vestigen op de rechtszaken van Trump. Vooral in een verkiezingsjaar, waarin niet alleen de presidentsverkiezingen belangrijk zijn, maar ook wie de meerderheid in het Congres in handen krijgt. "}, {"ID": 2520651, "url": "https://nos.nl/artikel/2520651-dit-zijn-de-belangrijke-plannen-en-voornemens-uit-het-coalitieakkoord", "title": "Dit zijn de belangrijke plannen en voornemens uit het coalitieakkoord", "date_time": "2024-05-16T04:35:42+0200", "text": "Hoop, lef en trots is de naam van het coalitieakkoord van PVV, VVD, NSC en BBB. In 26 pagina's doen ze uit de doeken wat ze van plan zijn. \"Of het nou gaat om bestaanszekerheid, zorg of geld in de portemonnee, of het beschikbaar zijn van voldoende woningen, onze ambitie is groot\", schrijven de vier in de inleiding van wat ze zelf een hoofdlijnenakkoord noemen. \"We willen ook de veel te hoge instroom van asielzoekers en immigranten keren. We willen dat boeren, tuinders en vissers weer een toekomst hebben.\" De nieuwe coalitie heeft het voorgenomen beleid, dat veelal nog moet worden uitgewerkt door het toekomstige kabinet, opgedeeld in tien hoofdstukken. Hieronder de belangrijkste punten per hoofdstuk op een rij:  De vier partijen hebben afgesproken dat het eigen risico in de zorg meer dan gehalveerd wordt. Dat gebeurt pas in 2027, omdat eerder niet mogelijk zou zijn. Nu is er nog een verplicht eigen risico van 385 euro per jaar. Dat zou dan 165 euro per jaar worden. Verder wil de coalitie een lastenverlichting op arbeid \"bijvoorbeeld via het introduceren van een extra schijf in de Inkomstenbelasting\". En de vier willen zekerheid op de arbeidsmarkt stimuleren, schuldhulpverlening verbeteren en kinderopvang voor ouders bijna gratis maken.   De coalitie koerst zoals aangekondigd op het strengste asielpakket ooit. Zo komt er een tijdelijke Asielcrisiswet met crisismaatregelen. In het geval van een 'crisis' kunnen er vergaande maatregelen genomen worden. De asielvergunning voor onbepaalde tijd wordt afgeschaft en de vergunning voor tijdelijk verblijf wordt aangepast. Asielzoekers die zijn afgewezen, worden \"zo veel mogelijk, ook gedwongen, uitgezet\". Ook krijgen statushouders geen voorrang meer bij het toewijzen van sociale huurwoningen. Automatische gezinshereniging wordt eveneens geschrapt en het aantal mensen dat mag nareizen wordt \"fors beperkt\". In het akkoord staat ook dat de spreidingswet ongedaan gemaakt moet worden (tot verdriet van de maker van de wet). De nieuwe coalitie wil de wet, die al door zowel de Tweede als Eerste Kamer is aangenomen, intrekken. Verder wil de coalitie bij de Europese Commissie om toestemming vragen om niet mee te doen met het Europees asiel- en migratiebeleid, en wil ze meer grensbewaking en invoering van het tweestatusstelsel. Asiel is niet de enige vorm van migratie die de coalitie wil tegengaan. Er komen extra eisen voor arbeidsmigranten van buiten de EU en \"malafide uitzendconstructies\" worden hard aangepakt. Studiemigratie wordt ingeperkt, onder meer door meer opleidingen in het Nederlands te geven, een numerus fixus in te stellen voor buitenlandse studenten en een verhoging van het collegegeld voor niet-EU-studenten. Wat betreft inburgering willen de vier dat kennis over de Holocaust verplicht wordt en dat de taaleisen omhoog gaan. Onder hetzelfde kopje staat dat er regulering komt van versterkte gebedsoproepen.   Structureel moeten er 100.000 nieuwe woningen per jaar bij komen. Dat gebeurt onder meer door meer grond om te bouwen beschikbaar te stellen. \"Straatje erbij', binnenstedelijk en buitenstedelijk\", zo staat in het akkoord. Ook moeten procedures om te kunnen bouwen worden versneld. Voor mensen die al een huis hebben, wil de coalitie de huurverhoging (in de sociale huur) inperken. Van nieuwbouw moet minimaal 30 procent gemiddeld voor sociale huur zijn. Voor huizenbezitters wordt de stijging van de onroerende zaakbelasting gemaximeerd. En ook belangrijk voor deze groep: \"er wordt niet getornd aan de hypotheekrenteaftrek\". Qua infrastructuur mag er in ieder geval \"waar mogelijk\" weer 130 kilometer per uur gereden worden, ook overdag. Verder moet de bereikbaarheid van het landelijk gebied worden verbeterd \"door het busvervoer tussen dorpskernen op het platteland te versterken\" en gaat de aanleg van de Lelylijn, een treinverbinding tussen Lelystad en Groningen door.   Wat betreft de landbouw, het speerpunt van de BBB, wil de coalitie \"alles op alles zetten\" om Europese richtlijnen aan te passen. Er wordt ingezet op aanpassing van de Nitraatrichtlijn en 'herijking' van Natura 2000-gebieden. \"Gericht op een hoofdstructuur van robuuste natuurgebieden, geen 'snippernatuur'.\" Ook staat in het akkoord dat Nederland niet langer ambitieuzer natuurbeleid moet voeren dan de rest van Europa. De coalitie wil geen gedwongen krimp van de veestapel. Ook mag er geen gedwongen onteigening plaatsvinden. Wel moet er ruimhartig vrijwillig worden uitgekocht en moet er volop worden ingezet op innovatie in de landbouw. Opvallend: de goedkopere 'rode diesel' komt weer terug voor boeren, tuinders en loonwerkers. In 2013 werd dat lage accijnstarief voor diesel juist geschrapt.   De coalitie wil zich qua klimaatbeleid houden aan bestaande doelen, staat in het akkoord. \"Alleen als we de doelen niet halen, maken we alternatief beleid.\" Het klimaatfonds blijft ook overeind. Uit dat miljardenfonds, ingesteld door het huidige kabinet, worden klimaatmaatregelen gefinancierd. Het fonds voorziet ook in geld voor de ontwikkeling van kernenergie. De nieuwe coalitie koerst op vier grote nieuwe kerncentrales, en niet twee, zoals eerder gedacht. De partijen willen überhaupt inzetten op meer energieonafhankelijkheid en eigen duurzame energieproductie. Verder wordt de warmtepomp toch niet verplicht. Het huidige kabinet had dat bedacht, maar daar gaat een streep doorheen. Subsidies voor elektrische auto's worden per 2025 geschrapt.   De vier partijen willen de eerstelijnszorg versterken, waaronder huisarts, wijkverpleging en mantelzorg. Verder moet werken in de zorg (waar een groot personeelstekort is) aantrekkelijker worden. Dat zou moeten gebeuren \"door middel van meer autonomie, loopbaanperspectief, goede arbeidsvoorwaarden en beperking van regeldruk en van administratieve lasten\". Ook moet er betere ouderenzorg komen. Qua onderwijs moeten gebruikte lesmethoden \"bewezen effectief en verder politiek neutraal zijn\" en moet de 'verengelsing' worden teruggedrongen. Op medisch ethisch gebied blijft alles zoals het is. \"De wettelijke kaders blijven ongewijzigd\" rond embryo's, abortus en euthanasie.   De coalitie sorteert voor op een nieuw kiesstelsel voor de Tweede Kamer. Hoe dat er precies uit moet zien, is nader te bepalen. Het moet in ieder geval \"de regionale band tussen kiezers en gekozenen\" versterken. De bedoeling is dat het stelsel bij de volgende verkiezingen een feit is. Verder moeten stappen worden gezet voor een grondwetsherziening zodat wetten getoetst kunnen worden aan de Grondwet. En in het verlengde daarvan moet er ook een aanzet worden gemaakt voor de vorming van een constitutioneel hof, dat de toetsing aan de grondwet kan uitvoeren (een vurige wens van NSC-leider Omtzigt). Ook komt er 'een recht op vergissen'. \"Een enkele fout kan niet langer een burger diep in de problemen duwen\", vindt de nieuwe coalitie. Aanmanings- en incassokosten van de overheid gaan fors omlaag. Ook moet er gesnoeid worden in het aantal ambtenaren en consultants bij de overheid en is er een bezuiniging ingeboekt van honderd miljoen euro op de publieke omroep. Hotelovernachtingen worden duurder, omdat het btw-tarief weer teruggaat naar 21 procent. Ook de btw op culturele goederen en diensten gaat omhoog, maar dat geldt niet voor bioscopen en dagrecreatie.  Op het gebied van veiligheid in Nederland willen de vier de aanpak van de georganiseerde misdaad versterken. \"Er wordt meer ingezet op confiscatie van vermogen\" en \"de anti-witwasaanpak wordt geïntensiveerd\". Verder komen er zwaardere straffen voor zware misdrijven zoals terreur en ernstige gewelds- en zedendelicten. Het jeugdstrafrecht wordt strenger gemaakt, onder andere door het verhogen van maximale straffen.  \"Nederland blijft Oekraïne politiek, militair, financieel en moreel steunen tegen de Russische agressie\", zo valt te lezen in het akkoord. De NAVO-norm van 2 procent voor defensie moet wettelijk worden vastgelegd. En omstreden: er moet worden onderzocht \"wanneer verplaatsing van de ambassade naar Jeruzalem op een daartoe geschikt moment kan plaatsvinden\". De meeste landen hebben hun ambassade in Tel Aviv, vanwege de complexe status van Jeruzalem.   Het vestigingsklimaat moet worden verbeterd, vindt de nieuwe coalitie. En dus worden recente lastenverzwaringen voor ondernemers deels teruggedraaid. Het gaat onder meer om verhoging van de energiebelasting. De formerende partijen hebben afgesproken om uiteindelijk 14,7 miljard euro per jaar te bezuinigen. Daar staat eenzelfde bedrag aan extra uitgaven (lastenverlichtingen en investeringen) tegenover. Per saldo gaan de uitgaven uiteindelijk met 4,7 miljard euro per jaar omlaag. "}, {"ID": 2520650, "url": "https://nos.nl/artikel/2520650-coalitieakkoord-bekend-partijen-willen-met-hoop-lef-en-trots-problemen-aanpakken", "title": "Coalitieakkoord bekend: partijen willen met 'hoop, lef en trots' problemen aanpakken", "date_time": "2024-05-16T03:41:04+0200", "text": "De vier formerende partijen hebben vannacht overeenstemming bereikt over een definitief coalitieakkoord. Vannacht rond 02.00 uur brachten ze de plannen naar buiten onder de titel Hoop, lef en trots. Tweede Kamervoorzitter Martin Bosma nam het document in ontvangst van de informateurs. Het was vooral lang wachten op de fractie van de VVD; die partij had zes uur nodig om uiteindelijk unaniem in te stemmen met het akkoord. De andere drie partijen hadden eerder al na kleine wijzigingen hun fiat gegeven. PVV, VVD, NSC en BBB presenteren de afspraken onder tien hoofdpunten, zoals bestaanszekerheid, asiel en migratie en energietransitie. Het document van 26 pagina's noemen ze zelf een hoofdlijnenakkoord, het nieuwe kabinet zal de inhoud later zelf moeten uitwerken. Met het akkoord willen de partijen mensen \"houvast en steun bieden\", schrijven ze in het voorwoord. \"Een kabinet dat hoop geeft.\" Zo reageerden de partijleiders gisteravond laat:  De partijleiders zullen het akkoord vanochtend om 09.30 uur toelichten op een bijeenkomst in het Kamergebouw, die via de site, tv en radio live te volgen is bij de NOS. Volgende week woensdag is er een debat over, waarbij ook de formateur wordt aangewezen. Dat wordt Richard van Zwol, die ook al informateur was. Hij zal het team van ministers en staatssecretarissen samenstellen, de mensen die de hoofdlijnen uit het coalitieakkoord verder uitwerken. Als dat allemaal lukt, staat het nieuw kabinet naar verwachting half juni op het bordes. Van Zwol zelf zal daar niet tussen staan, zo heeft hij al gezegd. Het is gebruikelijk dat de formateur de premier wordt, maar in dit geval wordt daarvan afgeweken. Vannacht wilden de partijleiders nog niet zeggen wie ze als premier op het oog hebben.  Het akkoord wijst op een trendbreuk in de politieke cultuur. Na jarenlange coalities die door het midden zijn gevormd, kiezen de formerende partijen nu voor een uitgesproken rechtse koers. Vooral op het gebied van migratie en asiel slaat het coalitieakkoord een harde toon aan. Het was ook het onderwerp waar het vorige kabinet op viel. \"Nederland moet structureel tot de categorie lidstaten met de strengste toelatingsregels van Europa behoren\", staat in het akkoord. De nieuwe coalitie wil een 'asielcrisis' uitroepen. Qua klimaatbeleid willen de partijen zich houden aan bestaande doelen. \"Alleen als we de doelen niet halen, maken we alternatief beleid.\" Gedwongen krimp van de veestapel en gedwongen onteigening zijn van tafel.  In het akkoord staan voor 14,7 miljard euro aan extra uitgaven. Tegelijk wordt voor eenzelfde bedrag bezuinigd op de overheidsuitgaven. Ook zitten er lastenverlichtingen in, vooral voor middeninkomens en ondernemers. Daarnaast tonen de vier partijen zich ambitieus op het gebied van woningbouw met 100.000 nieuwe woningen elk jaar. Het eigen risico in de zorg wordt de komende twee jaar bevroren en daarna meer dan gehalveerd. Er komt een constitutioneel hof, en op scholen moeten lezen, schrijven en rekenen absolute prioriteit krijgen. Een uitgebreid overzicht van de de belangrijke punten uit het akkoord is te lezen in dit artikel. "}, {"ID": 2520648, "url": "https://nos.nl/artikel/2520648-lessen-voor-nieuwe-vinexwijken-hou-de-ruimte-flexibel", "title": "Lessen voor 'nieuwe' Vinexwijken: hou de ruimte flexibel", "date_time": "2024-05-16T00:24:53+0200", "text": "Vinexwijken hebben zich de laatste jaren ontwikkeld tot woonwijken voor rijkere gezinnen, concludeert het Planbureau voor de Leefomgeving (PBL) in een onderzoek. Bij nieuwe grote bouwplannen moet het mogelijk blijven om de wijk aan te passen aan de veranderende vraag, luidt een van de adviezen. Vinexwijken zijn gebouwd voor middenklassegezinnen uit de steden, en later zijn er vooral grotere en duurdere gezinskoopwoningen bijgebouwd. In Vinexwijken is er nauwelijks gebouwd voor armere huishoudens en een- of tweepersoonshuishoudens. Daardoor had die groep weinig kans om in de wijk een woning te vinden. Dat geldt ook voor ouderen en starters. Wat is een vinexwijk? Vinex staat voor: Vierde Nota Ruimtelijke Ordening Extra. Het toenmalige ministerie van Volkshuisvesting, Ruimtelijke Ordening en Milieubeheer wees in 1993 aan de rand van steden gebieden aan waar duizenden nieuwbouwwoningen moesten komen. In totaal zijn er 400.000 woningen gebouwd. De grootste Vinexwijk is Leidsche Rijn bij Utrecht. Daar zijn inmiddels bijna 19.000 woningen gebouwd. Andere Vinexwijken zijn Reeshof bij Tilburg en Vathorst bij Amersfoort. Het doel was om de middenklasse in de stad te houden. De verwachting was dat middenklassegezinnen zonder die wijken naar koophuizen buiten de stad zouden verhuizen. De woningen moesten de 'goedkope scheefheid' verminderen. Dat houdt in dat huishoudens met een relatief hoog inkomen in een goedkope woning wonen, waardoor die niet beschikbaar is voor huishoudens met een lager inkomen. Door die huishoudens naar duurdere woningen in een Vinexwijk te verleiden, kwamen andere woningen vrij. Om bij toekomstige grote bouwprojecten de vraag beter aan te laten sluit bij veranderende woonbehoeften, moet er een duidelijke langetermijnvisie voor nieuwbouwwijken komen, adviseert het PBL aan beleidsmakers, projectontwikkelaars en woningcorporaties. Een van die grootschalige projecten waarvoor dit advies geldt zijn de NOVEX-gebieden. NOVEX staat voor Nationale Omgevingsvisie Extra. Op 17 locaties in Nederland worden nieuwe delen van steden aangelegd. De overheid heeft hiervoor 6 miljard euro vrijgemaakt.  Voor de NOVEX-gebieden is het ook belangrijk dat er ruimte overblijft om aanpassingen in de wijk te kunnen doen, adviseert PBL. Bij de Vinexwijken ging dat mis, daar is er destijds geen rekening mee gehouden dat er meer vraag zou ontstaan naar niet-gezinswoningen. Die vraag gaat de komende jaren nog verder stijgen door de verdere toename van het aantal ouderen en alleenstaanden. In 2023 was bijna 40 procent van alle huishoudens een eenpersoonshuishouden. In Vinexwijken is de laatste jaren ook verder gebouwd. Tussen 2008 en 2020 is het aantal woningen in de wijken met 38 procent gegroeid, terwijl in andere wijken rond de binnensteden het aantal woningen met 12 procent steeg. In de wijken waar bijgebouwd is, kwamen vooral nieuwe duurdere woningen voor gezinnen en nauwelijks betaalbare (huur)woningen voor starters of 55-plussers. "}, {"ID": 2520639, "url": "https://nos.nl/artikel/2520639-uu-gebouw-door-me-ontruimd-na-pro-palestijnse-demonstratie", "title": "UU-gebouw door ME ontruimd na pro-Palestijnse demonstratie", "date_time": "2024-05-15T22:43:27+0200", "text": "De ME heeft de bezetting van een van de universiteitsgebouwen van de Universiteit Utrecht na een pro-Palestijnse demonstratie beëindigd. De ontruiming van het gebouw aan het Janskerkhof duurde ongeveer twee uur, meldt RTV Utrecht. Een ANP-verslaggever ter plekke zegt dat de politie de wapenstok inzette om betogers te verdrijven. De politie zegt op X dat de inzet van een onderhandelaar geen resultaat gehad heeft. Nadat de politie de demonstranten had gevorderd om het pand vrijwillig te verlaten, gingen ME'ers over tot ontruiming. Hoeveel betogers er precies in het gebouw aanwezig waren, is niet bekend. Zo'n veertig actievoerders zijn afgevoerd met een arrestantenbus. In het gebouw, van de faculteit geesteswetenschappen, zouden veel barricades zijn opgericht. Zo werd een zijdeur geblokkeerd met onder meer opgestapelde stoelen en prullenbakken.  Op verzoek van het College van Bestuur stuurde de politie eerder op de avond een onderhandelaar het gebouw in, om het gesprek aan te gaan met studenten. Die weigerden het gebouw te verlaten, of te onderhandelen. RTV Utrecht meldde dat de woordvoerder van de demonstranten door een megafoon riep niet te gaan onderhandelen. \"Ze kennen onze eisen.\" Het universiteitsgebouw werd bezet sinds ongeveer 17.00 uur. Vorige week bezetten demonstranten het terrein van de bibliotheek van de UU en maandag deden enkele honderden studenten mee aan een 'walk-out'. De betogers willen dat de universiteit de banden met Israëlische instellingen verbreekt die volgens hen profiteren van de onderdrukking van het Palestijnse volk. "}, {"ID": 2520636, "url": "https://nos.nl/artikel/2520636-man-valt-passanten-in-zwitserse-stad-aan-zes-gewonden", "title": "Man valt passanten in Zwitserse stad aan, zes gewonden", "date_time": "2024-05-15T22:26:44+0200", "text": "In de Zwitserse stad Zofingen heeft een man vanmiddag meerdere passanten aangevallen met een scherp voorwerp. Daarbij zijn volgens de politie zes mensen gewond geraakt. Zij zijn met steekwonden naar het ziekenhuis gebracht. Kort na 16.00 uur kreeg de politie een melding dat een man mensen aanviel in de buurt van het station van het kleine stadje op zo'n 50 kilometer ten zuidoosten van Bazel. Volgens een politiewoordvoerder koos de man zijn slachtoffers willekeurig uit. Over zijn motief is nog niets bekendgemaakt. Na zijn daad verschanste de dader zich in een gebouw. Een speciale eenheid van de politie wist hem er na ongeveer twee uur uit te halen. Hij heeft zelf ook steekwonden die hij volgens de politie zelf heeft aangebracht. De politie zegt niet welk steekwapen de man heeft gebruikt. Agenten adviseerden mensen in eerste instantie ook na de arrestatie om ramen en deuren dicht te houden omdat niet kon worden uitgesloten dat er meerdere daders op pad waren. Na enige tijd werd die waarschuwing ingetrokken."}, {"ID": 2520634, "url": "https://nos.nl/artikel/2520634-bacterie-in-drinkwater-bij-dieren-advies-om-kraanwater-te-koken-tot-zaterdag", "title": "Bacterie in drinkwater bij Dieren, advies om kraanwater te koken tot zaterdag", "date_time": "2024-05-15T22:13:16+0200", "text": "Waterbedrijf Vitens adviseert inwoners van Zevenaar, Didam, Dieren en omgeving om hun drinkwater zeker tot zaterdag eerst drie minuten te koken. Het kookadvies is afgegeven omdat gisteren in een drinkwaterreservoir een bacterie is gevonden. Het betreft volgens Omroep Gelderland zo'n 46.000 huishoudens. Een woordvoerder van Vitens benadrukt dat niet alle huishoudens het advies hoeven op te volgen. \"Ik raad inwoners aan om de postcodelijst te checken die we online hebben gezet.\"  Vitens geeft het kookadvies uit voorzorg vanwege de enterokokken-bacterie die werd gevonden. Bij mensen met een lage weerstand kan die maag- en darmklachten veroorzaken. Volgens het waterbedrijf is een lage concentratie van de bacterie gevonden in een reservoir in het dorp Ellecom, vlakbij Dieren. \"Vanuit dat reservoir worden enkele andere reservoirs bediend\", zegt de woordvoerder tegen Omroep Gelderland. \"In die reservoirs is nog niks aangetroffen, maar voor alle zekerheid geven we in de omgeving ook een kookadvies af.\" Volgens Vitens gaat het om een lichte verontreiniging en is het kookadvies uit voorzorg gegeven. Het is nog niet duidelijk hoe de bacterie in het reservoir terecht is gekomen. Vitens hoopt het kookadvies overmorgen te kunnen beëindigen. \"We hopen dat we zaterdag een positief testresultaat zien en dat de verontreiniging dan is verdwenen.\"  Het advies om water uit de kraan drie minuten te koken geldt zowel voor het drinken als voor het tandenpoetsen. Water voor huisdieren kan eveneens het beste worden gekookt. Voor het maken van flesvoeding voor baby's wordt aangeraden mineraalwater te gebruiken. De wc doorspoelen, douchen of in bad gaan kan gewoon zonder het water te koken, meldt Vitens. Volgens de regionale omroep is een run op flessenwater ontstaan bij de plaatselijke supermarkten. Op sommige locaties waren de schappen grotendeels leeg.  In de regio is de enterokokken-bacterie vaker in het drinkwater ontdekt. Zo werd de bacterie vorig jaar augustus ontdekt in een reservoir in Didam, waarna 7000 inwoners het advies kregen om hun drinkwater te koken. Een week later werd hetzelfde probleem vastgesteld in Zevenaar, waarna 8000 mensen een kookadvies kregen. "}, {"ID": 2520629, "url": "https://nos.nl/artikel/2520629-aantal-kinkhoestgevallen-flink-gedaald", "title": "Aantal kinkhoestgevallen flink gedaald", "date_time": "2024-05-15T20:52:29+0200", "text": "Het aantal kinkhoestgevallen is gedaald naar het laagste niveau sinds half januari. Het aantal kinderen met de ziekte is in ruim een maand gehalveerd. Volgens onderzoeksinstituut Nivel is de golf bijna terug op het niveau van voorgaande jaren, voor de coronapandemie. Het aantal gevallen van kinkhoest steeg eerder tot het hoogste niveau in tien jaar. Begin deze maand lag het aantal meldingen op ruim 7000. Het RIVM ziet elke twee tot vier jaar een piek in het aantal kinkhoestmeldingen. In 2012 was er ook een grote piek met 13.828 meldingen. Vooral voor jonge kinderen kan de ziekte gevaarlijk zijn. Het percentage van jonge kinderen dat wordt ingeënt daalde vorig jaar tot onder de 90. Daar maken het RIVM en andere gezondheidsinstanties zich grote zorgen over. Kinkhoest is een zeer besmettelijke ziekte die wordt veroorzaakt door een bacterie die een gifstof aanmaakt: de Bordetella pertussis. Mensen kunnen elkaar ziek maken door hoesten en niezen. Daardoor komen kleine druppels met de bacterie in de lucht die andere mensen inademen. Wanneer mensen net ziek zijn is kinkhoest het besmettelijkst. Vaak weet een patiënt op dat moment niet dat hij de ziekte heeft. Ongeveer drie weken na het begin van de klachten neemt de besmettelijkheid af. Kinkhoest is berucht vanwege de hoestbuien die soms maandenlang aanhouden. De ziekte begint vaak met verkoudheidsklachten. Na een week of twee begint het hoesten en dat wordt steeds erger, vooral 's nachts. Het wordt een blaffende hoest, waarbij taai slijm wordt opgehoest. Na een paar weken trekt de hoest in de meeste gevallen weg. "}, {"ID": 2520628, "url": "https://nos.nl/artikel/2520628-premier-slowakije-zou-buiten-levensgevaar-zijn-dader-had-politiek-motief", "title": "Premier Slowakije zou buiten levensgevaar zijn, 'dader had politiek motief'", "date_time": "2024-05-15T20:47:50+0200", "text": "De vanmiddag neergeschoten Slowaakse premier Robert Fico verkeert niet meer in levensgevaar, zegt vicepremier Tomas Taraba. \"Voor zover ik weet is de operatie goed verlopen en ik ga ervan uit dat hij het zal overleven\", aldus de bewindsman. Eerder op de avond had minister van Binnenlandse Zaken Matús Sutaj Estok gezegd dat de toestand van Fico nog steeds kritiek was. Op een persconferentie zei hij dat de dader vijf kogels op hem heeft afgevuurd. Minister van Defensie Robert Kalinak zei dat de premier \"vocht voor zijn leven\". De aanslag werd gepleegd in Handlová, op ongeveer 150 kilometer van hoofdstad Bratislava. De 59-jarige premier was daar bij een vergadering. Na afloop werd hij buiten neergeschoten door een man in het publiek. Hij is met een helikopter naar een ziekenhuis gebracht in de stad Banská Bystrica in het midden van het land.  Direct na de aanslag werd de vermoedelijke dader opgepakt. Volgens Estok had de dader een politiek motief en besloot hij kort na de presidentiële verkiezingen die in april van dit jaar plaatsvonden tot zijn daad. De schutter is volgens Slowaakse media een 71-jarige man met een wapenvergunning. Slowaakse media hebben een video waarin de vermoedelijke dader te zien is met een hoofdwond terwijl hij ogenschijnlijk geboeid op een stoel zit. Hij zegt daarin dat hij het niet eens is met de huidige regering. Ook geeft hij af op ontslagen bij de Slowaakse publieke omroep. Bekijk hier de eerste beelden van de schietpartij:  Op het moment van de aanslag waren meerdere leden van de regering aanwezig in Handlová. Minister van Volksgezondheid Zuzana Dolinková zegt dat ze nog steeds in shock is. \"Al onze collega's zagen het voor onze ogen gebeuren. We stonden op nog geen paar meter afstand.\" Wat de exacte aard is van de verwondingen van de premier is onduidelijk. De Slowaakse krant Pravda meldt dat hij in zijn borst en buik is geraakt. Vooral de kogel in zijn buik zou volgens de krant levensbedreigende verwondingen hebben veroorzaakt.  Na de aanslag is de beveiliging bij overheidsgebouwen en het parlement aangescherpt. Ook is de beveiliging voor politici en vertegenwoordigers van de media opgeschroefd. Parlementsbijeenkomsten zijn tot volgende week dinsdag uitgesteld. Fico kwam in oktober vorig jaar opnieuw aan de macht, na een uitgesproken pro-Russische campagne. Eerder was hij al premier van het land tussen 2006 en 2010 en tussen 2012 en 2018. In 2014 keurde hij als premier EU-sancties tegen Rusland af. Hij trad in 2018 af in de nasleep van de moord op onderzoeksjournalist Ján Kuciak, die corruptie in verband had gebracht met de regering van Fico.  \"Het is opvallend hoe hard er in de Slowaakse politiek wordt gereageerd op deze aanval op Robert Fico. Bij de bekendmaking van het nieuws in het parlement riep een partijgenoot van Fico direct tegen de oppositie dat het hun schuld is. Ook journalisten worden verantwoordelijk gehouden door meerdere regeringslieden, omdat zij de 'haat' tegen Fico zouden hebben aangewakkerd. Daartegenover staan politici, zowel van oppositie als de coalitie, die oproepen tot kalmte en bezorgd zijn voor meer geweld. Maar in het gepolariseerde en geschokte Slowakije worden zij overstemd door de emotionele reacties. Fico domineert al jarenlang de Slowaakse politiek, sinds afgelopen najaar als premier en ook al eens twee keer eerder. Zijn achterban draagt hem op handen, maar hij roept bij een ander deel van de bevolking veel weerstand op, onder meer vanwege corruptieschandalen. De laatste maanden kreeg hij veel kritiek vanwege het terugdraaien van recente anti-corruptiemaatregelen en omstreden juridische hervormingen. Juist vandaag behandelde het parlement een wet om de publieke omroep te hervormen. Volgens critici zou daardoor de omroep onder direct gezag van de overheid komen. Of de aanslag iets met deze gebeurtenissen te maken heeft, valt niet te zeggen.\" "}, {"ID": 2520627, "url": "https://nos.nl/artikel/2520627-celstraffen-tot-14-jaar-in-hoger-beroep-zwembadmoord-marum", "title": "Celstraffen tot 14 jaar in hoger beroep 'zwembadmoord' Marum", "date_time": "2024-05-15T20:43:18+0200", "text": "Twee schoonfamilieleden en de ex-partner van de in 2012 vermoorde Jan Elzinga zijn in hoger beroep veroordeeld tot veertien jaar cel. Volgens het hof is er voldoende bewijs tegen de drie voor de zogeheten 'zwembadmoord' in Marum. Een vierde verdachte is voor zijn aandeel veroordeeld tot zes jaar cel. De 40-jarige Elzinga werd in 2012 doodgeschoten voor de deur van een zwembad in Marum. De schutter en een handlanger kregen celstraffen van respectievelijk vijftien en twintig jaar. Na de veroordeling sloot de handlanger een deal met het Openbaar Ministerie en werd kroongetuige. In ruil voor strafvermindering vertelde hij dat de schoonfamilie van het slachtoffer de moord had beraamd. Mede dankzij de verklaringen van de kroongetuige werd de schoonfamilie eind 2022 door de rechtbank veroordeeld tot twintig jaar cel. De vierde verdachte, die de familie in contact bracht met de latere kroongetuige, kreeg zeven jaar cel. Alle vier gingen vervolgens in hoger beroep. Vorig jaar februari eiste het OM daar opnieuw celstraffen tussen de twaalf en twintig jaar.  Volgens het gerechtshof is er voldoende bewijs om de schoonfamilie aan te wijzen als de opdrachtgevers van de moord. \"Het geven van een opdracht voor een kille huurmoord en het ogenschijnlijke gemak waarmee dat gegaan is, kan niet anders bestraft worden dan met een aanzienlijke gevangenisstraf.\" De straffen van de verdachten vallen om diverse redenen lager uit. Zo oordeelt het hof dat de privacy van de familie tijdens het onderzoek werd geschonden, meldt RTV Noord. Daarnaast had de vierde verdachte volgens het hof een andere rol dan de schoonfamilie en was hij geen initiatiefnemer van de moord. Ook toonde hij tijdens de behandeling van de zaak berouw. "}, {"ID": 2520625, "url": "https://nos.nl/artikel/2520625-rtl-haalt-aflevering-oplichters-aangepakt-offline-na-dood-betrokkene", "title": "RTL haalt aflevering Oplichters Aangepakt offline na dood betrokkene", "date_time": "2024-05-15T20:12:36+0200", "text": "De nieuwste aflevering van het programma Oplichters Aangepakt is door RTL offline gehaald na de dood van een man die in de aflevering te zien was. Presentator Kees van der Spek zegt op Instagram dat de uitzending op verzoek van de nabestaanden niet meer te zien is. RTL heeft om privacyredenen niet bekendgemaakt om wie het gaat. Het AD schrijft dat de man in kwestie in het programma werd beschuldigd van oplichting van een ouder echtpaar. Hij heeft volgens bronnen enkele dagen na de uitzending een einde aan zijn leven gemaakt. \"Ik voel me ontzettend verdrietig\", zegt Van der Spek tegen de krant. \"Dit overstijgt het belang van mijn programma. Journalistiek en juridisch hebben we geen fouten gemaakt of onjuistheden verspreid in de uitzending. Maar niemand wil dit soort uitkomsten. Daarover ben ik erg ontdaan.\"  De bewuste uitzending ging over een ouder echtpaar dat na verkoop van hun bedrijf naar Benidorm verhuisde om daar van hun pensioen te genieten. Een bekende van het stel, die al langer in de Spaanse badplaats woonde, haalde hen over om geld te investeren in een nieuw bedrijf. Na het verkrijgen van het geld liet deze bekende niets meer van zich horen. Het AD schrijft dat het stel uiteindelijk een rechtszaak aanspande tegen de man, waarin hij werd veroordeeld tot het terugbetalen van het geld. Van der Spek zocht de man op in Spanje om hem te manen het geld ook daadwerkelijk terug te betalen. Een bevriende ondernemer, die ook in de uitzending wordt opgevoerd, zegt tegen de krant dat de man daar enorm van schrok. Hij zou er niet de financiële middelen voor gehad hebben. De man werd na de uitzending ook bedreigd via sociale media. Denk je aan zelfmoord of maak je je zorgen om iemand? Praten over zelfmoord helpt en kan anoniem via de chat op www.113.nl of telefonisch op 113 of 0800-0113."}, {"ID": 2520612, "url": "https://nos.nl/artikel/2520612-erasmus-universiteit-rotterdam-sluit-morgen-om-pro-palestijnse-demonstratie", "title": "Erasmus Universiteit Rotterdam sluit morgen om pro-Palestijnse demonstratie", "date_time": "2024-05-15T17:54:10+0200", "text": "De Erasmus Universiteit in Rotterdam (EUR) sluit morgen alle gebouwen uit veiligheidsoverwegingen. Pro-Palestijnse organisaties hebben een demonstratie aangekondigd op de campus. Het besluit is preventief, op last van de driehoek (burgemeester, politie en Openbaar Ministerie), omdat de veiligheid van medewerkers en studenten niet kan worden gegarandeerd. De Rotterdamse politie geeft aan morgen \"zichtbaar en onzichtbaar\" aanwezig te zullen zijn. \"Het is buitengewoon teleurstellend dat het nodig is om alle gebouwen op de campus te sluiten\", schrijft de EUR in een persbericht. \"Onze eigen studenten en medewerkers willen met deze demonstratie op vreedzame wijze aandacht vragen voor de situatie in Gaza en de veranderingen die zij willen zien.\" De woordvoerder van burgemeester Aboutaleb zegt tegen de NOS dat het advies voor de sluiting van de driehoek kwam, maar dat het besluit door de EUR zelf is genomen. \"Er is geen contact met de demonstranten, waardoor het niet in te schatten is wat de aard en omvang is. Ons advies was om de demonstranten de ruimte te geven en de universiteit te sluiten.\" Het demonstratieprotocol dat is opgesteld door universiteiten, geldt ook op de EUR. Het protocol houdt onder meer in dat het niet is toegestaan voor demonstranten om te overnachten op de campus en om gezichtsbedekkende kleding te dragen.  Op dit moment wordt een gebouw van de Universiteit Utrecht aan het Janskerkhof bezet door studenten. Ruim honderd mensen zijn aan het demonstreren, zegt een NOS-redacteur ter plaatse. Er hangt naast Palestijnse vlaggen, ook een spandoek van socialistische jongerenorganisatie Rood. RTV Utrecht schrijft dat andere panden van de universiteit in de binnenstad uit voorzorg gesloten zijn. De politie heeft inmiddels een onderhandelaar het universiteitsgebouw ingestuurd om het gesprek aan te gaan met de studenten, op verzoek van het College van Bestuur. Tot nu toe willen de demonstranten het gebouw niet verlaten, en ook niet onderhandelen. RTV Utrecht meldt dat de woordvoerder van de demonstranten door een megafoon roept \"niet te gaan onderhandelen. Ze kennen onze eisen.\" De Nijmeegse demonstranten op de Radboud Universiteit bezetten sinds maandagmiddag al een deel van de campus. De burgemeester daar ziet geen aanleiding om te in te grijpen, omdat de actie relatief vredelievend verloopt. Er heerst in Nijmegen een ontspannen sfeer op het protestkamp. Studenten zeggen pas te vertrekken als de universiteit alle banden met Israël verbreekt. De Universiteit van Amsterdam was gisteren en vandaag gesloten vanwege pro-Palestijnse demonstraties en gaat morgen weer open. Vorige week sloot de universiteit ook al twee dagen de deuren omdat de veiligheid niet te garanderen was. Het risico bij nieuwe demonstraties acht de universiteit \"aanvaardbaar\". Vanwege de tentamenweek ziet de universiteit nog langer dicht blijven als te impactvol."}, {"ID": 2520607, "url": "https://nos.nl/artikel/2520607-kunnen-bedrijven-van-de-pro-palestijnse-boycots-af-komen", "title": "Kunnen bedrijven van de pro-Palestijnse boycots af komen?", "date_time": "2024-05-15T17:00:59+0200", "text": "De wereldwijde pro-Palestijnse consumentenboycots die multinationals als Starbucks en Zara al maanden treffen, lijken voorlopig niet voorbij. Vooral koffieketen Starbucks lijkt zwaar te worden geraakt door de boycot. De marktwaarde daalde sinds november met 11 miljard, en de omzet met twee procent. Het bedrijf ging eerder deze maand om die reden hard onderuit op de aandeelbeurzen. Volgens Starbucks hebben de boycots \"grote impact op de verkoop\". Uit protest tegen het geweld in Gaza boycotten consumenten niet alleen bedrijven die Israël openlijk steunen, maar ook bedrijven die het leed van Palestijnen niet hebben erkend. Eerder schreven we al over de pro-Palestijnse consumentenboycots. De redenen voor de boycots verschillen per bedrijf. De Israëlische franchises van fastfoodketen McDonald's deelden maaltijden uit aan IDF-soldaten. Zara publiceerde een campagne met in witte doeken geklede paspoppen die volgens sommigen leken op lijken in Gaza. Starbucks klaagde zijn eigen vakbond aan vanwege een pro-Palestijnse tweet. Sommige bedrijven die het mikpunt zijn hebben ook direct geld gedoneerd aan Israël: Disney en Chanel bijvoorbeeld. Lees verder in dit artikel. Enkele multinationals hebben enige pogingen gedaan om van de boycots af te komen. Zo doneerde bedrijfsstichting The Starbucks Foundation drie miljoen dollar aan humanitaire hulpverlening in Gaza en kocht McDonald's alle 225 franchisebedrijven in Israël op. De bedrijven laten daarbij niet weten of dit een reactie is op de consumentenboycots. Kledingmerk Zara koos voor een andere weg: het sprak de aantijgingen met een openbaar statement tegen. De pogingen van deze bedrijven mochten niet baten, voor een groot deel van de consumenten waren de acties en woorden niet genoeg.  Boycots raken bedrijven vooral via imagoschade, zeggen deskundigen. \"De regionale verliezen in het Midden-Oosten zijn niet niks, maar ook niet buitenproportioneel groot. Het is veel meer een issue van hoe aandeelhouders ernaar kijken.\", zegt Alan Muller, hoogleraar internationale bedrijfsvoering aan de Universiteit Groningen. De geschiedenis leert ons dat boycots daadwerkelijk effect hebben. \"Zoals bij Heineken dat in 1996 Myanmar verliet, en Canada Goose dat in 2021 besloot geen bont meer te verkopen. Boycots zijn een waardevolle manier waarop social movements kunnen ageren en invloed uitoefenen\", voegt Muller toe. \"Het kan even heftig zijn, maar het waait uiteindelijk ook weer over\", stelt Muller, \"Wat mooi is, is dat je door die knieval ook soms veranderingen ziet. De McDonalds en de Starbucks van deze wereld zullen hierdoor waarschijnlijk wat aanpassingen moeten maken.\"  \"Er is niet echt een beste strategie om van boycots af te komen\", zegt Sebastian Baldermann, docent internationale bedrijfskunde aan de Vrije Universiteit van Amsterdam. \"Bedrijven proberen in de meeste gevallen via publiciteit positieve informatie over zichzelf te delen.\" Bedrijven zijn ook enigszins voorbereid op dit soort crises, en komen er over het algemeen ook overheen. \"De meeste deskundigen zijn het erover eens dat de impact van boycots niet per se duurzaam is.\" Wereldwijd pleiten mensen voor de BDS-beweging: het boycotten, deïnvesteren en sanctioneren van Israël.  Voor meeste de consumenten die de NOS sprak is één ding duidelijk, zij en iedereen in hun omgeving stoppen pas met boycotten als de bedrijven afstand nemen van de wreedheden die in Gaza worden aangericht. \"En dat moet openlijk gebeuren\", zegt Nadia (49), \"Er moet een statement zijn over de genocide in Gaza, en dat het bedrijf daar niet aan wil bijdragen.\" De consumenten zeggen dat het hen weinig moeit kost om via een boycot steun te betuigen aan de Palestijnen. \"Het is het minste dat ik kan doen.\", zegt Sanad (19), die Palestijns is en in Amsterdam studeert. \"Mensen sterven in het land waar ik vandaan kom, mijn schuldgevoel eet me op.\" Voor Sanad moeten bedrijven verder gaan dan alleen publiekelijk afstand nemen van Israëlische handelingen in Gaza, \"Ze moeten ook alle investeringen in Israël stopzetten.\"  Sommige pro-Israëlische critici noemen de boycots antisemitisch. Voor consumenten als Sanad en Nadia heeft het daar niets mee te maken. \"Om te denken dat dit antisemitisch is, is naïef. Het is een narratief dat gebruikt wordt om zionisme en Jodendom als één te beschouwen. Dat is simpelweg niet zo\", zegt Sanad. \"Ik boycot bedrijven niet omdat het Joodse bedrijven zijn, zo boycot ik bedrijven met Joodse leiding absoluut niet. En ik boycot Israël niet vanwege zijn religie. Het gaat erom dat een bedrijf een standpunt inneemt tegen oorlogsmisdaden. Het is niet antisemitisch, het is anti-genocide.\", legt Nadia uit. \"Het gaat erom of bedrijven er wel of niet voor kiezen om zich in bezette gebieden te manifesteren.\" "}, {"ID": 2520601, "url": "https://nos.nl/artikel/2520601-pvv-vvd-nsc-en-bbb-bereiken-akkoord-moeten-nog-verder-praten-over-premier", "title": "PVV, VVD, NSC en BBB bereiken akkoord, moeten nog verder praten over premier", "date_time": "2024-05-15T16:28:39+0200", "text": "De formerende partijen in Den Haag zijn eruit. PVV, VVD, NSC en BBB hebben een voorlopig regeerakkoord gesloten. PVV-leider Wilders kwam naar buiten met de mededeling dat de vier partijen een onderhandelaarsakkoord hebben gesloten. Dat zal nu worden voorgelegd aan de Tweede Kamerfracties van deze partijen. Pas als die het met de tekst eens zijn, is er sprake van een definitief akkoord, zei Wilders.  Over de beoogde formateur en beoogde minister-president is nog niets bekend. Wilders zei dat de partijen het daar wel over hebben gehad, maar dat ze dat gesprek \"op een later moment zullen voortzetten\". De laatste dagen zingt de naam van oud-minister Ronald Plasterk rond in politiek Den Haag. Het is niet duidelijk waarom de partijen het nog niet eens zijn over de premier. Ook de andere partijleiders wilden niet ingaan op de vraag wie Mark Rutte gaat opvolgen. \"Ik laat de woordvoering daarover aan de heer Wilders\", zei NSC-leider Omtzigt. Bekijk hier hoe Wilders bekendmaakte dat er een onderhandelaarsakkoord is:   BBB-leider Van der Plas noemde het \"heel mooi voor Nederland\" dat er een onderhandelaarsakkoord is: \"Ik feliciteer het land.\" VVD-leider Yesilgöz zei dat er belangrijke laatste stappen zijn gezet. Volgens haar verliepen de laatste gesprekken in een goede sfeer, maar moest er nog tijd worden genomen. \"Je zet toch de kaders voor een toekomstige regering.\" Yesilgöz gaat het akkoord nu eerst met de fractie bespreken. \"Bij de VVD duurt dat altijd wel lang; we gaan het eerst goed lezen en met elkaar praten, dus het kan wel laat worden.\" De informateurs Van Zwol en Dijkgraaf zullen in ieder geval vandaag hun eindverslag inleveren bij Kamervoorzitter Bosma. Waarschijnlijk volgende week volgt dan het Kamerdebat over het akkoord en over de benoeming van een formateur. Dat hoeft niet per se de beoogde premier te zijn. Het kan ook iemand van buiten zijn die de opdracht krijgt een ministersploeg bij elkaar te zoeken. Volg de laatste ontwikkelingen in het formatieblog. Vannacht lieten de partijen al weten heel ver te zijn. \"We hebben een basis tot samenwerking gevonden en met die basis hebben we voldoende vertrouwen\", zo omschreef Omtzigt het. Vanmorgen om 10.00 uur gingen de onderhandelaars verder en werd dus ook gesproken over de nieuwe premier. Over wat er in het akkoord staat is nog vrijwel niets bekend. Wel is duidelijk dat het gaat over bijvoorbeeld strenger asielbeleid, bestaanszekerheid, meer woningen en de toekomst van de landbouw en visserij.  De beoogde premier of de formateur krijgt een belangrijke taak bij het samenstellen van de ministersploeg. Die komt, meer dan bij voorgaande kabinetten, los te staan van de Tweede Kamerfracties van de vier partijen, zo is de bedoeling. Dat wil zeggen dat zij ook naar andere Kamermeerderheden dan die van hun eigen partijen op zoek mogen. De ministers moeten op hun beleidsterrein de hoofdlijnen uit het regeerakkoord nog verder uitwerken naar uitvoerbare maatregelen. Ook moeten zij onderling het geld verdelen dat voor dat beleid kan worden uitgetrokken. Dan pas is sprake van een definitief regeerakkoord. Het kan zijn dat de ministers lid zijn van een van de vier partijen, maar dat is geen vereiste.  Dit hele proces zal naar verwachting nog weken in beslag nemen. De bordesscène met koning Willem-Alexander zal dus nog even op zich laten wachten. De presentatie van het coalitieakkoord door de vier partijen zal live te volgen zijn op NPO1, NPO Radio 1, NOS.nl en NPO Politiek en Nieuws. Het tijdstip is nog niet bekend. "}, {"ID": 2520600, "url": "https://nos.nl/artikel/2520600-verslagenheid-na-elektrocutie-stagiair-16-in-hotel-tubbergen", "title": "Verslagenheid na elektrocutie stagiair (16) in hotel Tubbergen", "date_time": "2024-05-15T16:26:55+0200", "text": "De dood van een 16-jarige stagiair gisteren in een hotel in Tubbergen, leidt tot grote verslagenheid op de school waar hij de opleiding Technicus Engineering volgde. \"De leerlingen zijn van hun stage teruggeroepen en komen vanmiddag bijeen\", laat een woordvoerder van ROC van Twente weten bij Oost. \"We hebben een stilteruimte ingericht. Met een foto van Bram en een kaarsje erbij. Daar kunnen leerlingen, maar ook docenten, troost bij elkaar zoeken en eventueel een boodschap in het condoleanceregister achterlaten.\" Volgens de woordvoerder is een dodelijk ongeluk van een stagiair hoogst uitzonderlijk. \"We worden als opleiding helaas weleens geconfronteerd met een arbeidsongeval waarbij stagiairs betrokken zijn, maar met dodelijke afloop heb ik zelf gedurende de lange tijd dat ik hier werk nog niet meegemaakt.\"  Een dag later zijn er meer details bekend over wat er gisteren is gebeurd. Bram, de 16-jarige jongen, liep stage als elektromonteur bij een installatiebedrijf uit Tubbergen. Samen met een collega ging hij eergisteren voor het eerst op zoek naar de oorzaak van een stroomstoring bij het boetiekhotel in Tubbergen: de lichtjes in de serre werkten niet. Toen de twee de storing in de serre zelf niet konden oplossen, doorzochten ze de kruipruimte. \"Het was dus niet zo dat ze de kruipruimte in gingen en het meteen misging. Ze waren daar al anderhalve dag bezig\", aldus een betrokkene bij Oost. Onduidelijk is nog of de 16-jarige jongen zich bij het ongeluk alleen in de kruipruimte bevond. De Arbeidsinspectie stelt een onderzoek in. Wel duidelijk is dat de 'vaste' elektricien van het installatiebedrijf alarm sloeg. Een groep brandweerlieden, die toevallig op het hotelterras zat, haalde de 16-jarige uit de kruipruimte en startte direct met de reanimatie. Even later arriveerde een medisch traumateam met de helikopter. Maar alle hulp was tevergeefs.  Een woordvoerder van de Arbeidsinspectie wil in dit stadium niet ingaan op de vraag of een stagiair in een kruipruimte mag werken. \"In z'n algemeenheid kan ik zeggen dat we vooral kijken of de protocollen correct zijn nageleefd\", zegt hij. Het installatiebedrijf waar de jongen stage liep, is een paar dagen dicht. Het hotel waar het ongeluk gebeurde is wel open. \"We hebben nu eenmaal te maken met onze gasten\", zegt eigenaar Harold Droste. \"Die moeten eten en overnachten. Maar het terras bijvoorbeeld is dezer dagen dicht. Meerdere van mijn medewerkers hebben dit allemaal zien gebeuren en zijn behoorlijk aangedaan.\" "}, {"ID": 2520596, "url": "https://nos.nl/artikel/2520596-premier-slowakije-neergeschoten-verkeert-in-levensgevaar", "title": "Premier Slowakije neergeschoten, verkeert in levensgevaar", "date_time": "2024-05-15T15:17:32+0200", "text": "De Slowaakse premier Robert Fico is neergeschoten en daarbij zwaargewond geraakt. Het incident vond plaats in Handlová, op ongeveer 150 kilometer van hoofdstad Bratislava. Direct na de schietpartij werd één verdachte opgepakt. Volgens een woordvoerder van de Slowaakse regering verkeert de premier in levensgevaar. Hij is met een helikopter naar een ziekenhuis gebracht in de stad Banská Bystrica in het midden van het land. Op de officiële Facebook-pagina van de premier heeft zijn woordvoerder laten weten dat \"de komende uren cruciaal voor hem zijn\". Volgens het Slowaakse televisiestation TA3 waren na een bijeenkomst met aanhangers vier schoten te horen en is de 59-jarige premier door minstens één kogel in zijn buik geraakt. De Slowaakse krant Pravda meldt dat hij in zijn borst en buik is geraakt en weer andere media stellen dat hij twee tot drie keer is geraakt: in zijn ledematen, borst en buik. Pravda stelt dat vooral de kogel die hem in zijn buik raakte levensbedreigende verwondingen heeft veroorzaakt. De andere kogels zouden minder ernstige schade hebben aangericht. Op beelden is te zien dat terwijl de premier na de schietpartij in een dienstauto wordt geduwd beveiligers zich op de verdachte werpen. De schutter is volgens Slowaakse media een 71-jarige man die in het bezit is van een wapenvergunning. Slowaakse media hebben een video waarin de vermoedelijke dader te zien is terwijl hij ogenschijnlijk geboeid op een stoel zit. Hij zegt daarin dat hij het niet eens is met de huidige regering. Bekijk hier de eerste beelden van de schietpartij:  Volgens krant Dennik N is aan ziekenhuispersoneel dat in de buurt van de premier kan komen gevraagd om de mobiele telefoon in te leveren om te voorkomen dat informatie over zijn gezondheid uitlekt. Fico zou onder meer een CT-scan hebben gekregen en rond 18.00 uur zou hij nog steeds in de operatiekamer zijn.  Fico werd in oktober vorig jaar opnieuw premier, na een uitgesproken pro-Russische campagne. Daarvoor was hij al twee keer premier van Slowakije. In 2014 keurde hij als premier EU-sancties tegen Rusland af. Fico trad in 2018 af in de nasleep van de moord op onderzoeksjournalist Ján Kuciak, die corruptie in verband had gebracht met de regering van Fico.  \"Het is opvallend hoe hard er in de Slowaakse politiek wordt gereageerd op deze aanval op Robert Fico. Bij de bekendmaking van het nieuws in het parlement riep een partijgenoot van Fico direct tegen de oppositie dat het hun schuld is. Ook journalisten worden verantwoordelijk gehouden door meerdere regeringslieden, omdat zij de 'haat' tegen Fico zouden hebben aangewakkerd. Daartegenover staan politici, zowel van oppositie als de coalitie, die oproepen tot kalmte en bezorgd zijn voor meer geweld. Maar in het gepolariseerde en geschokte Slowakije worden zij overstemd door de emotionele reacties. Fico domineert al jarenlang de Slowaakse politiek, sinds afgelopen najaar als premier en ook al eens twee keer eerder. Zijn achterban draagt hem op handen, maar hij roept bij een ander deel van de bevolking veel weerstand op, onder meer vanwege corruptieschandalen. De laatste maanden kreeg hij veel kritiek vanwege het terugdraaien van recente anti-corruptiemaatregelen en omstreden juridische hervormingen. Juist vandaag behandelde het parlement een wet om de publieke omroep te hervormen. Volgens critici zou daardoor de omroep onder direct gezag van de overheid komen. Of de aanslag iets met deze gebeurtenissen te maken heeft, valt niet te zeggen.\" Kort na de schietpartij werd in het Slowaakse parlement bekendgemaakt dat de premier gewond is geraakt. De sessie die op dat moment bezig was werd stilgelegd. Meerdere aanwezige politici reageerden geschokt op het nieuws. De president van het land Zuzana Caputová vraagt de Slowaken in een verklaring om vooral aan één ding te denken: \"Dat Robert Fico zo snel mogelijk herstelt.\" Ze meldt dat \"een aanval op de premier in eerste instantie een aanval op een persoon is, maar ook een aanval op de democratie\". Ook in het buitenland is geschokt gereageerd op het neerschieten van de politicus. Demissionair premier Rutte meldt op X dat hij Fico veel kracht toewenst en dat zijn gedachten uitgaan naar de familie van de Slowaakse premier. Voorzitter van de Europese Commissie Von der Leyen zegt dat ze de \"gewelddadige aanval op premier Robert Fico hard veroordeelt. Er is geen plek in onze samenleving voor dit soort gewelddaden. Ze ondermijnen de democratie, ons grootste gemeenschappelijke goed.\"  "}, {"ID": 2520595, "url": "https://nos.nl/artikel/2520595-onrust-in-franse-gevangenissen-na-ontsnapping-waarbij-twee-bewakers-omkwamen", "title": "Onrust in Franse gevangenissen na ontsnapping waarbij twee bewakers omkwamen", "date_time": "2024-05-15T15:13:48+0200", "text": "Een dag na de gewelddadige ontsnapping van een gevangene in Frankrijk is het onrustig in Franse gevangenissen. Bij verschillende detentiecentra in het land hebben medewerkers blokkades opgeworpen bij de ingang. Ze eisen betere bescherming en betere werkomstandigheden. Gisterochtend werd het busje waarin de gevangene zat aangevallen door gewapende en gemaskerde mannen. Twee bewakers werden doodgeschoten. Drie anderen raakten gewond. De gevangene, Mohamed A., is nog voortvluchtig. Franse vakbonden deden gisteren een oproep aan gevangenispersoneel om vandaag in actie te komen \"om uiting te geven aan onze emoties en ter ondersteuning van onze collega's die tijdens hun diensttijd zijn omgekomen\". De vakbonden willen dat vervoer van zware criminelen wordt beperkt, ze eisen betere uitrusting en meer mankracht. \"Gisteren waren we verdrietig, nu zijn we ook boos\", zegt Marc Berkane, hoofd van de Unie van Gevangenistoezichthouders, tegen de krant Le Figaro. \"Tegen de ministers en de regering zeggen we dat ze tegemoet moeten komen aan de eisen die vakbonden al jaren stellen. Ze moeten niet wachten op nog een dramatische gebeurtenis.\"  De vakbondsleider was op een bijeenkomst van ruim honderd medewerkers bij de Baumettes-gevangenis in Marseille. Tegenover de ingang van de gevangenis werden houten pallets in brand gestoken. Verder leek de bijeenkomst rustig te verlopen. Ook bij andere gevangenissen werd geprotesteerd. Om 11.00 uur vanochtend hielden gevangenismedewerkers in heel het land een minuut stilte voor hun omgekomen en gewonde collega's. Inmiddels is bekend dat een van de overleden bewakers de 34-jarige Arnaud Garcia is. Hij zou binnenkort vader worden. Zijn vader zegt tegen Le Figaro dat hij verdrietig en woedend is. \"Mijn zoon is mij ontnomen. We zijn er kapot van, vooral mijn schoondochter.\" Het andere slachtoffer was een 52-jarige officier die al 30 jaar in het gevangeniswezen werkte. Hij laat twee kinderen na, zegt de aanklager van de Franse justitie. Vanochtend verzamelden zich honderden mensen voor de Baumettes-gevangenis:  Mohamed A., bijgenaamd 'de vlieg', werd gisterochtend van een hoorzitting in Rouen teruggebracht naar de gevangenis in Évreux, een rit van minder dan een uur in het noorden van Frankrijk. Bij een tolwegovergang werd het busje geramd door een gestolen auto. Uit een andere auto stapten gewapende mannen die het vuur openden op het politiebusje. Op beelden die gisteren op sociale media circuleerden is te zien dat gewapende mannen rond het busje lopen.  Mohamed A. werd vorige week veroordeeld tot een gevangenisstraf van 18 maanden vanwege een inbraak. Ook ligt er nog een aanklacht tegen hem voor poging tot doodslag en zou hij het hoofd zijn van een drugsbende. Interpol heeft A. op de internationale opsporingslijst gezet.  In Frankrijk is een klopjacht gaande op de crimineel en zijn handlangers. Minister van Binnenlandse Zaken Darmanin zegt dat hij \"ongekende middelen\" heeft ingezet om de bende op te pakken. Tegen een Franse radiozender zei hij dat er \"aanzienlijke vooruitgang\" wordt geboekt in de zoektocht, waar 450 agenten voor zijn ingezet. "}, {"ID": 2520594, "url": "https://nos.nl/artikel/2520594-rivm-waterkwaliteit-en-verbetermaatregelen-onvoldoende", "title": "RIVM: waterkwaliteit én verbetermaatregelen onvoldoende", "date_time": "2024-05-15T14:47:35+0200", "text": "Op veel plekken in Nederland is de waterkwaliteit niet goed genoeg. Er gebeurt bovendien te weinig om de kwaliteit van het water te verbeteren. Daardoor staat de kwaliteit van drinkwater onder druk, concludeert het RIVM in een rapport. Die conclusie is opvallend, omdat al jaren bekend is dat het niet goed gaat met de kwaliteit van het water. Onder andere vervuiling door de agrarische sector is een groot probleem. Er komen nog steeds te veel meststoffen en resten van bestrijdingsmiddelen in het grondwater en rivierwater terecht. Tegelijkertijd lijkt de agrarische sector juist weinig betrokken bij oplossingen. Er is veel overleg en voorlichting, maar echt effectieve maatregelen die ervoor zorgen dat er minder vervuilende stoffen in het water terechtkomen worden weinig genomen.  \"Het is niet zo dat er straks geen schoon water meer uit de kraan komt, maar de praktijk is wel dat het zuiveren steeds moeilijker wordt\", zegt RIVM-onderzoeker Monique van der Aa. Het Nederlandse drinkwater komt uit de grond en de rivieren. \"Er zit steeds meer verontreiniging in, zoals nitraten uit mest, lozingen vanuit de industrie en stoffen als PFAS. Daardoor moet er steeds meer geld en energie in worden gestoken om schoon drinkwater te maken.\" Mest en bestrijdingsmiddelen zijn een belangrijke oorzaak voor de slechte waterkwaliteit, zo constateert het RIVM. Om daar wat aan te doen zijn provincies ook afhankelijk van de vrijwillige medewerking van de agrarische sector. En dat blijkt moeilijk voor elkaar te krijgen, concludeert het RIVM. Het gevolg is volgens de onderzoekers dat echt effectieve maatregelen waardoor schadelijke stoffen überhaupt niet in het water terechtkomen te weinig worden genomen.  Het RIVM constateert dat provincies en het Rijk vooral makkelijke maatregelen nemen. Er wordt veel geïnvesteerd in overleg en voorlichting, maar overheden nemen relatief weinig maatregelen die echt een verschil maken, zien de onderzoekers. \"Denk aan minder gewasbeschermingsmiddelen, minder mest, minder chemische stoffen lozen. Dat gaat niet vanzelf, daar moet je in investeren.\" De waterkwaliteit is niet alleen afhankelijk van maatregelen in de agrarische sector. Om het rivierwater schoner te krijgen, zijn ook maatregelen nodig bij de industrie en de rioolwaterzuiveringen. Ook komen er in het buitenland schadelijke stoffen in de rivieren terecht. Dat water stroomt uiteindelijk door de Nederlandse delta. Het RIVM vindt dat Den Haag de regie moet pakken, want nu is niet altijd duidelijk wie verantwoordelijk is voor welk onderdeel. Bij het verbeteren van de waterkwaliteit zijn veel overheden betrokken: het Rijk, de provincies, gemeenten en waterschappen. "}, {"ID": 2520592, "url": "https://nos.nl/artikel/2520592-burgemeester-van-dordrecht-wordt-commissaris-van-de-koning-in-zuid-holland", "title": "Burgemeester van Dordrecht wordt commissaris van de Koning in Zuid-Holland", "date_time": "2024-05-15T14:28:11+0200", "text": "VVD'er Wouter Kolff wordt de nieuwe commissaris van de Koning in Zuid-Holland. Hij is nu nog burgemeester van Dordrecht en voorzitter van het Veiligheidsberaad. De leden van de Provinciale Staten dragen hem voor als opvolger van Jaap Smit, die op 1 september stopt en met pensioen gaat. Kolff is sinds 2017 burgemeester van Dordrecht en werd vorig jaar nog voor een nieuwe periode van zes jaar benoemd. Toen zei hij dat de eerste zes jaar in Dordrecht voorbij waren gevlogen en dat hij ontzettend veel plezier in het werk had. Nu laat Kolff weten dat hij zich verheugt op zijn nieuwe baan als commissaris. \"Erg eervol om voorgedragen te zijn als de nieuwe commissaris van de Koning in onze provincie. Ik zal de warme contacten met de Dordtenaren erg missen, maar blijf me voor Hollands oudste stad inzetten, evenals voor de vele andere steden en dorpen in de 50 gemeenten van Zuid-Holland.\"  Wouter Kolff heeft jarenlange ervaring als bestuurder. Hij was eerder vijf jaar burgemeester van Veenendaal en twee jaar wethouder in Nieuwegein. Sinds 2023 was hij ook voorzitter van het Veiligheidsberaad, dat bestaat uit vertegenwoordigers van de 25 veiligheidsregio's. Als voorzitter kwam hij geregeld in het nieuws rondom de discussie over de spreidingswet, oproepen voor nieuwe noodopvanglocaties voor vluchtelingen en de opvang van Oekraïners. Zo pleitte hij voor een versobering van de leefgeldregeling voor Oekraïners. Volgens hem reisden sommige Oekraïense vluchtelingen vanwege die leefgeldregeling door naar Nederland. Kolff moet nog officieel worden voorgedragen aan de minister van Binnenlandse Zaken. Als die de aanbeveling overneemt, wat vrijwel altijd gebeurt, kan de 47-jarige Kolff officieel worden benoemd door koning Willem-Alexander. "}, {"ID": 2520589, "url": "https://nos.nl/artikel/2520589-eu-wil-dat-georgie-net-aangenomen-controversiele-wet-intrekt", "title": "EU wil dat Georgië net aangenomen controversiële wet intrekt", "date_time": "2024-05-15T14:22:37+0200", "text": "De Europese Unie heeft Georgië opgeroepen om de controversiële 'buitenlandse agenten'-wet in te trekken. Volgens deze nieuwe wet moeten organisaties die meer dan 20 procent van hun financiering uit het buitenland ontvangen zich registreren als 'buitenlands agent'. De wet werd gisteren definitief door het parlement aangenomen, met 84 stemmen voor en 30 stemmen tegen. De regering zegt dat de wet nodig is om een halt toe te roepen aan \"schadelijke buitenlandse actoren\" die de politiek in Georgië zouden proberen te destabiliseren. Tegenstanders vrezen dat de wet ertoe leidt dat Georgië zich meer gaat richten op Rusland en minder op de EU. De EU waarschuwt nu dat de wet de plannen van Georgië ondermijnt om zich aan te sluiten bij het samenwerkingsverband. \"De goedkeuring van deze wet heeft een negatieve invloed op de vooruitgang van Georgië op het EU-pad\", staat in een verklaring van EU-buitenlandchef Borrell en uitbreidingscommissaris Várhelyi. \"De keuze voor de toekomst ligt in de handen van Georgië. Wij dringen er bij de Georgische autoriteiten op aan de wet in te trekken.\" Bekijk hier onze explainer over mogelijke uitbreidingen van de Europese Unie in de toekomst:  De president van Georgie, Salome Zourabichvili, staat op gespannen voet met regeringspartij Georgische Droom en heeft gezworen een veto uit te spreken tegen de wet. Maar de regeringspartij heeft een meerderheid en kan dat terzijde schuiven.  In de afgelopen weken is er veel tegen de wet gedemonstreerd. Gisteren bezetten duizenden demonstranten een belangrijk kruispunt in de Georgische hoofdstad Tbilisi. Ze kwamen samen op het Heldenplein, een kruispunt waar verkeer uit verschillende wijken samenkomt. Hierbij werden volgens de politie dertien betogers gearresteerd. Eén van hen heeft ernstige snijwonden en kneuzingen aan het hoofd, melden Georgische media. Zaterdag gingen tienduizenden Georgiërs de straat op uit onvrede met de wet. \"Geen Russische schaduw over de toekomst van Georgië\", stond op een van de vele protestborden, dat omhoog werd gehouden door een jonge vrouw. Andere borden lazen: \"Nee tegen Russische wetten\" en \"Nee tegen Rusland, ja tegen Europa\". Er waren ook veel Europese vlaggen te zien:  "}, {"ID": 2520587, "url": "https://nos.nl/artikel/2520587-provincie-maakt-eind-aan-gratis-lang-parkeren-breukelen", "title": "Provincie maakt eind aan gratis lang parkeren Breukelen", "date_time": "2024-05-15T13:21:21+0200", "text": "De provincie Utrecht gaat een eind maken aan het gratis lang parkeren bij NS station Breukelen. Vanaf eind augustus gaan automobilisten twintig euro betalen voor 24 uur. Wie langer parkeert dan 48 uur, betaalt vijftig euro per 24 uur, gerekend vanaf het moment van inrijden. De P+R bij station Breukelen en het Van der Valk hotel is een populair parkeerterrein. Het ligt pal naast de snelweg A2 en biedt goede bus- en treinverbindingen. De treinrit naar Schiphol duurt een half uur. In februari opende de provincie een nieuwe parkeergarage, die het aantal plekken bij Breukelen met nog eens 200 vergrootte tot ruim 700. Toen al werd duidelijk dat het gratis lang parkeren op korte termijn verleden tijd is. \"We hebben flink geïnvesteerd in deze garage en we willen voorkomen dat mensen lang parkeren op deze plek\", liet gedeputeerde André van Schie weten.  Om te voorkomen dat ook 'gewone' forensen met hun auto afhaken, heeft de provincie een tamelijk ingewikkelde regeling bedacht, meldt RTV Utrecht. Wie de auto parkeert en daarna met trein of bus doorreist betaalt het lage tarief van 2,20 euro, maar kan dan niet langer dan maximaal 18 uur parkeren. Parkeren op doordeweekse avonden (tussen 18.00 en 04.00 uur) of in het weekend en op feestdagen kost ook voor niet-ov reizigers 2,20 euro. \"Dit komt tegemoet aan omwonenden en bevordert de recreatie\", aldus de provincie. En voor de mensen die even snel iemand komen afzetten of ophalen: in de eerste 15 minuten na het inrijden kan ook weer zonder kosten worden uitgereden. Een automobilist heeft een dubbel gevoel. De nieuwe parkeergarage vindt hij prima. \"Het was namelijk allang een probleem om een plekje te vinden en te parkeren in Breukelen bij het station\" zegt hij. \"Ik ben iets minder blij dat het geld gaat kosten. Ik kom zelf uit Breukelen en nu moet ik gaan betalen, terwijl dat voorheen niet hoefde. Omdat Breukelen als P+R wordt gebruikt, komen er ook mensen uit andere steden.\" "}, {"ID": 2520584, "url": "https://nos.nl/artikel/2520584-levenslang-voor-palestijn-die-twee-duitsers-doodstak-in-trein", "title": "Levenslang voor Palestijn die twee Duitsers doodstak in trein", "date_time": "2024-05-15T12:17:01+0200", "text": "Ibrahim A. is veroordeeld tot een levenslange gevangenisstraf voor moord en poging tot moord. Begin vorig jaar stak A. twee mensen dood in een trein in Duitsland. Vier anderen werden eveneens door hem gestoken en raakten ernstig verwond. De mesaanval werd gepleegd in een trein bij het station van Brokstedt, zo'n 40 kilometer ten zuiden van Kiel. Volgens het Duitse Openbaar Ministerie handelde de 34-jarige Palestijn uit frustratie over een mislukte afspraak met de immigratieautoriteiten in Kiel. Dit waren de eerste beelden die naar buiten kwamen, vlak na de aanval:  Toen het proces in juli 2023 begon, ontkende A. aanvankelijk het misdrijf. Later gaf hij de gewelddaad toch toe. Volgens verklaringen van getuigen haalde hij op 25 januari 2023 een keukenmes tevoorschijn in de trein en stak hij daarmee passagiers neer. Omstanders hebben de man vervolgens overmeesterd en vastgehouden tot de hulpdiensten arriveerden. Een 17-jarig meisje en haar 19-jarige vriend kwamen om. Het misdrijf leidde ook tot politieke zorgen omdat er fouten waren gemaakt bij de informatie-uitwisseling tussen autoriteiten. Tot een paar dagen voor de aanslag zat A. vast in Hamburg voor een ander misdrijf. "}, {"ID": 2520582, "url": "https://nos.nl/artikel/2520582-levenslang-geeist-tegen-lucky-wegens-fatale-schietpartij-zwijndrecht", "title": "Levenslang geëist tegen 'Lucky' wegens fatale schietpartij Zwijndrecht", "date_time": "2024-05-15T11:50:20+0200", "text": "Het Openbaar Ministerie heeft levenslang geëist tegen een 50-jarige man voor een fatale schietpartij vorig jaar januari in Zwijndrecht. Verdachte Minh Nghia V. met de bijnaam 'Lucky', heeft zelf ook om levenslang gevraagd. Hij staat terecht voor moord, poging moord, bedreiging van een omstander met een vuurwapen en wapenbezit. Hij zou op 21 januari 2023 op de parkeerplaats bij winkelcentrum Walburg in Zwijndrecht op zijn 38-jarige ex-partner en haar 66-jarige moeder hebben geschoten. De 66-jarige vrouw kwam om het leven. Haar dochter raakte zwaargewond. Na de schietpartij was 'Lucky' vijf weken zoek. De politie verspreidde foto's en zijn volledige naam. Hij werd uiteindelijk sterk vervuild opgepakt op een brug in Schiedam.  Volgens het OM heeft 'Lucky' de moord bewust gepland. Als bewijs daarvoor voert het OM on der meer aan dat V. zijn ex op de dag van de schietpartij een berichtje stuurde met de tekst \"Tot de dood ons scheidt\". Volgens het OM is er verder bewijs dat V. zijn wapen kort van tevoren had aangeschaft, net als de auto waar hij na afloop mee vluchtte. Daarnaast heeft V. na zijn arrestatie zijn daden bekend, aldus justitie. \"De verdachte heeft op klaarlichte dag op een drukke plek en in aanwezigheid van veel getuigen zijn ex neergeschoten. En toen haar moeder te hulp wilde schieten heeft hij haar doodgeschoten. Een omstander heeft hij bedreigd. Dit zijn gruwelijke feiten die de maatschappij ernstig hebben geschokt\", aldus de officier van justitie, die de verdachte beschouwt als levensgevaarlijk.  Bij aanvang van de strafzaak vroeg V. zelf om hem een levenslange celstraf op te leggen. \"Wat er is gebeurd is erg genoeg. Ik neem de verantwoordelijkheid,\" zei hij tegen de rechter in Dordrecht, meldt Rijnmond. \"Ik hoop dat de officier van justitie levenslang eist. Ik hoop dat u mij levenslang geeft.\" De verdachte zei verder dat hij de afgelopen tijd verschillende keren had overwogen om uit het leven te stappen. Daarna bekende hij alles: \"Waar ik hier vandaag voor ben, dat heb ik gedaan.\" Toen iemand iets riep vanaf de publieke tribune, reageerde V. begripvol: \"Ik begrijp hun emotie, ik begrijp hun verdriet. Ze mag van mij roepen\", aldus 'Lucky'. "}, {"ID": 2520576, "url": "https://nos.nl/artikel/2520576-oekraiense-president-zelensky-annuleert-bezoek-aan-spanje-en-portugal", "title": "Oekraïense president Zelensky annuleert bezoek aan Spanje en Portugal", "date_time": "2024-05-15T11:26:21+0200", "text": "De Oekraïense president Zelensky heeft een bezoek aan Spanje en Portugal geannuleerd. CNN Portugal meldt dat de zware gevechten in Oekraïne hiervan de oorzaak zijn. Het bureau van Zelensky heeft bevestigd dat de Oekraïense president alle buitenlandse bezoeken die waren gepland voor de komende dagen heeft afgezegd, maar geeft geen reden hiervoor. In het noordoosten van Oekraïne is een Russisch offensief gaande, dat vorige week is begonnen. In twee dagen tijd heeft het Russische leger 100 tot 125 vierkante kilometer grondgebied veroverd, meldt persbureau AP. In dit gebied zouden ten minste zeven dorpen liggen. Daarnaast heeft het Oekraïense stroomnetwerk te lijden onder grootschalige Russische luchtaanvallen. Netbeheerder Ukrenergo maakte gisteravond bekend dat er gecontroleerde noodstops in de stroomlevering werden ingevoerd om het net stabiel te houden. Inmiddels zouden deze stroomonderbrekingen weer zijn opgeheven.  Oekraïne voert ook aanvallen uit op Russische doelen. Het Russische ministerie van Defensie zegt op Telegram dat de luchtverdediging vanochtend ook boven het door Rusland geannexeerde schiereiland de Krim tien door de Verenigde Staten geleverde Oekraïense raketten heeft vernietigd. Ook zouden er zo'n vijftien drones en raketten zijn neergehaald boven de regio Belgorod, vijf drones boven de regio Koersk en drie drones boven de regio Bryansk. Dat zijn alle drie streken die grenzen aan Oekraïne. Bij die aanvallen zijn twee burgers gewond zijn geraakt in het dorp Dubovoe, in de regio Belgorod, meldt gouverneur Gladkov op Telegram. De gouverneur van Sebastopol, een stad op de Krim, zegt op Telegram dat er een \"grootscheepse aanval\" op de stad is afgeweerd. "}]