[{"ID": 2520085, "url": "https://nos.nl/artikel/2520085-avrotros-joost-klein-maakte-dreigende-beweging-niemand-aangeraakt", "title": "AVROTROS: 'Joost Klein maakte dreigende beweging, niemand aangeraakt'", "date_time": "2024-05-11T18:33:37+0200", "text": "AVROTROS heeft een verklaring afgegeven over het incident van donderdagavond rondom Joost Klein. De omroep zegt dat Klein \"tegen duidelijk gemaakte afspraken\" is gefilmd door een cameravrouw, net nadat hij bij de halve finale van het podium was gestapt. Hij had aangegeven niet gefilmd te willen worden. Omdat de cameravrouw toch door bleef filmen heeft hij een \"dreigende beweging\" naar haar gemaakt. \"Hierbij heeft Joost de cameravrouw niet aangeraakt\", klinkt het. Dat incident is vervolgens gemeld bij de EBU en de politie. AVROTROS zegt uitgebreid te hebben overlegd met de EBU en verschillende oplossingen te hebben aangedragen. \"Desondanks heeft de EBU besloten Joost Klein te diskwalificeren.\" De omroep noemt de maatregel heel zwaar en disproportioneel. \"We staan voor goede omgangsvormen, laat daar geen misverstand over bestaan, maar een maatregel tot uitsluiten staat in onze ogen niet in verhouding tot dit incident.\" Klein mag vanavond niet meedoen aan de finale van het 68e Eurovisie Songfestival in Malmö vanwege het incident.  Algemeen directeur van AVROTROS Taco Zimmerman gaf ook nog commentaar op de diskwalificatie van Klein. Hij gaf geen antwoord op vragen, maar is ontgoocheld over het besluit om Klein uit te sluiten. \"We zijn ontzettend teleurgesteld dat Joost vanavond niet kan optreden en daarmee miljoenen fans in Nederland en in Europa moet teleurstellen. Dat spijt mij enorm, namens Joost, namens de NPO, namens de AVROTROS, namens iedereen.\" De reactie van Zimmerman in Malmö:  Klein werd gediskwalificeerd nadat tegen hem een klacht was ingediend over bedreiging van een vrouwelijke tv-medewerker. Vanochtend meldde de Zweedse politie dat hij gisteravond laat is verhoord. Degene die de klacht heeft ingediend is ook verhoord. De zaak ligt nu bij de officier van justitie die gaat bepalen wat ermee zal gebeuren. De afwikkeling kan nog weken duren. De organisator van het songfestival stelt dat het niet gepast zou zijn \"gedurende de juridische procedure\" Klein te laten deelnemen. De diskwalificatie van Klein is met veel teleurstelling ontvangen. Demissionair staatssecretaris van Cultuur en Media, Fleur Gräper, zegt op Instagram dat het besluit haar \"enorm zwaar\" valt en noemde het een \"teleurstelling voor ons allemaal\". In de tussentijd is de hashtag 'Joost' trending op X in Nederland, gevolgd door de hashtags 'Eurovision' en 'Israël'. Op het officiële Instagramkanaal van het songfestival staan onder het laatste bericht veel reacties van fans van hem. Er worden onder andere berichten geplaatst als Justice for Joost en Let Joost perform. Daarbij is een petitie van een fan om Joost Klein alsnog op te laten treden op het songfestival inmiddels al meer dan 80.000 keer ondertekend. In Leeuwarden, de geboortestad van Klein, is de diskwalificatie ook hard aangekomen:   "}, {"ID": 2520082, "url": "https://nos.nl/artikel/2520082-rusland-claimt-inname-vijf-dorpen-in-provincie-charkiv-oekraine-ontkent", "title": "Rusland claimt inname vijf dorpen in provincie Charkiv, Oekraïne ontkent", "date_time": "2024-05-11T18:22:23+0200", "text": "Het Russische leger claimt vijf dorpen in de provincie Charkiv te hebben veroverd. Het zou gaan om de plaatsjes Pletenivka, Ohirtseve, Borysivka, Pylna en Striletsjna. Die liggen allemaal in een \"grijze zone\" op de grens van Charkiv en Rusland. Oekraïne spreekt dit tegen en zegt de Russische aanvallen af te slaan. Volgens de gouverneur van Charkiv, Oleh Synjehoebov, wordt er wel gevochten in een aantal van de dorpen die Rusland beweert te hebben ingenomen. Maar hij zegt dat de situatie aan de noordelijke en noordoostelijke grens van de regio \"volledig onder controle\" is. \"De vijand probeerde binnen de regio in andere richtingen op te rukken en zocht zwakke posities aan de grens, maar alle pogingen werden verhinderd door de strijdkrachten\", aldus de gouverneur. Ook de stad Charkiv zou geen gevaar lopen, zegt de gouverneur op Telegram. Er wordt nog steeds hevig gevochten in de regio nabij de grens met Rusland, maar een grondoffensief tegen de stad is niet ophanden, beweert hij. \"Er bestaat geen dreiging voor een grondoperatie in Charkiv.\" Hij voegt eraan toe dat in de provincie 1775 mensen uit hun huis zijn geëvacueerd als gevolg van Russische aanvallen.  Het Oekraïense leger meldde vrijdag dat Rusland een nieuw grondoffensief leek te zijn begonnen in de regio rondom Charkiv. Toen werd vanaf Russisch grondgebied de grensstad Vovtsjansk aangevallen, zo'n 50 kilometer ten noordoosten van Charkiv en vijf kilometer van de Russische grens. Volgens Russische bloggers wil Moskou mogelijk een bufferzone in het gebied creëren. President Poetin zei dit jaar al eens dat hij dat wil, om zo de Oekraïense aanvallen op de Russische stad Belgorod te stoppen. De Oekraïense president Zelensky bevestigde die avond dat Russische strijdkrachten hun activiteit hebben opgevoerd in de regio. Daarbij riep hij westerse bondgenoten op om de beloofde leveringen van militaire hulp snel naar de frontlinies te sturen. \"Het is van cruciaal belang dat onze bondgenoten onze strijders en de Oekraïense veerkracht ondersteunen met tijdige leveringen\", zei hij in een videoverklaring op X.  Oekraïne heeft met spoed versterkingen naar de regio gestuurd, aldus lokale autoriteiten. Volgens het Russische ministerie van Defensie hebben Oekraïense strijdkrachten drones en raketten gelanceerd boven de Russische regio's Belgorod, Koersk en Volgograd. Daarbij zouden luchtverdedigingssystemen 21 raketten en 16 drones hebben neergehaald. Daarnaast meldt een door Moskou geïnstalleerde regiobestuurder van de bezette regio Loehansk dat bij een nieuwe aanval op een oliedepot vier mensen om het leven zijn gekomen en acht anderen gewond zijn geraakt. Een regiobestuurder van de eveneens door Rusland geannexeerde regio Donetsk meldt dat drie mensen gedood zijn door een explosie in een restaurant. Acht anderen raakten gewond. De beweringen van de regiobestuurders kunnen niet worden geverifieerd.  De stad Charkiv is de tweede stad van Oekraïne, waar voor de oorlog ongeveer 1,4 miljoen mensen woonden. Rusland heeft de luchtaanvallen op de stad de afgelopen maanden opgevoerd. Oekraïne heroverde het gebied rondom de stad bij het najaarsoffensief in 2022. Tot enkele maanden geleden was het er relatief rustig, de meeste gevechten vonden verder naar het oosten plaats. "}, {"ID": 2520078, "url": "https://nos.nl/artikel/2520078-universiteit-anderhalf-miljoen-euro-schade-na-studentenprotesten", "title": "Universiteit: anderhalf miljoen euro schade na studentenprotesten", "date_time": "2024-05-11T17:13:06+0200", "text": "De schade door de studentenprotesten bij de Universiteit van Amsterdam deze week hebben bedraagt zo'n anderhalf miljoen euro. Dat staat op de website van de UvA. De demonstraties, die maandag begonnen, werden woensdag door de politie beëindigd. De pro-Palestina-demonstraties waren op de Roeterseilandcampus en bij de UvA-locaties Oudemanhuispoort en Binnengasthuisterrein. Het begon met een tentenkamp, zoals ook op verschillende universiteiten in de Verenigde Staten gebeurde. Later werden gebouwen bezet, barricades opgeworpen en vernielingen aangericht. De politie gebruikte shovels om een eind te maken aan barricades met onder meer kantoormeubilair, ladders en stenen. Betogers belaagden de politie door brandblussers leeg te spuiten en met voorwerpen te gooien. ME'ers deelden klappen uit aan demonstranten. Tientallen mensen werden opgepakt.  In het geschatte bedrag van anderhalf miljoen euro heeft de UvA de schade aan gemeente-eigendommen, bedrijven en particulieren niet meegenomen. De universiteit zegt nog niet te weten of ze de schade gaan verhalen op de actievoerders. \"Op dit moment bekijken wij - in samenspraak met verschillende partijen - nader of en hoe die schade te verhalen is.\" Bij de bezetting van het Maagdenhuis in 2015 bedroeg de schade 668.000 euro, meldt het Parool. Dat bedrag is door de verzekering van de universiteit gedekt. "}, {"ID": 2520076, "url": "https://nos.nl/artikel/2520076-zonnestorm-als-orkaan-op-de-oceaan-op-noorderlicht-na-merken-we-weinig", "title": "'Zonnestorm als orkaan op de oceaan: op noorderlicht na merken we weinig'", "date_time": "2024-05-11T16:54:23+0200", "text": "De aarde heeft dit weekend te maken met een van de sterkste zonnestormen in ruim twintig jaar. Die storm zorgt voor een spectaculair kleurenspel aan de hemel in Nederland, maar ook in andere landen. Experts noemen het opvallend, maar op het noorderlicht na zullen we er de komende dagen waarschijnlijk weinig van merken. Sterrenkundige Lucas Ellerbroek spreekt van een bijzondere storm en een \"vrij hoge zonneactiviteit\". Dit fenomeen staat ons het komende jaar vaker te wachten, denkt hij, maar zorgen hoeven we ons niet te maken. \"Het spektakel speelt zich af in het poollicht\", zegt Ellerbroek. \"Verder merken mensen er vrijwel niets van.\" \"Spectaculair\", omschrijft Esther Hanko het noorderlicht van afgelopen nacht. Ze is betrokken bij het Anton Pannekoek Instituut voor Sterrenkunde van de Universiteit van Amsterdam. Vannacht heeft ze maar drie uur geslapen, de rest van de tijd bewonderde de amateurastronoom het poollicht. \"Vaak kan je er in Nederland wel mooie foto's van maken, maar is het niet goed met het blote oog te zien. Dit was onmiskenbaar en bijna niet te geloven. Het leek niet echt. Het is echt een grote zonnestorm.\"  Volgens de Amerikaanse instantie voor meteorologie en oceanografie kan de zonnestorm gps, elektriciteitsnetwerken, ruimtevaartuigen, satellietnavigatie en andere technologieën beïnvloeden. Starlink, de satellietafdeling van Elon Musk's SpaceX, waarschuwt voor een \"slechtere service\" als gevolg van de zonnestorm. Starlink bezit ongeveer 60 procent van de ongeveer 7500 satellieten die in een baan om de aarde draaien. Eerder vandaag meldde Musk dat die satellieten onder grote druk staan, maar tot nu toe stand hebben gehouden. Echt grote storingen zullen er niet voorkomen, denken Ellerbroek en Hanko. In de negentiende eeuw leidden zonnestormen wel tot stroomstoringen, weet Hanko. Maar in een wereld waarin we niet zonder elektriciteit kunnen, zijn volgens haar genoeg maatregelen genomen om eventuele storingen te kunnen opvangen. Overal in Nederland leverde het noorderlicht mooie plaatjes op:  Ellerbroek zegt dat er tegenwoordig wel meer apparatuur is die gevoelig is voor storingen, maar ook dat er genoeg reserveopties zijn. \"Als er een stroomnetwerk uitvalt, is er vaak nog een back-up.\" Satellieten hebben minder bescherming. \"Die zijn kwetsbaarder dan bijvoorbeeld de stroomnetwerken op aarde.\" Sterrenkundige Niek de Kort was eerder eveneens nuchter over de mogelijke gevolgen voor de netwerken, omdat die \"goed zijn beveiligd en gebouwd om ertegen te kunnen\". De meeste satellieten worden beschermd door het magnetische veld van de aarde, legt hij uit. \"En als het al gebeurt, zal de uitval kort zijn. Zie het als een computer die vastloopt: je zet hem uit en aan, en hij doet het weer.\"  Zonnestormen zijn er eigenlijk voortdurend, maar nu zijn ze vaker in het nieuws. Dat komt doordat de zonneactiviteit aan het einde van een cyclus zit. Zo'n cyclus duurt gemiddeld ruim elf jaar. Aan het eind daarvan komen er meer zonnestormen voor. Zo was ook in maart het noorderlicht goed te zien. Dat gold ook voor half april, toen boven de Wadden en sommige plekken in Drenthe. \"We naderen het zogenoemde 'zonnemaximum'\", zegt meteoroloog Wouter van Bernebeek van Weerplaza. In die periode doen zich de meeste zonnevlekken voor aan het zonneoppervlak. En zonder zonnevlek heb je geen storm. Een zonnevlek is een koeler stukje op de zon. Uit zo'n zonnevlek ontstaat een zonnevlam, legde sterrenkundige aan de Universiteit Leiden Simon Portegies Zwart al eens uit. \"De polen zijn met elkaar verbonden met magnetische veldlijnen. Magnetisch geladen deeltjes volgen die lijnen. Uit de zon komt gas - de zonnewind - en als de druk daarvan te sterk wordt, breken die magnetische lijnen.\"  Dat is het moment dat er met een enorme explosie een grote hoeveelheid energie vrijkomt: een zonnevlam. Dan komt er niet alleen straling bij de zon vandaan, maar ook elektrisch geladen deeltjes, legt Ellerbroek uit. \"Die deeltjes zijn zwaarder dan lichtdeeltjes. Ze worden continu uitgestoten door de zon, maar tijdens een zonnestorm gebeurt dat intens. Het is eigenlijk net zoals een orkaan op de oceaan. Er wordt massa van de zon de ruimte in geslingerd. Een deel daarvan komt onze kant op.\" Door het magnetische veld van de aarde komen die geladen deeltjes niet meteen op aarde, maar buigen ze als het ware af naar de noord- en zuidpool, zegt Hanko. \"Als de zonnestorm sterk genoeg is en het magnetisch veld gunstig staat, kan dat zorgen dat de deeltjes reageren met deeltjes in onze atmosfeer, wat kleurrijke plaatjes kan opleveren in de lucht.\" "}, {"ID": 2520069, "url": "https://nos.nl/artikel/2520069-schermutseling-na-vreedzame-pro-palestinademonstratie-amsterdam-zeven-arrestaties", "title": "Schermutseling na vreedzame pro-Palestinademonstratie Amsterdam, zeven arrestaties", "date_time": "2024-05-11T15:47:20+0200", "text": "Op de Dam in Amsterdam wordt opnieuw gedemonstreerd voor de Palestijnen. Volgens de lokale omroep AT5 gaat het om enkele duizenden betogers, die Palestijnse en andere vlaggen dragen en leuzen roepen. De hele week al is sprake van pro-Palestijnse demonstraties, zowel in Amsterdam als in Utrecht. Maar daarbij ging het om min of meer spontane betogingen. De demonstratie van vanmiddag was een maand geleden al aangekondigd. Officieel, zegt de organisatie, gaat het om een herdenking van wat de Palestijnen de Nakba (de 'catastrofe') noemen, die is gebeurd toen in 1948 de staat Israël werd gesticht. Naar schatting 700.000 Palestijnen sloegen toen op de vlucht of werden verdreven van hun land.  Geschat wordt dat in die tijd ook ongeveer 15.000 Palestijnen zijn vermoord, op een bevolking van 1 miljoen. \"Deze herdenking is altijd belangrijk, maar heeft vandaag een specifieke urgentie\", schrijven de organisatoren van de demonstratie van vandaag. Volgens hen duurt de \"etnische zuivering\" van toen nog steeds voort. \"De wreedheid van de genocide die Israël in Gaza uitvoert, is geen plotselinge ontwikkeling. Het is de voortzetting van een eeuw van koloniaal geweld.\"  Na de bijeenkomst op de Dam was er een mars door Amsterdam. In de buurt van de ambtswoning van burgemeester Halsema aan de Herengracht riepen de betogers \"Halsema, shame on you\" en \"Halsema resign\". Ze vinden dat de burgemeester moet opstappen vanwege het politiegeweld deze week tegen wat zij noemen \"vreedzame demonstranten\". Aan het eind van de middag ontstond een schermutseling in de buurt van het Museumplein. De politie bevestigt dat een groep van tien personen uit het niets op de demonstranten af rende en \"in het wilde weg begon te schoppen en te slaan\". Ook werd illegaal vuurwerk naar de betogers gegooid. De politie heeft zeven mensen aangehouden.   De afgelopen dagen werd veelvuldig gedemonstreerd tegen de oorlog in Gaza, vooral op de Universiteit van Amsterdam. Maandagmiddag bezette een groep studenten een campus op het Roeterseiland. Dat zogeheten Gaza Solidariteitskamp werd 's nachts ontruimd door de mobiele eenheid. Dinsdagmiddag bezetten betogers een ander terrein van de UvA in de binnenstad. Ook daar greep de ME in. In Utrecht werd woensdag een pro-Palestina demonstratie opgebroken door de politie. Donderdag was er in Amsterdam weer een pro-Palestijnse betoging, een sit-in op het Spui. Bij de betogingen was de eis van de demonstranten dat de universiteiten alle banden met Israël zouden verbreken, maar daar gingen de universiteiten niet op in.  De Koninklijke Academie van Beeldende Kunsten (KABK) in Den Haag heeft besloten wel besloten een samenwerking met de Bezalel Academic of Arts and Design in Jeruzalem af te blazen. De academie is de eerste Nederlandse onderwijsinstelling die de samenwerking met een Israëlische opleiding stopzet. Bij de kunstacademie is niet gedemonstreerd. De studentenvereniging KABK hield in december wel een online petitie met het verzoek om alle banden met Bezalel te verbreken. De directie wees dat verzoek toen af, maar geeft daar nu dus wel gehoor aan. \"Stilzwijgend blijven ten aanzien van mogelijke schendingen van de mensenrechten kan worden gezien als een indirecte vorm van steun voor degenen die hun rechten overschrijden,\" aldus de directie van de KABK. "}, {"ID": 2520064, "url": "https://nos.nl/artikel/2520064-koninklijke-academie-van-beeldende-kunsten-blaast-samenwerking-met-israel-af", "title": "Koninklijke Academie van Beeldende Kunsten blaast samenwerking met Israël af", "date_time": "2024-05-11T14:44:34+0200", "text": "De Koninklijke Academie van Beeldende Kunsten (KABK) in Den Haag heeft besloten een samenwerking met de Bezalel Academic of Arts and Design in Jeruzalem af te blazen. Het is de eerste onderwijsinstelling in Nederland die de samenwerking met een Israëlische opleiding stopzet. De KABK gaat een uitwisselingsprogramma met de Bezalel University niet voortzetten. De laatste uitwisseling was in 2019. \"Het is de consensus van onze gemeenschap dat onze beleidsmaatregelen en acties, samen met die van onze partners, actief universele humanitaire rechten te allen tijde moeten ondersteunen en handhaven,\" schrijft het bestuur in een brief aan de Student Union, een studentenvereniging binnen de KABK. De vereniging had een ledenvergadering gehouden over de stellingname van de academie over de oorlog in de Gazastrook.  Een grote groep studenten wilde dat de academie alle banden verbreekt met de Israëlische kunstacademie. Afgelopen december werd een online petitie gehouden door de studentenvakbond KABK met het verzoek om de banden met Bezalel te verbreken. De directie wees dat toen af, maar lijkt nu dus wel gehoor te geven. \"Stilzwijgend blijven ten aanzien van mogelijke schendingen van de mensenrechten kan worden gezien als een indirecte vorm van steun voor degenen die hun rechten overschrijden,\" schrijft de directie van de KABK.  \"Dit besluit had een lange aanloop,\" zegt Alina Lupu, bestuurslid van de Student Union. Studenten in meerdere steden hielden de afgelopen maanden posteracties, sit-ins en bijeenkomsten over de Gaza-oorlog. Met als uitschieter de studentenprotesten in Amsterdam de afgelopen dagen, die werden beëindigd door de mobiele eenheid. \"Het conflict is bij verschillende kunstacademies al jaren een onderwerp van discussie,\" zegt Lupu. In 2021 hingen bijvoorbeeld studenten van het Piet Zwart Instituut van de Willem de Kooning Academy pro-Palestijnse spandoeken aan de voorgevel van het pand. Het bestuur liet die spandoeken weghalen, wat tot protesten van studenten leidde. "}, {"ID": 2520057, "url": "https://nos.nl/artikel/2520057-16-jarige-jongen-opgepakt-in-straat-loodgieter-vlaardingen", "title": "16-jarige jongen opgepakt in straat loodgieter Vlaardingen", "date_time": "2024-05-11T13:35:52+0200", "text": "De politie heeft afgelopen nacht een 16-jarige jongen opgepakt in Vlaardingen. Hij zou zich verdacht hebben gedragen in de straat waar de loodgieter woont die al meer dan tien keer het doelwit was van explosies en brandstichting. De politie kan nog niet zeggen of de jongen, afkomstig uit Maassluis, spullen bij zich had die gebruikt zouden kunnen worden om een ontploffing te veroorzaken, meldt Rijnmond. Het is niet de eerste keer dat de politie ingrijpt rond de woning van de loodgieter. Vorige maand werd een 14-jarige jongen gearresteerd die rondhing bij het huis. Toen de politie die tiener controleerde, bleek hij explosieven bij zich te hebben. Een paar dagen eerder pakte de politie in Vlaardingen ook al twee jongens (15 en 16 jaar oud) in de buurt op. Ook zij \"bleken in bezit van goederen die gebruikt worden bij het plegen van aanslagen\", meldde de politie toen.  De Vlaardingse loodgieter is al meer dan een jaar doelwit van gewelddadige acties. Er zijn meer dan tien aanslagen gepleegd bij zijn huis, bedrijf en andere locaties waar hij een link mee heeft. De explosies veroorzaken onrust in de buurt; veel bewoners hebben laten weten zich niet langer veilig te voelen. Vooral de laatste explosie, waarbij drie bewoners met verwondingen naar het ziekenhuis moesten, maakte veel los. Het huis staat op naam van de moeder van de loodgieter. Hijzelf kreeg een gebiedsverbod van de gemeente voor verschillende plekken, waaronder zijn eigen huis. Het Openbaar Ministerie en de burgemeester denken sindsdien na over een beloning voor de tip die leidt naar de opdrachtgever van de aanslagen.  Zelf zegt de Vlaardinger dat hij niet weet waarom er telkens aanslagen op zijn adres worden gepleegd, zo zei hij in een interview met Rijnmond. \"De reden zal zijn dat iemand me niet mag. Maar wie dat is? Ik weet het niet. Ik heb geen brief ontvangen en ik word ook niet afgeperst. Er lag alleen een keer een spandoek. Met 'Betalen' erop\", zei hij. "}, {"ID": 2520056, "url": "https://nos.nl/artikel/2520056-geliefde-wijkagent-pim-neemt-na-bijna-halve-eeuw-afscheid-van-limmen", "title": "Geliefde wijkagent Pim neemt na bijna halve eeuw afscheid van Limmen", "date_time": "2024-05-11T13:17:22+0200", "text": "Bijna een halve eeuw was hij onlosmakelijk verbonden aan het Noord-Hollandse bollendorp Limmen, maar nu is het voor wijkagent Pim van der Maas klaar; na krap 47 jaar gaat hij met pensioen. \"Ik denk, al klinkt dat misschien een beetje arrogant, dat ik her en der wel wat voor de mensen heb kunnen betekenen\", zegt Van der Maas bij NH. Inwoners van het dorp zwaaien hem uit met een bloemenkunstwerk. Van der Maas begon zijn carrière bij de opleidingsschool voor de politie. Daarna heeft hij zich altijd thuis gevoeld als agent, en later als wijkagent, in Limmen. \"Toen ik net begon met mijn werk bij de politie had Limmen nog een eigen politiebureau\", zegt hij. \"We zaten daar toen met zes man. Die agenten waren ook echt aangewezen voor Limmen. Je was dus eigenlijk al een soort wijkagent.\"  Limmen heeft allang geen eigen politiebureau meer en ook het bureau in het naastgelegen Heiloo is gesloten. \"Tegenwoordig wordt alles vanuit het bureau in Castricum geregeld\". zegt Van der Maas. \"De politie zegt altijd dat zij in de haarvaten van de samenleving zit, maar zo wordt dat steeds minder.\" Gelukkig heeft hij het contact met 'zijn' samenleving nog wel, stelt de wijkagent. \"Ik heb een uitzonderlijke positie. Als je zo lang in dezelfde wijk werkt, is het normaal dat de mensen je kennen en andersom. Het is mooi dat daar zo'n band uit is ontstaan\", aldus Van der Maas. \"Ik vind altijd: ik ben politieagent, maar privé ben ik niet anders dan tijdens mijn werk. Wees jezelf, anders val je door de mand. \"Regelmatig kwamen mensen later nog naar me toe om te zeggen dat ze zo blij waren met de dingen die ik gedaan had. Ik vind het leuk als er een dader gepakt wordt door het onderzoek dat ik opgezet heb. Dat zijn mooie successen\", zegt hij.  Tegelijkertijd zag Van der Maas de criminaliteit veranderen en voor een deel verschuiven naar oplichting via internet. \"Je kan het zo gek niet bedenken. Het is anoniemer, omdat de criminelen zich niet hoeven te laten zien\", legt hij uit. Daarmee verschuift ook het werkgebied van de wijkagent steeds vaker naar voorlichting: \"Het is onze taak om mensen alerter te maken op online oplichting\". De opvolging van Van der Maas is geregeld, dus kan hij zijn werk rustig afbouwen. Maar hij zal wel gemist worden door zijn dorp; bij de jaarlijkse Bloemendagen had een prikploeg een portret van hem gemaakt. De wijkagent vond dat een mooi eerbetoon. \"Het is toch een soort van blijk van waardering dat je je werk goed gedaan hebt.\" "}, {"ID": 2520055, "url": "https://nos.nl/artikel/2520055-klacht-in-brussel-over-nederlandse-aanpak-landbouwgif-in-drinkwatergebieden", "title": "Klacht in Brussel over Nederlandse aanpak landbouwgif in drinkwatergebieden", "date_time": "2024-05-11T13:07:46+0200", "text": "Milieuorganisatie Natuur &amp; Milieu heeft bij de Europese Commissie een klacht over Nederland ingediend over het gebruik van landbouwgif in drinkwater- en natuurgebieden. Een derde van de drinkwatergebieden bevat meer giftige bestrijdingsmiddelen dan is toegestaan, zegt de organisatie na eigen onderzoek. \"Drinkwater dreigt hiermee duurder te worden en de natuur wordt geschaad\", zegt Natuur &amp; Milieu. Bij het kweken van bijvoorbeeld aardappels en bloembollen wordt vaak intensief met bestrijdingsmiddelen gespoten om de gewassen te beschermen. Volgens de milieuorganisatie pakken de provincies dit in grondwaterbeschermingsgebieden niet goed aan, en is er een aanwijzing nodig vanuit Brussel om dit landelijk goed te regelen. \"Drinkwater- en natuurgebieden verdienen de hoogste bescherming\", zegt Rob van Tilburg van Natuur &amp; Milieu. \"De Europese Commissie heeft gezegd: in dat soort gebieden moeten bestrijdingsmiddelen geminimaliseerd of uitgebannen worden. Nederland komt die verplichting niet goed na\", zegt hij.  Het ministerie van Landbouw, Natuur en Voedselkwaliteit zegt dat provincies verantwoordelijk zijn voor het invoeren en handhaven van een verbod op pesticiden op locaties waar drinkwater wordt gewonnen. \"Natuur &amp; Milieu schrijft in haar rapport dat nog niet alle provincies een gebruiksverbod hebben ingevoerd. De minister neemt dit signaal serieus\", laat LNV weten. Het ministerie zal daarom nagaan welke provincies nog geen verbod hebben ingesteld en zal aandringen om dit alsnog te doen. \"Daarbij is het ook van belang dat boeren goed worden voorgelicht over de regelgeving, want mogelijk zijn zij hiervan niet op de hoogte.\" Natuur &amp; Milieu hoopt dat Brussel ervoor zorgt dat boeren in kwetsbare gebieden straks weten waar ze aan toe zijn en zegt dat er wel degelijk landbouw kan plaatsvinden. \"Maar laten we ervoor zorgen dat dat biologische landbouw is, waarbij geen schadelijke bestrijdingsmiddelen worden gebruikt.\" "}, {"ID": 2520051, "url": "https://nos.nl/artikel/2520051-joost-klein-mag-niet-meedoen-aan-finale-songfestival", "title": "Joost Klein mag niet meedoen aan finale songfestival", "date_time": "2024-05-11T12:20:51+0200", "text": "Joost Klein mag vanavond niet meedoen aan de finale van het 68ste Eurovisie Songfestival in Malmö. Dat laat organisator EBU weten. Het uitsluiten van Klein heeft te maken met de klacht die tegen hem is ingediend over bedreiging van een vrouwelijke tv-medewerker. AVROTROS noemt de diskwalificatie van Klein \"disproportioneel\" en zegt geschokt te zijn door het besluit. De NPO betreurt de \"zeer ingrijpende\" beslissing van de EBU en zegt \"de gang van zaken\" na het songfestival te gaan evalueren met alle betrokkenen. Volg het nieuws over Joost Klein in ons liveblog. Gistermiddag mocht de Nederlandse inzending opeens niet meedoen aan de repetitie. Daarna bleek dat er een onderzoek liep naar een \"incident\" rond de artiest, al wilde de organisatie daar niets over loslaten. In de avond mocht hij ook niet meedoen aan de juryshow, waarbij de vakjury's punten geven aan de artiesten. Vanochtend meldde de Zweedse politie dat hij gisteravond laat is verhoord vanwege de klacht. Degene die de klacht heeft ingediend, is ook verhoord. De zaak is nu doorgegeven aan de openbaar aanklager. Die gaat bepalen wat ermee zal gebeuren. De afwikkeling van de zaak kan nog weken duren. De organisator van het songfestival laat in een persverklaring weten dat \"gedurende de juridische procedure\" het niet gepast zou zijn om Klein te laten deelnamen aan het songfestival. Dit waren de laatste momenten van Joost Klein op het podium bij de repetitie gistermiddag:  Diskwalificaties zijn wel eens eerder voorgekomen op het songfestival, maar nog nooit terwijl het festival al bezig was."}, {"ID": 2520048, "url": "https://nos.nl/artikel/2520048-dodental-door-overstromingen-in-noorden-afghanistan-over-de-300", "title": "Dodental door overstromingen in noorden Afghanistan over de 300", "date_time": "2024-05-11T12:00:00+0200", "text": "Het dodental door de overstromingen in het noorden van Afghanistan is opgelopen tot ruim 300. Dat meldt de voedselorganisatie van de Verenigde Naties, die hulp verleent in het gebied. Ze zeggen dat duizenden huizen zijn verwoest. Eerder meldde de Afghaanse regering, de Taliban, dat het zou gaan om \"honderden doden\", nog veel meer gewonden en dat tientallen mensen nog vermist werden. Afghanistan is de afgelopen tijd getroffen door hevige regenval. De provincies Baghlan, Badakhshan en Ghor in het noorden van het land zijn het zwaarst getroffen. Duizenden woningen zijn onbewoonbaar en veel bewoners kunnen nergens heen. Mensen verzamelen zich bij ziekenhuizen in de hoop daar hun vermiste dierbaren te vinden. Op beelden is te zien hoe modder en water de wegen hebben overspoeld. Ook zijn er heftige beelden te zien van doden in de modderstromen.  Elk jaar komen er in Afghanistan mensen om het leven door hevige regenval en overstromingen, zeker op plekken met slecht gebouwde huizen. Nu is de situatie in het land nog ernstiger, omdat de winter relatief droog was en de grond moeite heeft om het water te absorberen. Afghanistan is volgens wetenschappers een van de kwetsbaarste landen voor de gevolgen van klimaatverandering, hoewel het land maar voor 0,06 procent bijdraagt aan de wereldwijde uitstoot. "}, {"ID": 2520047, "url": "https://nos.nl/artikel/2520047-aanhoudingen-na-reeks-straatroven-amsterdamse-scholieren", "title": "Aanhoudingen na reeks straatroven Amsterdamse scholieren", "date_time": "2024-05-11T11:53:48+0200", "text": "Met de aanhouding van in totaal zeven verdachten denkt de politie een eind te hebben gemaakt aan een periode van intimidatie en berovingen van middelbare scholieren in Amsterdam-Zuid. \"Het vermoeden ontstaat dat het een kleine groep daders was die verantwoordelijk was voor het hoge aantal straatroven de afgelopen periode\", zegt politiewoordvoerder Olav Brink bij AT5. De straatrovers hadden hun werkgebied in Amsterdam-Zuid, waar verschillende grote middelbare scholen dicht bij elkaar liggen. In november vorig jaar kwamen de eerste meldingen van straatroven van leerlingen van het Vossius Gymnasium. Een paar weken later bleek dat ook scholieren van andere middelbare scholen slachtoffer waren geworden van intimidatie en straatroof.  De incidenten hadden een grote impact op de scholieren. Bij de straatroven werden veelal mobiele telefoons, geld of draadloze oortjes buitgemaakt. Soms dwongen de overvallers hun jonge slachtoffers om hun bankrekening op de mobiele telefoon te openen. \"Als daaruit bleek dat er voldoende geld op stond, belde de verdachte een geldezel op om te zorgen dat die een tikkie stuurde\", aldus woordvoerder Brink eerder. \"De jonge slachtoffers werden vervolgens onder druk gezet om ter plekke dat geld over te maken.\" In januari hield de politie al vijf verdachten aan op verdenking van betrokkenheid bij een of meer straatroven in Zuid. Het ging toen om twee straatrovers en drie minderjarige meisjes die ervan werden verdacht als 'geldezel' te hebben gefungeerd.  Toch gingen de straatroven door, tot de politie onlangs nog eens twee jongens oppakte. De twee, 15 en 16 jaar oud, werden op heterdaad betrapt. Ze reden op een lichtblauwe fatbike en hun uiterlijk kwam overeen met het signalement dat was doorgegeven door een aantal slachtoffers van de straatroven. Na de aanhouding van de laatste twee verdachten lijkt de rust weergekeerd bij de middelbare scholen in Amsterdam-Zuid. \"Er hebben zich geen nieuwe incidenten voorgedaan\", zegt rector Susan Zandbergen van het Vossius Gymnasium. Ook in de buurt zijn geen nieuwe straatroven gemeld. Intussen probeert de politie een compleet beeld te krijgen van wat de overvallers hebben aangericht. Exacte cijfers zijn er nog niet. Het vermoeden bestaat dat veel slachtoffers zich schamen om met hun ouders te praten en ook geen aangifte hebben gedaan bij de politie. "}, {"ID": 2520034, "url": "https://nos.nl/artikel/2520034-joost-klein-verhoord-na-klacht-over-bedreiging-deelname-aan-finale-nog-onduidelijk", "title": "Joost Klein verhoord na klacht over bedreiging, deelname aan finale nog onduidelijk", "date_time": "2024-05-11T09:34:01+0200", "text": "De Nederlandse songfestivalinzending Joost Klein is na een klacht verhoord door de Zweedse politie. De klacht is ingediend door een vrouwelijke tv-medewerker, die zegt door Klein te zijn bedreigd. Dat incident zou donderdagavond hebben plaatsgevonden. De klacht is gisteren ingediend. De politie zegt dat Joost Klein gisteravond laat is verhoord. Degene die de klacht heeft ingediend, is ook verhoord. De zaak is nu doorgegeven aan de openbaar aanklager. Die gaat bepalen wat ermee zal gebeuren. De afwikkeling van de zaak kan nog weken duren. Wat dit betekent voor zijn deelname aan de finale van het Eurovisie Songfestival van vanavond, is onduidelijk. NPO-baas Frederieke Leeflang heeft vanochtend overleg met omroep AVROTROS en de EBU over de deelname van Klein. Zij kwam vanochtend aan bij het hotel van Klein in Malmö. Dat bezoek was al gepland, maar heeft nu een andere lading gekregen. Rond 10.00 uur liet AVROTROS weten nog niets gehoord te hebben van de EBU. Dit was het optreden van Joost Klein, afgelopen donderdag in de halve finale:  Gistermiddag mocht de Nederlandse inzending op het laatste moment niet meedoen aan een repetitie. Daarna bleek dat er een onderzoek liep naar een \"incident\" rond de artiest. De organisatie wilde daar verder niets over loslaten. In de avond mocht Klein ook niet meedoen aan de juryshow, waarbij de vakjury's punten geven aan de artiesten. Ondertussen heeft de EBU de start van het stemmen op de finalekandidaten uitgesteld, tot er definitief uitsluitsel is over de Nederlandse inzending. De zanger zelf hult zich vooralsnog in stilzwijgen. Bij zijn hotel wachtte een journalist hem gisteravond op, maar hij wilde geen antwoord geven op vragen.  \"De definitieve beslissing over Klein lijkt nog niet te zijn genomen. We zitten daarom met de bijzondere situatie dat we op de dag van de finale nog niet weten of Nederland daaraan mee mag doen. AVROTROS en songfestivalorganisatie EBU zeggen alleen dat er een onderzoek gaande is en dat ze geen commentaar geven. Gisteren was Klein bij de opening van de repetitie gewoon op het podium te zien. Een halfuur later was hij ineens verdwenen. Sindsdien is er een enorme geruchtenstroom op gang gekomen. Wat niet helpt is dat de media bij het songfestival in twee groepen zijn verdeeld. Aan de ene kant de professionele media, maar er loopt ook fanmedia rond, zeker wel een paar honderd mensen. Ze willen laten zien hoe geweldig de artiesten zijn en vaak ook met hen op de foto. Dat maakt het contrast met de professionele media soms best groot, waardoor kritische vragen tot afkeer leiden en misschien ook weleens tot confrontaties.\" "}, {"ID": 2520032, "url": "https://nos.nl/artikel/2520032-noorderlicht-tot-in-zuid-limburg-te-zien-door-sterkste-zonnestorm-in-twintig-jaar", "title": "Noorderlicht tot in Zuid-Limburg te zien door sterkste zonnestorm in twintig jaar", "date_time": "2024-05-11T08:38:13+0200", "text": "Op veel plaatsen in Nederland was gisteravond en vannacht het noorderlicht te zien. Het natuurverschijnsel was met het blote oog waar te nemen. Ook komende avond en nacht is dat weer het geval. Dat komt door de sterkste zonnestorm in ruim twintig jaar, die waarschijnlijk het gehele weekend aanhoudt. Een zonnestorm is een uitbarsting van elektrisch geladen deeltjes van de zon. \"GPS, elektriciteitsnetwerken, ruimtevaartuigen, satellietnavigatie en andere technologieën kunnen erdoor worden beïnvloed\", zegt de Amerikaanse instantie voor meteorologie en oceanografie (NOAA).  Naast mogelijke verstoringen veroorzaken zulke zonnestormen het indrukwekkende noorderlicht, dat soms veel zuidelijker te zien is dan normaal het geval is. Ook nu is dat zo: tot in Zuid-Limburg werd het noorderlicht gespot. Hieronder een selectie van foto's, die we gisteravond, vannacht of vanochtend vroeg binnenkregen via NOS Ooggetuige. Zo goed als op sommige foto's was het noorderlicht met het blote oog niet te zien, want camera's registreren de kleuren beter:  Bij een zonnestorm gaan elektrisch geladen deeltjes met hoge snelheid door de atmosfeer en botsen op elkaar. Daarbij komt energie vrij, met als gevolg het kleurenspel aan de hemel. De deeltjes worden vooral naar de noord- en zuidpool getrokken, omdat daar het magnetisch veld van de aarde het sterkst is. De NOAA zegt dat de aarde te maken heeft met de eerste extreme geomagnetische storm sinds 2003. Gisteravond werd de storm waargenomen. Volgens de Amerikaanse instantie is het er een van niveau 5, dat wordt omschreven als \"extreem\". "}, {"ID": 2520030, "url": "https://nos.nl/artikel/2520030-wekdienst-11-5-hoe-verder-met-joost-klein-honderden-molens-open-voor-publiek", "title": "Wekdienst 11/5: Hoe verder met Joost Klein? • Honderden molens open voor publiek", "date_time": "2024-05-11T07:52:10+0200", "text": "Goedemorgen! Vanavond is de finale van het Eurovisie Songfestival, maar de grote vraag vooraf is: staat de Nederlandse inzending Joost Klein wel op het podium in Malmö? En de vrouwen van FC Twente hopen vandaag op de laatste speeldag alsnog het landskampioenschap veilig te stellen. Het weer: na het oplossen van wat lokale bewolking is er vandaag veel zon en blijft het overal droog. Bij een matige oost- tot noordoostenwind wordt het 17 tot 24 graden.   Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    De Zweedse politie is betrokken bij het onderzoek naar een incident rond zanger Joost Klein. Dat bevestigt de politie aan SVT Nyheter, het nieuwsprogramma van de Zweedse publieke omroep. De zanger hult zich vooralsnog in stilzwijgen. Bij zijn hotel wachtte een journalist hem op, maar hij wilde geen antwoord geven op vragen. Omroep AVROTROS bevestigt dat het onderzoek van organisator EBU nog gaande is. \"Wij wachten de uitkomst van dit onderzoek af en willen er tot die tijd niets over kwijt.\" Volgens SVT gaat het mogelijk om een fysieke confrontatie met een fotograaf. Een ander hardnekkig gerucht is dat Klein mogelijk een aanvaring had met iemand van de productie van het songfestival. Ander nieuws uit de nacht:  En dan nog even dit: In het hele land hebben mensen het noorderlicht gezien. Meestal is noorderlicht op de breedtegraad van Nederland niet sterk genoeg om met het blote oog waar te nemen, maar deze keer is het tot in Zuid-Limburg gespot. Zo goed als op sommige foto's was het noorderlicht met het blote oog niet te zien; camera's registreren de kleuren beter  Ook vanavond en vannacht is er nog kans dat het natuurverschijnsel in Nederland is te zien. Het noorderlicht of poollicht ontstaat door uitbarstingen op de zon. Daardoor komen grote hoeveelheden geladen deeltjes in de ruimte. Die worden vooral naar de noord- en zuidpool getrokken, omdat daar het magnetisch veld van de aarde het sterkst is. De geladen deeltjes gaan met hoge snelheid door de atmosfeer en botsen op elkaar. Daarbij komt energie vrij, met als gevolg het kleurenspel aan de hemel. Fijne zaterdag!"}, {"ID": 2520028, "url": "https://nos.nl/artikel/2520028-vete-tussen-rappers-kendrick-lamar-en-drake-disstracks-domineren-hitlijsten", "title": "Vete tussen rappers Kendrick Lamar en Drake, 'disstracks' domineren hitlijsten", "date_time": "2024-05-11T07:07:52+0200", "text": "In twee weken tijd hebben rivaliserende rappers Kendrick Lamar en Drake acht nummers uitgebracht, waarmee ze elkaar onder vuur nemen. Daarbij gaan de artiesten niets uit de weg. Beschuldigingen van onder meer seks met minderjarigen en huiselijk geweld gaan over en weer in de zogenoemde disstracks die de wereldwijde hitlijsten domineren. \"Het is lang geleden dat zulke grote namen in hiphop het tegen elkaar hebben opgenomen. Voor liefhebbers van rap is dit echt smullen\", zegt Dave Vanderheijden. Hij is de oprichter van Hiphop In Je Smoel. Op zijn website wordt elke ontwikkeling in deze beef, zoals een muzikale vete in hiphop wordt genoemd, op de voet gevolgd.  De twee hoofdrolspelers, Kendrick Lamar en Drake, zijn beide zwaargewichten in de muziekindustrie. Lamar is een Amerikaanse rapper uit Compton die zeventien Grammy's en een prestigieuze Pulitzer-literatuurprijs op zijn naam heeft staan. Drake, die luistert naar de naam Aubrey Drake Graham, is een Canadese rapper die commercieel gezien de meest succesvolle hiphopartiest is van het laatste decennium. Met dertien nummer 1-hits staat hij op gelijke hoogte met Michael Jackson. In de begindagen van Lamar's carrière steekt Drake nog een helpende hand uit. Lamar mag het voorprogramma verzorgen van zijn tournee in 2012. In datzelfde jaar kwam Poetic Justice uit waar beide rappers op te horen zijn:  In de jaren erna groeien beide rappers uit tot de grootsten van hun generatie. In het nummer Control steekt Lamar niet onder stoelen of banken dat hij zichzelf absoluut de beste vindt. Ook zegt hij in een interview wie hij allemaal achter zich laat op de ranglijst, onder wie Drake. Maar die zegt op zijn beurt dat Lamar hem op geen enkele manier overklast. Wat volgt zijn kleine speldenprikjes, ook wel sneakdisses genoemd, die beide rappers jarenlang verstoppen in hun nummers. Maar die zorgen voor weinig ophef.  Daar komt verandering in als een andere rapper met een aanzienlijke staat van dienst, J. Cole, afgelopen oktober het nummer First Person Shooter uitbrengt. Daarin somt hij op wie volgens hem de grote drie van de rapwereld zijn: hijzelf, Drake en Kendrick Lamar. Tot ongenoegen van Lamar, die op het nummer Like That duidelijk maakt dat hij als enige aanspraak maakt op de troon. Daarna volgen de disstracks elkaar in rap tempo op, met de afgelopen twee weken als kookpunt. Lamar maakt Drake uit voor pedofiel en Drake zegt dat Lamar zich schuldig maakt aan huiselijk geweld. Elkaar overtroeven met heftige aantijgingen is een fundament van de disstrack, weet Vanderheijden. \"Die competitiedrang is onlosmakelijk verbonden met hiphop. Van breakdance tot graffiti: je wil laten zien dat je de beste bent. Om dat te bewijzen breek je als rapper de ander zo creatief mogelijk af met met grove teksten. Niet omdat je het per se meent, maar omdat je wil laten zien dat je de kunst van het rappen het best beheerst.\"  Maar het blijft lang niet altijd sportief. Beefs tussen rappers mondden in het verleden vaker uit in (dodelijk) geweld. Twee incidenten bij het huis van Drake in Toronto deze week doen ook stof opwaaien. Een beveiliger werd woensdag neergeschoten en raakte zwaargewond. Nog geen vierentwintig uur later overmeesterde de politie een indringer bij de woning, meldt showbizzsite TMZ. Of dit verband houdt met de ruzie tussen de rappers, is onduidelijk. De bekladding van Drakes winkel in Londen met de titel van Lamars meest recente diss was wel een duidelijk signaal.  \"Hoe luisteraars reageren op je tracks heb je niet in de hand. Maar ik zie wel dat Drake en Lamar duidelijk uitstralen dat ze deze beef muzikaal willen uitvechten. Ze hebben elkaar uitsluitend met muziek bestookt. Hopelijk zien luisteraars dat ook in\", zegt Vanderheijden.  Bij elkaar opgeteld hebben de nummers al bijna een miljard streams op Spotify. In talloze video's op sociale media worden de nummers uitvoerig ontleed en er is zelfs een speciale Wikipedia-pagina voor opgetuigd. Vanderheijden: \"Het is als liefhebber fantastisch om te zien hoeveel het losmaakt als twee wereldsterren teruggaan naar de essentie van hiphop. Want ook al is de industrie uitgegroeid tot een miljardenbusiness, zij laten zien dat het in de kern nog steeds draait om rappen.\" "}, {"ID": 2520024, "url": "https://nos.nl/artikel/2520024-zeker-negentig-gewonden-bij-treinbotsing-buenos-aires", "title": "Zeker negentig gewonden bij treinbotsing Buenos Aires", "date_time": "2024-05-11T03:40:39+0200", "text": "Bij een treinbotsing bij de Argentijnse hoofdstad Buenos Aires zijn zeker negentig mensen gewond geraakt. Een passagierstrein botste tegen een locomotief en een lege goederenwagon. De passagierstrein was op weg van Buenos Aires naar de noordelijke voorsteden toen die gisteren rond 10.30 uur lokale tijd op een brug in de buurt van de wijk Palermo ontspoorde na een botsing met de goederenwagon. Autoriteiten laten weten nog te onderzoeken waarom de goederenwagon op het spoor stond. \"Er is nog niet genoeg informatie over de omstandigheden rond het ongeluk\", stelde de burgemeester van de stad Jorge Macri bij een bezoek aan de rampplek. Hij prees reddingswerkers voor hun snelle handelen. Het hoofd van de rampendienst vertelt hoe erg de situatie was:  Minister van Transport Franco Mogetta stelde dat \"meerdere hypothesen onderzocht worden\" over de oorzaak van het ongeval. Volgens hem is niet uit te sluiten dat door diefstal van kabels de seinen niet meer goed werkten. Tientallen mensen konden ter plekke worden behandeld. Ongeveer dertig mensen met ergere verwondingen zijn naar het ziekenhuis gebracht. Daarbij werden minstens twee personen met een helikopter vervoerd. Passagiers vertellen aan media dat de trein enkele minuten op de brug had stilgestaan en daarna hard op de goederenwagon botste. De populaire treinverbinding mag in afwachting van het onderzoek niet worden gebruikt."}, {"ID": 2520022, "url": "https://nos.nl/artikel/2520022-start-stemmen-songfestival-uitgesteld-nog-geen-duidelijkheid-over-joost-klein", "title": "Start stemmen songfestival uitgesteld, nog geen duidelijkheid over Joost Klein", "date_time": "2024-05-11T00:23:06+0200", "text": "Er is nog altijd geen besluit genomen over de deelname van Joost Klein aan de finale van het songfestival. Sinds organisator EBU gistermiddag aankondigde dat er een onderzoek is gestart naar een incident rond Klein, is er vooral nog veel onduidelijk. Ondertussen heeft de EBU de start van het stemmen op de finalekandidaten uitgesteld, tot er definitief uitsluitsel is over de Nederlandse inzending. Gisteravond werd bekend dat ook de Zweedse politie betrokken is bij het onderzoek naar het incident rond Klein. Dat bevestigt de politie aan SVT Nyheter, het nieuwsprogramma van de Zweedse publieke omroep. De zanger zelf hult zich vooralsnog in stilzwijgen. Bij zijn hotel wachtte een journalist hem op, maar hij wilde geen antwoord geven op vragen. Omroep AVROTROS bevestigt dat het onderzoek van organisator EBU nog gaande is. \"Wij wachten de uitkomst van dit onderzoek af en willen er tot die tijd niets over kwijt.\" Volgens SVT gaat het mogelijk om een fysieke confrontatie met een fotograaf. Een ander hardnekkig gerucht is dat Klein mogelijk een aanvaring had met iemand van de productie van het songfestival.  \"De definitieve beslissing over Klein lijkt nog niet te zijn genomen. We zitten daarom met de bijzondere situatie dat we op de dag van de finale nog niet weten of Nederland daaraan mee mag doen. AVROTROS en songfestivalorganisatie EBU zeggen alleen dat er een onderzoek gaande is en dat ze geen commentaar geven. We weten dat er een incident is geweest, maar wanneer weten we niet precies. Het ligt voor de hand dat het gistermiddag was, want bij de opening van een repetitie was Klein gewoon op het podium te zien. Een halfuur later was hij ineens verdwenen. Sindsdien is er een enorme geruchtenstroom op gang gekomen. Het hardnekkigste verhaal is dat van de fysieke confrontatie met een fotograaf of iemand van de productie. Wat niet helpt is dat de media bij het songfestival in twee groepen zijn verdeeld. Aan de ene kant de professionele media, maar er loopt ook fanmedia rond, zeker wel een paar honderd mensen. Ze willen laten zien hoe geweldig de artiesten zijn en vaak ook met hen op de foto. Dat maakt het contrast met de professionele media soms best groot, waardoor kritische vragen tot afkeer leiden en misschien ook weleens tot confrontaties.\" Ondertussen hadden songfestivalliefhebbers uit landen die niet meedoen aan het songfestival eigenlijk al vanaf middernacht mogen stemmen op hun favoriete artiesten via de Eurovisie-app. Op de app was echter twee uur lang te lezen \"We gaan snel beginnen, blijf hier\". Daarbij werd geen tijdsindicatie gegeven. Rond 3.00 uur heeft de organisatie echter geplaatst dat het stemmen is uitgesteld. \"Het openen van de stem voor de rest van de wereld is uitgesteld nadat het onderzoek naar de Nederlandse deelnemer is afgerond. Onze excuses voor het ongemak\", is te lezen in de app.  Er ligt op dit moment geen aanklacht, zegt een woordvoerder van de politie tegen SVT. \"Maar we zijn ter plaatse en voeren onderzoeksmaatregelen uit om te zien wat er is gebeurd.\" Klein deed gisteravond niet mee aan de juryshow in de Malmö Arena. Tijdens deze show bekijken leden van de vakjury's van alle deelnemende landen de acts en geven zij punten, die zaterdag aan het eind van de finale bekend worden gemaakt. Deze punten tellen voor de helft mee voor de beoordeling. De andere helft van de punten wordt door de mensen thuis telefonisch en via internet gegeven. In plaats van een live optreden van Klein was tijdens de juryshow een opname te zien van een eerder optreden. Bij de juryshow is ook publiek aanwezig. Bij de getoonde videobeelden werd luid meegezongen in de zaal:  Klein is nog niet gediskwalificeerd, benadrukt AVROTROS. Wel is de Nederlandse vlag weggehaald uit het deel van de hal waar de artiesten verblijven. Bij de repetitie voor de finale eerder op de dag leek er nog niets aan de hand: Klein liep tijdens de zogenoemde vlaggenparade gewoon het podium op. Toen Klein als vijfde aan de beurt was om op te treden stonden technici al klaar om de spullen die de zanger zou gebruiken op het podium te plaatsen. Maar daarna veranderde het plan en kwamen de decorstukken voor Israël - de act die na Klein is te zien in de finale - het podium op. Zo zag de opkomst van Klein aan het begin van de repetities eruit:  Eergisteren was de zanger ook betrokken bij een opvallend moment tijdens de persconferentie na de tweede halve finale. Klein zat aan een tafel met meerdere deelnemers aan de tweede halve finale, onder wie de Israëlische deelnemer Eden Golan. De aanwezigheid van Israël leidde en leidt tot protesten van mensen die vinden dat het land niet mag meedoen vanwege de oorlog in Gaza. Tijdens een vraag van een Poolse journalist aan Golan verstopte Klein zichzelf onder een Nederlandse vlag. De journalist vroeg aan Golan of ze erbij had stilgestaan dat ze door haar aanwezigheid andere artiesten en het publiek in gevaar brengt. Daarop zei de persvoorlichter dat ze daar niet op hoefde te antwoorden. \"Waarom niet?\" reageerde Klein, die daarbij zijn hoofd onder de vlag vandaan haalde. Daarna gaf de Israëlische zangeres alsnog antwoord.  Overigens was Klein niet de enige artiest die tijdens vragen aan Israël de aandacht trok. Marina Satti, die namens Griekenland deelneemt, deed alsof ze in slaap viel terwijl Golan werd geïnterviewd.  Artiesten die Portugal, Engeland, Ierland, Zwitserland, Noorwegen, Denemarken, Litouwen, Finland en San Marino vertegenwoordigen op het songfestival, riepen in maart al op tot een \"onmiddellijk en duurzaam staakt-het-vuren in Gaza\". Maar op het songfestival zelf mogen zij dat niet zichtbaar doen, omdat de organisatie politieke boodschappen verbiedt. Toch slaagt de organisatie er niet in om alles tegen te houden. Zo had de Zweedse zanger Eric Saade dinsdag tijdens de eerste halve finale een zwart-wit geblokte sjaal om zijn arm waarmee hij steun betuigde aan het Palestijnse volk. In diezelfde halve finale had een didgeridoospeler tijdens de act van Australië een getekende watermeloen op zijn borst. Tekeningen van watermeloenen worden gebruikt bij pro-Palestijnse protesten omdat watermeloenen dezelfde kleuren hebben als de Palestijnse vlag. En de Belgische zanger Mustii had in de tweede halve finale op zijn arm het woord peace geschreven. De artiest had eerder gezegd het festival niet te willen boycotten, maar op het podium \"een boodschap van hoop en liefde\" te willen brengen. "}, {"ID": 2520018, "url": "https://nos.nl/artikel/2520018-supporters-fc-groningen-vieren-feest-na-terugkeer-in-eredivisie-kerkrade-treurt", "title": "Supporters FC Groningen vieren feest na terugkeer in eredivisie, Kerkrade treurt", "date_time": "2024-05-10T23:05:07+0200", "text": "Dolle vreugde in Groningen en 260 kilometer verderop juist groot verdriet in Kerkrade. Dankzij een 2-0 overwinning op Roda JC wist FC Groningen de promotie naar de eredivisie veilig te stellen. In de binnenstad van Groningen wordt de promotie uitbundig gevierd, meldt RTV Noord. Supporters vieren in de kroegen en op straat feest. Ook in het stadion is de ontlading groot: na het laatste fluitsignaal bestormden talloze fans het veld. Ook rondom het stadion wordt de promotie gevierd.  Bij de supporters van Roda JC komt het verlies volgens L1 Nieuws hard aan. Vorige week dachten fans en enkele spelers voor een paar minuten dat ze gepromoveerd waren, maar de club is nu veroordeeld tot de play-offs. De supporters die de wedstrijd vanavond in het Parkstad Limburg Stadion in Kerkrade volgden, verlaten teleurgesteld het stadion.  "}, {"ID": 2520006, "url": "https://nos.nl/artikel/2520006-vs-houdt-wapenlevering-israel-tegen-maar-zal-dat-de-inval-in-rafah-stoppen", "title": "VS houdt wapenlevering Israël tegen, maar zal dat de inval in Rafah stoppen?", "date_time": "2024-05-10T21:08:14+0200", "text": "Na vele waarschuwingen over een aanstaand offensief in Rafah krijgt Israël nu echt te maken met een sanctie van de VS, al heet dat formeel niet zo. President Biden bevestigde in een interview dat de VS een lading zware bommen voor Israël tegenhoudt, die gebruikt zouden kunnen worden bij een inval in de stad in het zuiden van de Gazastrook. De VS wil niet dat het Israëlische leger Rafah binnenvalt, uit vrees voor een bloedbad onder de burgerbevolking. Naar schatting verblijven er zo'n 1,4 miljoen mensen, van wie de meesten uit andere delen van Gaza zijn gevlucht. De Amerikanen en andere westerse landen waarschuwen Israël al maanden om geen offensief in Rafah te beginnen. Maar premier Netanyahu trekt zich er weinig van aan. Volgens hem is zo'n inval nodig om ook de laatste eenheden van Hamas te verslaan. Begin deze week werd door Israël de grensovergang tussen Rafah en Egypte ingenomen. In dit artikel lees je de antwoorden op vijf vragen over het besluit van de VS. Met allereerst: Hoe groot is de steun van de VS aan Israël? De VS is al tientallen jaren verreweg de belangrijkste bondgenoot van Israël. Sinds het eind van de Tweede Wereldoorlog heeft de VS voor 216 miljard dollar aan militaire steun naar Israël gestuurd, zegt de Amerikaanse denktank Council on Foreign Relations. Elk jaar gaat er sowieso een kleine 4 miljard dollar naar Israël voor wapens en munitie, maar sinds de terroristische aanval van Hamas op 7 oktober is die steun opgeschroefd. Het gaat daarbij om munitie en wapens ter waarde van miljarden dollars. Het precieze bedrag is niet bekend; de VS is hier niet zo open over als over de steun aan Oekraïne. Een hoge functionaris van het Amerikaanse ministerie van Defensie zei wel dat het moeite kostte om genoeg vrachtvliegtuigen te vinden om de spullen naar Israël te brengen.  Hoe moeten we deze beslissing van de Amerikanen inschatten? \"Het is een stevige waarschuwing\", zegt Peter Malcontent, docent internationale betrekkingen aan de Universiteit Utrecht en gespecialiseerd in het Palestijns-Israëlische conflict. \"Het is voor de Amerikanen belangrijk om dit signaal af te geven. Ze willen niet bijdragen aan mogelijke oorlogsmisdaden bij een eventuele inval in Rafah.\" Ook wil de VS de druk opvoeren om tot een staakt-het-vuren te komen, denkt hij. \"Washington is gebaat bij rust in het Midden-Oosten, maar Biden kan met een wapenstilstand ook de meeste kiezers tevreden stellen. Hij moet iets doen om progressieve kiezers tegemoet te komen nu de campagne voor de presidentsverkiezingen eind dit jaar op stoom komt.\" Daarbij moet wel worden aangetekend dat het nu alleen gaat om bommen die gebruikt kunnen worden bij aanvallen van het Israëlische leger. Biden zei dat de VS wel blijft doorgaan met het sturen van verdedigingswapens die Israël kan inzetten om aanvallen af te slaan, van bijvoorbeeld bewegingen die aan Iran zijn gelieerd.  Betekent dit dat het offensief in Rafah wordt afgeblazen? Die kans is klein. Wat Netanyahu betreft gaat Israël desnoods zonder de hulp van de VS door met vechten. \"Als het moet, vechten we met onze vingernagels\", zei Netanyahu in een videoboodschap. Malcontent beaamt dat Israël ook zonder de VS Rafah kan binnenvallen. \"Het is niet zo dat de magazijnen nu ineens leeg zijn. Maar op een bepaald moment gaat er toch een tekort aan dit soort munitie ontstaan. Het heeft dus op termijn wel effect, maar het zal een inval in Rafah niet voorkomen.\"  Wat doet Nederland na dit besluit van de VS?  Ook Nederland heeft de afgelopen tijd aan Israël duidelijk gemaakt dat het land geen grootschalig grondoffensief in Rafah moet beginnen. Demissionair premier Rutte zei twee maanden geleden dat zo'n inval \"een gamechanger\" zal zijn voor het kabinet. In het uiterste geval zal dan worden gesproken over sancties of andere maatregelen tegen Israël, zei Rutte. Het ministerie van Buitenlandse Zaken noemt de laatste ontwikkelingen rondom Rafah \"zeer zorgelijk, maar het is te vroeg om te spreken van een grootschalig offensief\". Verder zegt het ministerie dat Nederland als land geen militaire goederen naar Israël stuurt. Wel zijn er sinds 7 oktober twee vergunningen afgegeven aan bedrijven om militaire goederen te mogen leveren. Het gaat om onderdelen voor het Israëlische Iron Dome-luchtafweersysteem en om schokdempers voor containers op marineschepen. Nederland leverde in de eerste maanden van de oorlog ook F-35-onderdelen aan Israël, maar daar werd door het gerechtshof een streep door gezet. Het ministerie van Buitenlandse Zaken is tegen die uitspraak in cassatie gegaan. Ook in Duitsland wordt na de uitspraken van Biden de steun aan Israël tegen het licht gehouden. Minister van Defensie Pistorius heeft in een interview gezegd dat Berlijn overweegt om geen wapens meer te sturen. Wat betekent dit besluit voor Biden en Netanyahu? President Biden en premier Netanyahu kennen elkaar al heel lang, uit de tijd dat Biden nog senator was en Netanyahu op de Israëlische ambassade in Washington werkte. Het is niet de eerste keer dat de twee van mening verschillen. Eerdere geschillen gingen over de bouw van illegale nederzettingen op de bezette Westelijke Jordaanoever, in de tijd dat Biden vicepresident was onder Obama. Netanyahu stoorde zich ook aan de oproepen van Biden om te de-escaleren tijdens de kortdurende oorlog met Hamas in 2011. De relatie is de afgelopen maanden opnieuw onder druk komen staan. De politieke toekomst van beide mannen is allerminst zeker. Twee uiterst rechtse ministers in het Israëlische kabinet hebben gedreigd de regering ten val te brengen als het offensief in de stad in het zuiden van de Gazastrook niet doorgaat. \"Als er nu verkiezingen zijn is de kans groot dat Netanyahu die verliest\", zegt Malcontent. \"Voor hem geldt: hoe langer de oorlog duurt, hoe makkelijker het voor hem is om zijn positie te behouden. En daar past zo'n offensief in Rafah goed bij.\" Nieuwsuur besteedde in maart ook al aandacht aan de spanningen tussen de VS en Israël:  "}, {"ID": 2520005, "url": "https://nos.nl/artikel/2520005-rotterdam-koopt-winkelpanden-om-leegstand-aan-te-pakken-komt-ook-ondernemers-ten-goede", "title": "Rotterdam koopt winkelpanden om leegstand aan te pakken, 'komt ook ondernemers ten goede'", "date_time": "2024-05-10T21:06:37+0200", "text": "De gemeente Rotterdam heeft vier winkelpanden opgekocht om ze daarna aan ondernemers te verhuren. Het doel is om leegstand en ondermijning in de winkelstraten tegen te gaan. Het is niet de enige gemeente die een actievere rol op de vastgoedmarkt neemt. Maar deskundigen zetten wel vraagtekens bij het succes van een dergelijke aanpak. Rotterdam maakt voor dit initiatief gebruik van het het Fonds Vitale Kerngebieden waarmee het winkelpanden opkoopt, opknapt, verhuurt en uiteindelijk verkoopt. Het fonds blijft maximaal vijftien jaar bestaan. De gemeente heeft er 9 miljoen euro in geïnvesteerd. Het idee is dat hiermee sturing kan worden gegeven aan het soort onderneming dat in de winkelruimte trekt. Op die manier moet het winkelbestand straks beter aansluiten op de wensen van Rotterdammers. \"Winkelgebieden staan onder druk omdat mensen meer online kopen sinds de coronacrisis\", signaleert wethouder Robert Simons. \"De winkelstraat aantrekkelijk houden komt ook de andere ondernemers ten goede.\"  Een van de vier aangekochte panden zit aan de Nieuwe Binnenweg, een lange winkelstraat die het centrum met Delfshaven verbindt. Het pand staat al anderhalf jaar leeg nadat een reisbureau eruit vertrok. De gemeente wil de ruimte aan een ondernemer verhuren die waarde toevoegt aan de buurt, maar voor wie het een risico is om voor langere tijd een huurcontract aan te gaan. Ook de huur zal iets lager zijn dan bij andere panden in de straat. \"Wij hoeven niet de hoofdprijs te vragen\", zegt Simons. Ondernemers aan de Nieuwe Binnenweg reageren verschillend op de plannen van de gemeente. Rina van der Stok, ondernemer van Ekoplaza en bestuurslid van de BIZ (Bedrijven Investeringszone) vindt het initiatief van de gemeente niet slecht. \"Mits er rekening wordt gehouden met het soort winkel dat erin komt. Voor een aantrekkelijke winkelstraat is een meer divers winkelaanbod in de straat nodig.\" Gerard de Meijer, eigenaar van schoenenzaak The Punch, vindt het goed dat leegstand wordt aangepakt, maar heeft zijn twijfels over de manier waarop. \"Als de ondernemer wordt gesubsidieerd, dan wordt die bevoordeeld ten opzichte van anderen.\"  Het opkopen van winkelpanden is slechts één van de middelen die gemeenten hebben om verloedering tegen te gaan, zegt Pieter van der Heijde, expert op het gebied van transformeren van winkelgebieden. \"Ook het wijzigen van het bestemmingsplan kan bijdragen aan de leefbaarheid. Daar kan alleen wel veel tijd overheen gaan. Het opkopen is dus een snel, maar ook een risicovol instrument.\" Van der Heijde verwijst naar de economische cisis van 2008: \"Toen liepen gemeenten financiële schade op doordat de grond- en vastgoedprijzen plotseling kelderden.\" Het is daarom beter om het voorkomen van verloedering aan de markt over te laten, stelt hij. \"Maar als dat niet gebeurt, dan heeft de gemeente de taak om voor goede ruimtelijke ordening te zorgen.\" Of een dergelijke strategie succesvol is, is moeilijk te zeggen, volgens Van der Heijde. \"Er zijn nog te weinig praktijkvoorbeelden.\" Voor inspiratie kijkt hij naar Amsterdam, Assen, Beverwijk, Emmen en Oosterhout. De laatstgenoemde gemeente kocht zelfs een heel winkelcentrum. \"Een aantal van deze projecten zijn nog in ontwikkeling en voor Amsterdam geldt dat het niet gemakkelijk was, maar het heeft wel tot een aantrekkelijker entreegebied geleid. Tegenwoordig worden met name winkelpanden opgekocht om te transformeren naar andere functies, zoals woningen, bedrijfsruimte of zorgvoorzieningen.\"  Het gevaar van gemeentes die zich bemoeien met de winkelstraat, is dat het ook een kwestie van smaak is. \"Gemeenten zien straten met veel bedrijven van migranten vaak als verloedering\", zegt Jan Rath, tot vorig jaar hoogleraar stadssociologie aan de Universiteit van Amsterdam. \"Terwijl die straten bij uitstek divers zijn.\" Het risico is volgens hem dan ook dat het aanbod misschien wel diverser is na inmenging van de gemeente, maar wel vooral voor één bepaalde groep. \"Wat in feite met divers winkelaanbod wordt bedoeld, zijn bijvoorbeeld kaas- en boekwinkels. Dat vindt de middenklasse heel leuk, maar het is niet interessant voor mensen die minder te besteden hebben.\" "}, {"ID": 2520004, "url": "https://nos.nl/artikel/2520004-bejaarde-klimaatactivisten-gaan-vitrine-met-historisch-document-te-lijf-in-londen", "title": "Bejaarde klimaatactivisten gaan vitrine met historisch document te lijf in Londen", "date_time": "2024-05-10T21:05:43+0200", "text": "Twee vrouwen van 82 en 85 jaar hebben in Londen schade aangericht aan een vitrinekast met daarin het beroemde document Magna Carta. Het was een protest tegen het Britse regeringsbeleid over fossiele brandstoffen. De vrouwen voerden actie namens de Britse actiegroep Just Stop Oil. Dominee Sue Parfitt en oud-biologieleraar Judy Bruce liepen met hun gereedschap de British Library in Londen binnen en begonnen daarmee de vitrinekast te bewerken. Ze riepen onder andere \"Just stop oil\" en droegen een spandoek bij zich.  De hele actie werd gefilmd:  In de vitrine waar de twee het op gemunt hadden, ligt een exemplaar van de Magna Carta. Dat is een document uit 1215 waarin voor het eerst werd vastgelegd dat de macht van de koning niet absoluut is en dat hij niet boven de wet staat. De twee zeiden tijdens hun actie dat dit document gaat over de rechtsstaat en over opstaan tegen machtsmisbruik.  Beveiligingspersoneel van de bibliotheek greep in en de politie heeft de twee dames gearresteerd voor vernieling. De Magna Carta raakte niet beschadigd, meldde de British Library, die de schade aan de vitrinekast minimaal noemt. "}, {"ID": 2520003, "url": "https://nos.nl/artikel/2520003-timmermans-kabinet-moet-actie-ondernemen-voor-israel-rafah-aanvalt", "title": "Timmermans: 'Kabinet moet actie ondernemen voor Israël Rafah aanvalt'", "date_time": "2024-05-10T20:59:46+0200", "text": "Het demissionaire kabinet moet de Europese Raad bijeenroepen om te praten over welke sancties de Europese Unie wil opleggen als Israël Rafah aanvalt. Dat zegt GroenLinks-PvdA-fractievoorzitter Frans Timmermans in het radioprogramma Nieuws en Co.  De Israëlische premier Netanyahu moet volgens Timmermans een signaal krijgen dat hij een \"heilloze weg\" inslaat met het binnenvallen van de zuidelijke grensplaats Rafah. In maart noemde Rutte een Israëlische aanval op Rafah een \"gamechanger\". Hij zei toen in de Tweede Kamer dat het kabinet in het uiterste geval, als Israël grootschalig Rafah binnenvalt, de mogelijkheid zal bespreken van sancties of andere maatregelen tegen Israël. \"Als je wacht tot hij aanvalt, dan ben je te laat\", zegt Timmermans. \"Roep de Europese Raad bij elkaar of spreek in ieder geval af dat er sancties komen als Netanyahu doorzet.\" Hij ziet onder meer sancties voor zich waarbij Israël geen wapens meer krijgt die ze \"in of boven Gaza\" kunnen inzetten.  Verschillende westerse leiders hebben de afgelopen dagen gesproken over soortgelijke sancties. Gisteren zei de Amerikaanse president Biden dat de Verenigde Staten zullen stoppen met het leveren van wapens die kunnen worden gebruikt voor een aanval op Rafah als Israël zijn plannen voor een offensief daar doorzet. \"Als ze Rafah binnentrekken, ga ik niet de wapens leveren die tot nu toe gebruikt zijn in Rafah, in de steden\", zei Biden. \"Er zijn in Gaza burgers gedood door dit soort bommen en de manier waarop men omgaat met stedelijke gebieden.\" Ook de Duitse minister van Defensie zei gisteren dat Duitsland overweegt wapenleveringen aan Israël stop te zetten.  Binnen de partij van Timmermans ontstond de afgelopen maanden meerdere keren onrust vanwege de oorlog tussen Hamas en Israël. Zo trok toenmalig Tweede Kamerlid Kauthar Bouchallikht zich in oktober terug van de kandidatenlijst van GroenLinks-PvdA voor de verkiezingen, omdat ze vond dat haar partij te weinig aandacht schonk aan de context van het conflict. In maart dit jaar ontstond er onrust binnen de partij toen Kamerlid Kati Piri namens de GroenLinks-PvdA-fractie een verklaring deelde waarin stond dat de Israëlische president Herzog ongewenst was bij de opening van het Nationaal Holocaustmuseum in Amsterdam. "}, {"ID": 2519997, "url": "https://nos.nl/artikel/2519997-amsterdamse-gemeenteraad-kritisch-op-ingrijpen-bij-studentenprotesten", "title": "Amsterdamse gemeenteraad kritisch op ingrijpen bij studentenprotesten", "date_time": "2024-05-10T20:16:20+0200", "text": "In een spoeddebat heeft de Amsterdamse burgemeester Femke Halsema aan een kritische gemeenteraad uitleg gegeven over de keuzes die zij samen met de driehoek (burgemeester, politie en justitie) heeft gemaakt rondom de ontruiming van UvA-gebouwen deze week. Pro-Palestijnse betogers eisen dat de Amsterdamse universiteiten hun banden met Israël verbreken en bezetten daarom meerdere dagen het terrein van de Universiteit van Amsterdam (UvA). Halsema zegt dat het besluit om in te grijpen bij het protest pas werd genomen toen de demonstratie niet meer vreedzaam was. De gemeenteraad is kritisch. Alle partijen hebben vragen over de afwegingen van de driehoek. De linkse partijen willen weten of het geweld dat de politie gebruikte niet buitensporig was. Rechtse partijen willen juist weten waarom de demonstratie zo uit de hand kon lopen.  Halsema benadrukt dat de demonstratie van maandag op de Roeterseilandcampus uit de hand liep toen groepen van buiten de universiteit zich aansloten bij het protest. \"Zij leken uit te zijn op een confrontatie.\" Korpschef Frank Paauw van de Amsterdamse politie zegt dat een deel van de demonstranten mogelijk uit de hoek van krakers of de antifascistische beweging komt. \"Als je ziet hoe snel barricades op Roeterseiland en in het centrum werden opgebouwd, zal dat niet door onervaren studenten zijn gedaan.\"  Halsema reageerde ook na afloop van het spoeddebat:   De universiteit vroeg meerdere keren aan de betogers om te vertrekken. Dat gebeurde niet en de UvA gaf aan aangifte te willen doen. Uiteindelijk werd midden in de nacht ingegrepen door de politie. Volgens Halsema had de situatie niet uit de hand hoeven lopen. \"De klappen die vielen waren niet nodig geweest als mensen naar de politie hadden geluisterd, en gewoon waren vertrokken zoals de politie hen opdroeg.\" Verschillende partijen in de raad willen weten hoe het kan dat ook vreedzame demonstranten klappen kregen. Daarover zegt Halsema: \"Als mensen zien dat het uit de hand loopt, dan weten ze dat het naar kan worden.\" Korpschef Paauw sluit zich daarbij aan. \"Op zo'n moment kunnen we niet inschatten wie vreedzaam demonstreert en wie niet.\" Hij benadrukt verder dat het onmogelijk was om contact te krijgen met de demonstranten. \"Daar leken afspraken over gemaakt.\" Een vreedzaam einde van de demonstratie was volgens hem onmogelijk. Volgens Halsema is er veel schade. \"Er is voor honderdduizenden euro's aan kunst stukgemaakt, er is allerlei huisraad op straat gesmeten.\" Ze vindt het verwonderlijk dat sommige partijen vinden dat ze dat toe moet staan, omdat de situatie in Gaza zo ernstig is.  In de zaal was veel publiek aanwezig en was de beveiliging flink opgeschroefd. Ook waren er agenten aanwezig. Buiten de Stopera hadden zich zo'n tweehonderd pro-Palestina demonstranten verzameld. Het debat begon met enkele insprekers. Volgens hen was er sprake van politiegeweld en mag dat nooit ingezet worden tegen vreedzame demonstranten. Sophie Schwartz, ook wel bekend als zangeres Sophie Straat, voelde een \"saamhorig gevoel van broederschap\" bij de demonstraties van afgelopen week. \"Totdat de politie ingreep.\" Rébecca Franco, onderzoeker aan de UvA, zei met \"huivering te hebben gekeken\" naar de bulldozers, ME en politiehonden op de campus van de UvA. \"Er hoort geen politie op de campus.\"  De hoofdstad is al dagenlang het decor van grote pro-Palestijnse protesten rond de Universiteit van Amsterdam. Begin deze week hadden demonstranten tenten opgezet op de Roeterseilandcampus. Twee bruggetjes en de toegang naar de campus bij de Nieuwe Prinsengracht werden geblokkeerd met pallets en andere spullen. Tijdens de ontruiming daarvan was het onrustig op het Roeterseiland. Volgens de politie gebruikten demonstranten geweld. Woensdag werd het Binnengasthuisterrein door de politie ontruimd nadat de UvA aangifte had gedaan, onder meer omdat er vernielingen waren aangericht in de gebouwen. Volgens de burgemeester zal, net als anders, worden onderzocht of het geweld dat de politie gebruikte disproportioneel was. De Studentenraad van de UvA eist vrijdagavond het aftreden van het bestuur van de universiteit. De raad veroordeelt \"het politiegeweld dat is ingezet om protesten te onderdrukken\". De raad schrijft ook dat het bestuur de veiligheid van studenten en medewerkers ernstig in gevaar heeft gebracht \"door toevlucht te nemen tot geweld\". Wel betreurt het studentenorgaan de vernielingen op de campus. "}, {"ID": 2519994, "url": "https://nos.nl/artikel/2519994-europese-bedrijven-staan-niet-meer-te-springen-om-in-china-te-investeren", "title": "Europese bedrijven staan niet meer te springen om in China te investeren", "date_time": "2024-05-10T19:42:11+0200", "text": "China is niet langer een van de lievelingetjes van het Europese bedrijfsleven. Het land gold jarenlang als topland om in te investeren voor bedrijven uit de Europese Unie. Maar uit een rapport van de Kamer van Koophandel van de Europese Unie in China blijkt dat die investeringsdrang aan het afnemen is. Die Kamer van Koophandel ondervraagt elk jaar een paar honderd grote Europese bedrijven over hun plannen met China. Dit jaar zegt 13 procent geen investeringen in de pijpleiding te hebben en ook niet van plan te zijn die te gaan doen in de toekomst. Dat percentage lag in de twaalf jaar dat de Kamer dit onderzoekt nog nooit zo hoog.  Ook het aandeel bedrijven dat nog wel geld wil steken in de Chinese markt ligt laag. Slechts 15 procent noemt China nu de topbestemming voor hun kapitaal. In de beste jaren wilde nog een op de drie bedrijven nergens liever geld investeren dan daar. Met name ICT-bedrijven voelen steeds minder voor China. Ruim een vijfde geeft aan geen investeringsplannen meer te hebben als gevolg van geopolitieke spanningen, strengere regels voor databeveiliging en China's drang om meer zelfvoorzienend te worden op het gebied van technologie. Daarnaast gaat het simpelweg niet zo goed met de Chinese economie. Anders dan verwacht trok de economie niet weer stevig aan na de coronapandemie. Die economische dip zien de bedrijven als de grootste uitdaging. Maar ook de geopolitieke spanning tussen de VS en China en meer regionale spanningen, die in het rapport niet expliciet benoemd worden, maken China minder aantrekkelijk.  Een deel van de Europese bedrijven geeft zelfs aan al investeringen te verplaatsen. In plaats van een nieuwe fabriek of afdeling in China zet een bedrijf die dan op in een ander land. Met name Zuidoost-Aziatische landen als Indonesië of Vietnam profiteren van de verschuiving. Maar ook een aanzienlijk deel van de bedrijven kiest voor Europa zelf als alternatieve bestemming voor het geld dat bestemd was voor China. De beweging is overigens niet alleen iets Europees, volgens de ondervraagde bedrijven. Ruim een kwart ziet ook Chinese leveranciers en klanten hun investeringen verschuiven naar het buitenland.  De Nederlandse investeringen is China waren al niet heel groot en namen eerder ook al af. Uit een studie van het Centraal Planbureau (CPB) bleek twee jaar geleden dat de waarde van die investeringen tussen 2015 en 2018 afnam van 16,1 miljard euro naar 12,7 miljard euro. China stond daarmee op plaats 26 op het lijstje van meest populaire investeringsbestemmingen voor Nederlandse bedrijven. "}, {"ID": 2519983, "url": "https://nos.nl/artikel/2519983-ruim-900-mensen-ziek-na-koningsdag-berkel-en-rodenrijs", "title": "Ruim 900 mensen ziek na Koningsdag Berkel en Rodenrijs", "date_time": "2024-05-10T18:41:39+0200", "text": "Het aantal mensen dat ziek is geworden na Koningsdag in Berkel en Rodenrijs is opgelopen tot 918. Dat blijkt uit de eerste resultaten van het uitbraakonderzoek dat is gestart na meerdere meldingen van maag- en darmklachten na een bezoek aan het feest. Aanvankelijk kreeg de Nederlandse Voedsel- en Warenautoriteit (NVWA) 9 meldingen van mensen die ziek waren geworden nadat ze in het dorp Koningsdag hadden gevierd. Zij kregen bijvoorbeeld diarree of moesten overgeven. Samen met GGD Rotterdam-Rijnmond begon de NVWA een onderzoek om te achterhalen hoe mensen besmet zijn geraakt. Ruim 2300 mensen vulden een vragenlijst in over waar ze waren geweest en wat ze hadden gegeten en gedronken. Van de respondenten gaven 918 mensen aan dat ze maag- of darmklachten kregen na hun bezoek aan Koningsdag. Niemand werd ernstig ziek.  Hoe de mensen ziek zijn geworden is nog niet bekend. De enige ziekteverwekker die tot nu toe bij \"enkele personen\" is aangetroffen is het norovirus, meldt GGD Rotterdam-Rijnmond. Dat is een heel besmettelijk virus dat vooral via besmet eten of water verspreid wordt, of door direct contact met geïnfecteerde personen. De GGD wacht nog op meer onderzoeksresultaten. "}, {"ID": 2519981, "url": "https://nos.nl/artikel/2519981-drie-kinderen-gewond-bij-auto-ongeluk-in-den-haag", "title": "Drie kinderen gewond bij auto-ongeluk in Den Haag", "date_time": "2024-05-10T18:08:44+0200", "text": "In Den Haag zijn vanmiddag drie kinderen gewond geraakt na een auto-ongeluk. De politie meldt dat de slachtoffers met spoed naar het ziekenhuis zijn gebracht. Het ongeluk gebeurde op de Thorbeckelaan. Een ooggetuige zegt tegen Omroep West dat een moeder met haar drie kinderen op een zebrapad liep, waar ze werden geschept door een auto. \"Het was echt een pittige aanrijding\", zegt hij. Hij schat dat de kinderen tussen de 1 en 4 jaar oud waren. Een woordvoerder van de politie bevestigt dat naast de drie slachtoffers ook een vrouw bij het ongeluk was betrokken. Hoe het met haar is en of zij gewond is geraakt, is niet bekend. Hoe het ongeluk heeft kunnen gebeuren wordt nog onderzocht. "}, {"ID": 2519980, "url": "https://nos.nl/artikel/2519980-overlast-van-jongeren-op-kermissen-sterk-stijgende-kosten-voor-beveiliging", "title": "Overlast van jongeren op kermissen, sterk stijgende kosten voor beveiliging", "date_time": "2024-05-10T18:01:01+0200", "text": "Het wordt voor kermissen steeds moeilijker om attracties betaalbaar te houden, vooral voor mensen met een kleine portemonnee. Door sterk stijgende kosten voor beveiliging komen speciale middagen voor minima in de knel, zegt kermisbond BOVAK. Er waren dit jaar incidenten op verschillende kermissen. Zo werd in Zaandam vorige maand iemand opgepakt voor inbraak en vernielingen op de kinderkermis en waren er problemen met jongeren op kermissen op het Malieveld in Den Haag, in de Reitdiephaven in Groningen en in Alphen aan den Rijn. In Tilburg wordt op dit moment de budgetkermis gehouden, voor gezinnen die met flinke korting in de attracties mogen. De organisatie kwam dit jaar in de problemen omdat er na eerdere incidenten met jongeren meer beveiliging moest komen van de gemeente. Voorzitter Atze Lubach-Koers van de kermisbond BOVAK vraagt zich af hoe lang die korting nog gegeven kan worden door kermisexploitanten.  Hij ziet de laatste tijd meer incidenten met jongeren op kermissen. \"Het is een bijna ongrijpbare groep van ongeveer 12 tot 16 jaar, waar de politie helaas weinig middelen voor heeft om flink tegen op te treden\", zei hij in het NOS Radio 1 Journaal. \"We zien ze vaak nog rondhangen nadat ze van het terrein zijn verwijderd.\" Begin deze maand liep het uit de hand in Emmeloord, waar meer dan honderd jongeren doelbewust spullen van kermisexploitanten vernielden. Ook werd er met stenen en vuurwerk gegooid. Een groep hield zich tot diep in de nacht op bij de stand- en slaapplekken van de exploitanten. Daar werd getoeterd en lawaai gemaakt en exploitanten werden uitgescholden voor \"kankerzigeuner\". Mogelijk was een ruzie tussen een kermismedewerker en een bezoeker de aanleiding voor de ongeregeldheden. \"Zo'n grote groep levert een zeer onveilig gevoel op voor de exploitanten en hun gezinnen\", zegt Lubach-Koers. De kermis in Emmeloord moest eerder sluiten, terwijl een flink deel van de omzet juist uit de avond moet komen. \"Uiteindelijk legt de vergunningverlener de kosten voor extra beveiligers en hogere hekken weer bij ons en dat zien bezoekers terug in de entreeprijzen van attracties.\" Op de krappe arbeidsmarkt is het regelen van extra beveiliging lastig. Twee jaar geleden was het tekort aan beveiligingsmedewerkers zo groot, dat veel bedrijven niemand konden leveren voor evenementen zoals kermissen. Daar maakten we toen dit verhaal over. Ad Jongenelen van kermisbond NKB herkent de verhalen van Lubach-Koers. Naast de problemen met jonge herrieschoppers ziet hij ook uitdagingen in verscherpte milieuregels, mondige omwonenden en wantrouwende banken. \"Sommige gemeenten willen volgend jaar al met milieuzones vrachtwagens weren waarmee de attracties worden vervoerd. Dan moeten we voor tonnen elektrisch vervoer regelen en dan wegen de opbrengsten niet meer op tegen de kosten.\" Daarnaast zijn mensen volgens Jongenelen kritischer over hun woonomgeving en wordt er sneller bezwaar gemaakt tegen geluidsoverlast van een kermis voor de deur. \"En op kermissen krijgen we veel contante betalingen. Bij het afstorten van dat geld stoppen bankautomaten vaak na het zoveelste briefje van vijftig euro. Dan krijg je gelijk een stempel, moet je aantonen dat je legitieme handel bedrijft en bij sommige collega's wordt de zakelijke rekening geblokkeerd. Hoe ga je dan verder met je bedrijf?\" "}, {"ID": 2519979, "url": "https://nos.nl/artikel/2519979-veel-geinteresseerden-bij-leegverkoop-pastoe-magazijn-na-doorstart", "title": "Veel geïnteresseerden bij leegverkoop Pastoe-magazijn na doorstart", "date_time": "2024-05-10T17:58:28+0200", "text": "\"Zo'n kans krijg je maar één keer. Of eigenlijk: zo'n kast krijg je maar één keer.\" Zichtbaar verrukt rekent een bezoeker van de magazijnverkoop van meubelmaker Pastoe zijn aankoop af. Het bedrijf ging begin dit jaar failliet. \"Ik ben al zo lang liefhebber. Normaal zou ik mij zo'n kast niet hebben kunnen veroorloven.\" Vandaag en morgen is er magazijnleegverkoop en die trekt veel geïnteresseerden. Pastoe, opgericht in 1913, had flinke schulden. Toen het bedrijf in februari bankroet ging hoopte het op een doorstart. Die kwam er met hulp van de Nederlandse designbedrijven Moooi en RSGA Design. \"Het wordt voor een designbedrijf dat ambachtsproducten van kwaliteit levert steeds lastiger om zichzelf in de markt te zetten\", zegt Titus Darley, oprichter van RSGA Design.  De prijskaartjes bij de uitverkoop van de voorraad in de voormalige fabriek van Pastoe in Houten liegen er soms niet om, ondanks de soms hoge kortingen. Verkoopprijzen van 1000 euro of meer maakten de iconische designmeubelen nooit bereikbaar voor Jan met de pet. \"Het is eigenlijk wel heel triest, hè?\", zegt een oudere bezoeker een beetje verlegen voor ze haar slag slaat. Dat vinden ook twee jongere bezoekers bij het afrekenen van een tv-meubel. \"Toch moesten we gaan kijken. We hebben heel lang in de rij gestaan. Maar het is het waard.\"  Als de laatst overgebleven klassieke Pastoe-meubels zijn verkocht, wil Darley de bekende oude collectie terugbrengen om uiteindelijk nieuwe ontwerpen te gaan maken. \"Pastoe was altijd vooruitstrevend. Het was in de jaren 50, 60en 70 het meest internationale meubelmerk van Nederland. Vooruitstrevend word je door nieuwe dingen te doen en je niet te herhalen.\"  Toch zullen de nog te maken nieuwe ontwerpen dicht bij de succesvolle basis van het merk uit de jaren 60 blijven. \"De kracht van al deze ontwerpen is dat ze dertig tot veertig jaar oud zijn\", wijst Darley naar de kasten en stoelen in de fabriek. \"Maar door hun heldere belijning en materiaalkwaliteit zijn het tegelijk echt meubels die van generatie op generatie overgaan.\" "}, {"ID": 2519978, "url": "https://nos.nl/artikel/2519978-datalek-bij-uwv-150-000-cv-s-ingezien-en-mogelijk-gedownload", "title": "Datalek bij UWV: 150.000 cv's ingezien en mogelijk gedownload", "date_time": "2024-05-10T17:53:47+0200", "text": "Het UWV meldt dat iemand afgelopen zaterdag 150.000 cv's heeft ingezien op werk.nl en mogelijk gedownload heeft. Die UWV-website brengt werkgevers en werkzoekenden bij elkaar. Het lek is gemeld bij de Autoriteitspersoonsgegevens en het UWV gaat ook aangifte doen. Het UWV weet wie de cv's heeft buitgemaakt, maar de identiteit van deze persoon is niet bekendgemaakt. Het gaat volgens de organisatie niet om een UWV-werknemer. \"Het is zeer kwalijk dat er vermoedelijk voor oneigenlijk gebruik op zulke grote schaal cv's zijn ingezien en mogelijk gedownload\", zegt Judith Duveen, directeur Werkbedrijf bij UWV. \"We hebben direct passende maatregelen genomen en gaan de betrokken mensen zo goed mogelijk informeren over de gevolgen van deze onwenselijke massale inzage en mogelijke download.\" Mensen met uitkering en zonder uitkering kunnen werk.nl gebruiken om een baan te vinden. Zij kunnen hun cv op de website zetten, zodat toekomstige werkgevers dat kunnen inzien en opslaan. Zoals vaak bij cv's staan er allerlei persoonsgegevens in de documenten, zoals namen, contactgegevens en opleidingen. \"Het zijn erg rijke bronnen\", zegt een woordvoerder van de Autoriteit Persoonsgegevens. \"Als je die weer combineert met andere data kan je echt een uitgebreid profiel opbouwen met het oog op oplichten, bijvoorbeeld door heel gerichte phisingmailtjes.\"  Dat persoonlijke en professionele gegevens via de site terechtkomen bij een potentiële werkgever is de bedoeling, maar het op grote schaal inzien en verzamelen van cv's natuurlijk niet. \"Dit gaat in tegen de gebruiksvoorwaarden\", schrijft de uitkeringsinstantie. \"Daarom beschouwt UWV dit als een actie tot vermoedelijk gebruik voor oneigenlijke doelen.\" Het is niet voor het eerst dat iemand de database van werk.nl plundert. In 2019 werden al eens 117.000 cv's gedownload. Na afloop daarvan installeerde het UWV monitoringssoftware om in de gaten te houden of dit vaker gebeurt. Het geval van zaterdag werd hierdoor opgespoord. "}, {"ID": 2519968, "url": "https://nos.nl/artikel/2519968-in-vlissingen-gevonden-zeemijn-vernietigd-op-open-zee", "title": "In Vlissingen gevonden zeemijn vernietigd op open zee", "date_time": "2024-05-10T16:15:11+0200", "text": "De WO II-zeemijn die dinsdag werd gevonden in Vlissingen, is vanmiddag op open zee vernietigd. Dat gebeurde volgens Omroep Zeeland op zo'n 13 kilometer van de kust en op 15 meter diepte. De mijn werd dinsdag ontdekt bij werkzaamheden op de bodem van het water voor de Piet Heinkade. De scheepvaart werd stilgelegd en sluizen konden tijdelijk niet worden gebruikt vanwege de vondst. De zeemijn is vanochtend uit het water gehaald en achterop een duikvaartuig van de marine geladen. Bij de vernietiging van de mijn kwam het zeewater tientallen meters omhoog:  De lading van de mijn was te groot om op land te vernietigen. Er zat geen ontsteking in, daarom is de mijn de afgelopen dagen in het water blijven liggen. De zeemijn bevatte 726 kilo aan chemische springstof en behoort het tot de zwaarste categorie zeemijnen, meldt defensie. \"Deze dropten Duitsers in de oorlog onder meer uit vliegtuigen.\" Volgens defensie komt het nog geregeld voor dat er explosieven uit de Tweede Wereldoorlog worden gevonden. \"Maar een explosief van deze omvang wordt niet al te vaak aangetroffen, zeker niet op deze locatie.\" "}, {"ID": 2519966, "url": "https://nos.nl/artikel/2519966-wetenschappers-maken-zich-zorgen-over-misleiding-en-manipulatie-door-ai", "title": "Wetenschappers maken zich zorgen over misleiding en manipulatie door AI", "date_time": "2024-05-10T16:00:01+0200", "text": "Kunstmatige intelligentie die bluft tijdens een kaartspelletje om de tegenstander om de tuin te leiden. Een chatbot die een afspraak met een vriendin voorwendt om onder een andere afspraak uit te komen. En zelfs een AI-systeem dat 'voor dood' speelt om niet ontdekt te worden tijdens een controle. Kunstmatige intelligentie misleidt en manipuleert, concluderen wetenschappers in een nieuwe studie. Het zijn niet de minste AI's die dit gedrag laten zien. Cicero van Meta, het moederbedrijf van Facebook, gedraagt zich misleidend en oneerlijk tijdens het spelen van een spelletje Diplomacy. Dit terwijl de makers de AI hadden opgedragen om \"in grote lijnen eerlijk en behulpzaam\" te zijn, en nooit \"doelbewust achterbaks\". Ook AlphaStar van het door Google overgenomen DeepMind liet dergelijk gedrag zien. Dit soort gedrag ontstaat waarschijnlijk als misleiding de beste manier is voor een AI-systeem om goed te presteren bij een training, denken de onderzoekers: gebruikers om de tuin leiden helpt de systemen dan om hun doel te bereiken. De wetenschappers hebben in hun studie eerdere onderzoeken samengebracht die zich richtten op het verspreiden van valse informatie door AI. Ze publiceren hun resultaten in het blad Patterns.  Het misleidende gedrag van de AI-systemen vond vooral plaats tijdens het spelen van spelletjes, waardoor het onschuldig en ongevaarlijk kan lijken. Maar onschuldig is het volgens de onderzoekers allerminst: \"Dit kan in de toekomst leiden tot doorbraken in AI, die kunnen ontaarden in vergevorderde vormen van misleiding\", zegt hoofdonderzoeker Peter Park van de Amerikaanse technische universiteit MIT in een begeleidend persbericht. \"AI-systemen die leren om te misleiden en manipuleren zijn absoluut een bron van zorg\", reageert computerwetenschapper Roman Yampolskiy van de University of Louisville, zelf niet betrokken bij het onderzoek. De studie legt volgens hem een fundamenteel probleem bloot wat betreft de veiligheid van AI: \"Het optimaliseren van systemen hoeft niet overeen te komen met menselijke voorkeuren\". Yampolskiy maakt zich net als Park zorgen over het moment dat dit soort strategieën niet alleen in spelletjes, maar ook in de echte wereld gaan worden gebruikt. \"Dat kan mogelijk leiden tot schadelijke manipulaties en misleidingen in de politieke arena, bij economische onderhandelingen of in persoonlijke interacties.\" Computerwetenschapper Stuart Russell van de University of California benadrukt de ondoorzichtigheid van dit soort AI-systemen. \"We hebben geen idee hoe ze werken. En zelfs als we dat wel wisten, zouden we nog niet kunnen aantonen dat ze veilig zijn - simpelweg omdat ze dat niet zijn\". De misleiding laat in zijn ogen andermaal zien dat er harde eisen moeten worden gesteld aan AI om veilig en eerlijk te zijn. \"Het is vervolgens aan de ontwikkelaars om systemen te ontwerpen die aan die eisen voldoen\".  Maar zijn de systemen werkelijk misleidend? Pim Haselager, hoogleraar kunstmatige intelligentie aan het Nijmeegse Donders Instituut, vindt van niet. \"Misleiden doe je met een bedoeling. Deze systemen zijn gewoon gereedschappen die opdrachten uitvoeren. Ze hebben niet de intentie om te bedriegen.\" Yampolskiy is het daarmee eens: \"AI-systemen hebben geen verlangens of bewustzijn. Het is beter om hun acties te zien als uitkomsten van hoe ze geprogrammeerd en getraind zijn.\" Volgens Stuart Russell daarentegen maakt het niet zoveel uit of een systeem daadwerkelijk de bedoeling heeft om te misleiden. \"Als een systeem redeneert over wat het gaat zeggen en daarbij rekening houdt met het effect op de luisteraar, en het voordeel dat het kan opleveren om valse informatie te geven, dan kunnen we net zo goed zeggen dat het zich bezighoudt met misleiding\". Maar ondanks dit filosofische verschil van inzicht zijn de heren het eens over risico's. \"In de nabije toekomst zullen veel fouten en 'misleidingen' door AI voorkomen\", zegt Haselager. \"En trouwens ook nu al. Het is goed om ons daar bewust van te zijn, want een gewaarschuwd mens telt voor twee\". Yampolskiy gebruikt nog krachtiger bewoordingen: \"Bij cybersecurity zeggen we 'vertrouw en verifieer'. Bij AI-veiligheid zeggen we 'Vertrouw nooit'.\" "}, {"ID": 2519962, "url": "https://nos.nl/artikel/2519962-joost-klein-doet-vanavond-niet-mee-aan-juryshow-onderzoek-loopt-nog", "title": "Joost Klein doet vanavond niet mee aan juryshow, onderzoek loopt nog ", "date_time": "2024-05-10T15:07:02+0200", "text": "Joost Klein, de Nederlandse deelnemer aan het Eurovisie Songfestival, doet vanavond niet mee aan de juryshow. Ook is de Nederlandse vlag weggehaald uit het deel van de hal waar de artiesten verblijven. De Nederlandse inzending is echter nog niet gediskwalificeerd, meldt AVROTROS. Organisator European Broadcasting Union (EBU) maakte halverwege de middag bekend een incident rond Klein te onderzoeken. EBU houdt sindsdien de lippen stijf op elkaar over wat er gebeurd is en of Klein nog mee mag doen aan de finale van morgen.  De situatie zorgt voor veel verwarring, zegt onze correspondent ter plaatse:  AVROTROS bevestigt dat het onderzoek nog gaande is. \"Wij wachten de uitkomst van dit onderzoek af en willen er tot die tijd niets over kwijt.\" In de zaal klinkt boegeroep als de organisator vertelt dat Joost Klein niet zal optreden:  De Zweedse omroep SVT zegt dat het mogelijk gaat om een fysieke confrontatie met een fotograaf. Een ander hardnekkig gerucht is dat Klein mogelijk een aanvaring had met iemand van de productie van het songfestival. Joost Klein wacht in zijn hotel de uitslag van het onderzoek af.  De juryshow is een belangrijke repetitie voor de finale van zaterdagavond. De vakjury's van de deelnemende landen geven dan hun punten aan de deelnemers. Die punten vormen de helft van het totaal aantal punten. De andere helft wordt morgen uitgedeeld door het publiek. Vanwege het ontbreken van Nederland, beoordelen de vakjury's vanavond een eerder optreden van Joost Klein. Het gaat om zijn optreden van gisteravond, in de tweede halve finale.  De zaal zingt en danst bij het zien van de beelden:  Joost Klein plaatste zich gisteravond met Europapa voor de finale van het evenement, die morgenavond wordt gehouden.  Het lijkt erop dat de repetitie van de Nederlander vanmiddag op het laatste moment is afgeblazen. Klein was aan het begin nog wel aanwezig bij de zogenoemde vlaggenparade. Dit is beeld van die opkomst eerder vandaag:  Bij de repetitie zelf zou hij als vijfde act in actie komen. Voorin de zaal stonden al technici klaar met de spullen die de zanger op het podium zou gebruiken, maar daarna veranderde het plan en kwamen de rekwisieten voor Israël het podium op. Bij de rest van het programma veranderde er niets. Gisteravond was er een opvallend moment bij de persconferentie na afloop van de halve finale. Journalisten mochten vragen stellen aan Joost Klein en de andere winnaars van de avond, onder wie de Israëlische deelneemster Eden Golan. De deelname van Israël leidt tot protesten van mensen die vinden dat het land vanwege de oorlog in Gaza niet mee mag doen. Er zijn onder meer betogingen bij het hotel van de zangeres.  Een Poolse journalist vroeg aan Golan of ze erbij had stilgestaan dat ze door haar aanwezigheid andere artiesten en het publiek in gevaar brengt. Daarop zei de persvoorlichter dat ze daar niet op hoefde te antwoorden. \"Waarom niet?\" reageerde Joost Klein. Hij zat bij het stellen van die vraag met zijn hoofd onder een Nederlandse vlag, maar haalde die er bij zijn reactie af. Daarna gaf de Israëlische zangeres alsnog antwoord. Het moment was niet goed te zien op officiële beelden, maar is wel geregistreerd door iemand uit de zaal. Maar of het onderzoek dat nu door de EBU is ingesteld specifiek over dit voorval gaat is niet duidelijk.  "}, {"ID": 2519957, "url": "https://nos.nl/artikel/2519957-tientallen-doden-door-recordhittegolf-in-thailand", "title": "Tientallen doden door recordhittegolf in Thailand", "date_time": "2024-05-10T14:41:57+0200", "text": "Een recordhittegolf in Thailand heeft tot nu toe aan 61 mensen het leven gekost, meldt het ministerie van Volksgezondheid in het land. Er is op sommige plaatsen een gevoelstemperatuur gemeld van ruim 52 graden. Volgens het ministerie zijn er tot nu toe al meer sterfgevallen door de hitte dan in heel 2023, toen overleden 37 mensen door de hoge temperaturen. Het extreme weer houdt al wekenlang aan. In april werd een temperatuur van 44,2 graden gemeten in de noordelijke provincie Lampang. 's Nachts daalde het kwik zelden onder de 30 graden. In Thailand is de bevolking wel gewend aan hoge temperaturen, maar de hitte was vrijwel nooit zo intens gedurende zo'n lange periode.  De hoogste temperatuur ooit in Thailand gemeten is 44,6 graden, maar de gevoelstemperatuur, waarin ook de effecten van zon, windstil weer en luchtvochtigheid worden meegenomen, kan hoger oplopen. Begin deze week daalde de temperatuur even toen het voor het eerst in maanden regende, maar vandaag was het op veel plekken weer boven de 40 graden. De Thaise autoriteiten waarschuwen bijna dagelijks voor de warmte en vragen mensen indien mogelijk binnen te blijven. Vooral in het noordoosten van het land zijn veel mensen overleden, meldt het ministerie van Volksgezondheid. De oorzaken van de aanhoudende hitte zijn volgens deskundigen onder meer het klimaatfenomeen El Niño en de opwarming van de aarde, waarvan in Azië volgens de Wereld Meteorologische Organisatie (WMO) meer is te merken dan gemiddeld wereldwijd. Extreme hitte veroorzaakt de laatste tijd ook problemen in Bangladesh, Vietnam, Myanmar en de Filipijnen. "}, {"ID": 2519956, "url": "https://nos.nl/artikel/2519956-rusland-valt-regio-charkiv-binnen-voor-het-eerst-sinds-najaar-2022", "title": "Rusland valt regio Charkiv binnen, voor het eerst sinds najaar 2022", "date_time": "2024-05-10T14:27:50+0200", "text": "Het Russische leger lijkt een nieuw grondoffensief te zijn begonnen in de regio rondom Charkiv, meldt het Oekraïense leger. Vanaf Russisch grondgebied is de grensstad Vovtsjansk aangevallen, zo'n 50 kilometer ten noordoosten van Charkiv en vijf kilometer van de Russische grens. Volgens Oekraïne zijn de Russen de grens overgestoken en hebben ze een kilometer aan gebied ingenomen. Het zou voor het eerst sinds het najaar van 2022 zijn dat Rusland een aanval begint vanaf Russisch grondgebied. Als die succesvol is, zou het kunnen betekenen dat er een nieuw Russisch front in de oorlog bij komt. Volgens Oekraïne begon het offensief rond 05.00 uur en is een eerste aanval door Oekraïense troepen afgeslagen. Het ministerie meldt dat er op verschillende plekken nieuwe gevechten uitbreken en dat versterking onderweg is naar het gebied. Bij de gevechten zijn zeker twee burgers om het leven gekomen, vijf anderen raakten gewond nadat de Russen het vuur op Vovtsjansk openden. Russische bloggers zeggen dat Rusland mogelijk een bufferzone in het gebied wil creëren. President Poetin heeft dit jaar al eens gezegd dat hij dat wil, om zo de Oekraïense aanvallen op de Russische stad Belgorod te stoppen.  De afgelopen weken waarschuwden de Oekraïners meerdere keren voor een aanval op de regio Charkiv. Twee dagen geleden nog zei de gouverneur van de provincie dat de Russen aan de andere kant van de grens veel manschappen hadden verzameld. Als reactie heeft Oekraïne de afgelopen maanden extra verdedigingslinies rondom Charkiv aangelegd. De kans dat Rusland op korte termijn de stad kan innemen wordt onwaarschijnlijk geacht.  Charkiv is de tweede stad van het land na Kyiv. Voor de oorlog woonden er zo'n 1,4 miljoen mensen. Rusland heeft de luchtaanvallen op de stad de afgelopen maanden opgevoerd. Dagelijks zijn er beschietingen en explosies . Oekraïne heroverde het gebied rondom de stad bij het najaarsoffensief in 2022. Tot enkele maanden geleden was het er relatief rustig, de meeste gevechten vonden verder naar het oosten plaats. Vovtsjansk had voor de oorlog ruim 17.000 inwoners, hoeveel er op dit moment nog wonen is onduidelijk. Oekraïense hulpdiensten zijn begonnen met de evacuatie van zo'n 3000 inwoners van de stad. "}, {"ID": 2519954, "url": "https://nos.nl/artikel/2519954-nederlander-moet-12-5-jaar-de-cel-in-voor-doden-echtgenote", "title": "Nederlander moet 12,5 jaar de cel in voor doden echtgenote", "date_time": "2024-05-10T14:16:48+0200", "text": "Een man uit Benthuizen (ZH) moet 12,5 jaar de cel in voor het doden van zijn Maleisische echtgenote in 2007. Dat heeft het gerechtshof in Den Haag bepaald. Bert den B. werd eerder vrijgesproken voor de moord in Thailand. In oktober 2008 werden de stoffelijke resten van de toen 37-jarige vrouw gevonden in een dichtgemetselde beerput, schrijft Omroep West. Die stond naast de woning van het echtpaar in Ranong, aan de westkust van Thailand. De vrouw werd destijds al elf maanden vermist. Den B. had de woning toen al geruime tijd verlaten. Het onderzoek van de Thaise politie werd overgenomen door een coldcaseteam in Nederland, nadat Den B. weer in zijn vaderland was gaan wonen. Hij heeft altijd ontkend dat hij iets te maken heeft met de dood van zijn vrouw en werd in 2019 vrijgesproken wegens gebrek aan bewijs. Het Openbaar Ministerie was het daar niet mee eens en ging in hoger beroep. Twee weken geleden was de eis bij het hof 11,5 jaar celstraf.  De doodsoorzaak van de vrouw is nooit vastgesteld. Getuigen hebben echter verklaard dat ze werd mishandeld door haar echtgenoot. De vrouw zou tegen haar familie hebben gezegd dat ze vreesde voor haar leven. \"Ze werd gevonden in een beerput, waarvan het deksel was gesloten en dichtgesmeerd met cement. Dat kan ze niet zelf hebben gedaan\", aldus het OM. Peter R. de Vries maakte in 2012 een uitzending over de zaak. De advocaat van Den B. zei twee weken geleden nog dat getuigen daardoor zijn beïnvloed en dat de man mede daarom vrijgesproken moest worden. "}, {"ID": 2519949, "url": "https://nos.nl/artikel/2519949-aantal-thuiszittende-leerplichtige-jongeren-met-een-derde-toegenomen", "title": "Aantal thuiszittende leerplichtige jongeren met een derde toegenomen", "date_time": "2024-05-10T13:59:45+0200", "text": "Het aantal leerplichtige jongeren dat thuiszit, is met een derde gestegen. Dat staat in een Kamerbrief van demissionair minister Primair en Voortgezet Onderwijs Paul. Het gaat om in totaal 13.707 jongeren in het schooljaar 2022-2023. Een jaar eerder was het totale aantal jongeren dat verzuimde 10.240. Er wordt onderscheid gemaakt tussen verschillende soorten verzuim. Absoluut verzuim betekent dat een jongere gedurende het jaar niet is ingeschreven bij een onderwijsinstelling en geen vrijstelling heeft. Het absolute verzuim van langer dan drie maanden is met 74 procent gestegen. Dat zijn ruim 5500 jongeren. De afgelopen jaren steeg het aantal jongeren dat absoluut verzuimt:  Er zijn verschillende oorzaken van de stijging van het aantal jongeren dat niet naar school gaat, stelt de minister in de brief, waarin ze verwijst naar een onderzoek van branchevereniging van leerplichtambtenaren. Een van de belangrijkste oorzaken is dat de capaciteit voor onderwijs aan nieuwkomers niet voldeed aan de vraag. In schooljaar 2022-2023 kwamen er na de Russische inval in Oekraïne meer Oekraïense kinderen in Nederlandse schoolklassen. Inmiddels gaat 90 procent van de leerplichtige Oekraïense kinderen in Nederland naar school, wat betekent dat nog ongeveer 2000 van hen thuiszitten, schrijft minister Paul. Ook wijst ze op de wachtlijsten voor internationale schakelklassen. Sinds oktober zijn er meer mogelijkheden voor gemeenten en scholen om in noodsituaties tijdelijke voorzieningen in te zetten. Volgend jaar verwacht Paul de effecten hiervan te zien. In het onderzoek van branchevereniging Ingrado geven gemeenten ook aan dat de stijging ook deels te wijten is aan administratieve redenen, waarbij achteraf blijkt dat er geen sprake was van verzuim. "}, {"ID": 2519947, "url": "https://nos.nl/artikel/2519947-sting-en-coldplay-tekenen-verklaring-tegen-doodstraf-iraanse-rapper", "title": "Sting en Coldplay tekenen verklaring tegen doodstraf Iraanse rapper", "date_time": "2024-05-10T13:48:12+0200", "text": "Prominenten uit de internationale cultuursector, onder wie Sting en Coldplay, hebben een verklaring getekend waarin ze oproepen tot de vrijlating van de Iraanse rapper Toomaj Salehi. Hij is in Iran veroordeeld tot de doodstraf vanwege zijn rol bij de anti-overheidsprotesten in 2022. Salehi werd opgepakt omdat hij in zijn muziek steun uitsprak voor de protestbeweging. De dood van de 22-jarige Koerdisch-Iraanse Mahsa Amini was de aanleiding voor maandenlange protesten, waartegen het regime hard optrad. De vrouw overleed nadat ze met veel geweld was opgepakt omdat ze haar hoofddoek te los zou hebben gedragen. Aanvankelijk ontliep Salehi de doodstraf en werd hij veroordeeld tot een gevangenisstraf van zes jaar. Maar vorige maand legde een rechtbank hem alsnog de doodstraf op.  De artiesten en anderen uit de cultuursector eisen met de gezamenlijke verklaring dat het doodvonnis \"onmiddellijk en onvoorwaardelijk wordt vernietigd\" en dat de rapper wordt vrijgelaten. Ook willen de ondertekenaars dat alle aanklachten tegen Salehi worden ingetrokken. De verklaring is opgesteld door belangenorganisatie Index on Censorship en wordt ondersteund door onder anderen schrijfster Margaret Atwood, zangeres Jade Thirlwall van popgroep Little Mix, dichter Sir Ben Okri en meerdere mensenrechtenactivisten. \"Als kunstenaars, muzikanten, schrijvers en vooraanstaande culturele personen zijn wij solidair met Toomaj Salehi\", staat in de verklaring. \"Kunst moet de mogelijkheid hebben om kritiek te leveren, te provoceren, vragen te stellen en autoriteit uit te dagen. Dat is zowel ons recht als onze plicht als kunstenaars.\" "}, {"ID": 2519934, "url": "https://nos.nl/artikel/2519934-militaire-leider-wint-verkiezingen-tsjaad-tegenstander-spreekt-van-fraude", "title": "Militaire leider wint verkiezingen Tsjaad, tegenstander spreekt van fraude", "date_time": "2024-05-10T11:17:12+0200", "text": "De presidentsverkiezingen in Tsjaad zijn gewonnen door de militaire leider, Mahamat Idriss Déby Itno. Volgens de voorlopige resultaten kreeg Déby 61,3 procent van de stemmen. Zijn belangrijkste rivaal voor het presidentschap, premier Succès Masra, bestrijdt de uitslag en zegt dat er sprake is van fraude. Masra beschuldigde de autoriteiten in een livevideo op Facebook van het manipuleren van de uitslag. Vlak daarna werden de voorlopige resultaten bekendgemaakt, die eigenlijk pas 21 mei werden verwacht. Masra bleef volgens de verkiezingscommissie steken op 18,5 procent van de stemmen. In de 11 minuten durende video riep Masra zichzelf tot winnaar uit. Hij vroeg militairen, politie en andere veiligheidstroepen de bevelen van Déby naast zich neer te leggen. \"Deze bevelen zullen je aan de verkeerde kant van de geschiedenis van Tsjaad plaatsen\", zei Masra. \"Je zult dingen moeten doen die niet meer teruggedraaid kunnen worden en onvergeeflijk zijn.\" Ook riep Masra zijn aanhangers op hem te steunen en de uitslag van het verkiezingsbureau te verwerpen. \"\"Tegen alle mensen in Tsjaad die voor verandering hebben gestemd, die op mij hebben gestemd, zeg ik: mobiliseer je. Doe het rustig, in een geest van vrede.\"  \"Het is heel moeilijk of eigenlijk onmogelijk om te weten of de uitslag die bekend is gemaakt door de kiescommissie klopt. De verkiezingen van zondag verliepen redelijk rustig. Het proces zelf was alleen niet bepaald transparant. Zo hebben duizenden verkiezingswaarnemers geen toestemming gekregen om de stembusgang te controleren. De aanloop naar de verkiezingen verliep onrustig. In februari werd een prominente tegenstander van Déby, Yaya Dillo, gedood door veiligheidstroepen. Ook mocht een aantal andere opponenten niet meedoen aan de verkiezingen. Critici van Déby plaatsen grote vraagtekens of er nu sprake is van een democratische overwinning, of dat het een voortzetting is van een militaire dictatuur.\" Déby greep in 2021 de macht toen zijn vader, die sinds 1990 president was, om het leven kwam. Hij beloofde binnen 18 maanden vrije en democratische verkiezingen te houden. Zijn regering verlengde de overgangsperiode tot 2024, waardoor Déby interim-president kon blijven. Hij beloofde zich bij verkiezingen niet verkiesbaar te stellen, maar deed dat dus toch. Sinds de dood van de oud-president zijn er vaak rellen en demonstraties geweest. Daarbij zijn veel demonstranten opgepakt of omgekomen. Zo kwamen ruim zestig mensen om het leven nadat ze hun ongenoegen hadden geuit over over de in hun ogen ondemocratische situatie in het land. Nadat de voorlopige verkiezingsuitslag naar buiten was gekomen, gingen aanhangers van Déby in de hoofdstad Ndjamena met vlaggen de straat op. In een overwinningstoespraak beloofde Déby alle inwoners te dienen, \"degenen die op mij hebben gestemd en degenen die andere keuzes hebben gemaakt.\" Ook uitte hij zijn steun voor \"de ongelukkige kandidaten die de strijd hebben verloren.\"  Tsjaad wordt door de VS en Frankrijk gezien als een van de laatste stabiele bondgenoten in de Sahel-regio na militaire staatsgrepen in Burkina Faso, Mali en Niger in de afgelopen jaren. De regerende junta's hebben in deze landen de westerse troepen weggestuurd en Russische huurlingen ingeschakeld voor veiligheidsbijstand.  \"Déby heeft in de afgelopen jaren de banden aangehaald met andere partners. Bijvoorbeeld met de Verenigde Arabische Emiraten, waar ze op militair gebied mee samenwerken. Ook de band met Rusland springt in het oog: Déby was in januari op bezoek bij Poetin in Moskou. Dat ligt wel een beetje gevoelig, met name in het Westen. De angst is dat Tsjaad het volgende land in de Sahel wordt dat het Westen de rug toekeert. De verwachting is dan ook niet dat Frankrijk zich heel kritisch uit zal laten over de verkiezingen in Tsjaad en de uitslag waarin Déby wordt uitgeroepen tot president.\" "}, {"ID": 2519932, "url": "https://nos.nl/artikel/2519932-apple-zegt-sorry-voor-verpletterende-ipad-reclame", "title": "Apple zegt sorry voor 'verpletterende' iPad-reclame", "date_time": "2024-05-10T10:50:33+0200", "text": "Een zeldzame stap van techbedrijf Apple. Het bedrijf staat bekend om artistieke en toonzettende reclames, maar de nieuwste commercial wordt niet meer uitgezonden. Het bedrijf zegt dat de reclame de plank misslaat en biedt excuses aan. In de reclame worden onder meer instrumenten, tv's en mix-apparatuur verpulverd. Uiteindelijk blijft er een product over, de nieuwste iPad. Apple-baas Tim Cook kreeg direct kritiek toen hij de reclame op X deelde. \"Het mist elk respect voor creatieve apparatuur en bespot de makers\", zegt de een. \"De symboliek van het verpletteren van prachtige creatieve gereedschappen is een interessante keuze\", zegt een ander. Acteur Hugh Grant omschrijft de reclame als \"de vernietiging van de menselijke ervaring, met dank aan Silicon Valley\".  In een verklaring aan de Amerikaanse advertentiewebsite Ad Age zegt Tor Myhren, verantwoordelijk voor marketing bij Apple, spijt te hebben van de keuze. \"Met deze video hebben we de plank misgeslagen, en dat spijt ons.\" Apple heeft nauwe banden met de creatieve industrie en daar verwijst Myhren in zijn verklaring naar. \"Creativiteit zit in ons DNA en het is ongelooflijk belangrijk voor ons om producten te ontwerpen die creatievelingen over de hele wereld kunnen gebruiken.\"  \"Het aanbieden van excuses door Apple is een zeldzaamheid. Reageren op kritiek doet het concern alleen als het niet anders kan. Dat Apple dit doet voor een reclamespot, is misschien nog wel opmerkelijker. Dat heeft alles te maken met de inhoud van de reclame. Een enorme pers die onder meer allerlei muziekinstrumenten, een arcade-apparaat, boeken en een digitale camera kapotmaakt. Die worden allemaal 'vervangen' door de nieuwste iPad. Daarmee suggereren ze dat je al die zaken niet meer nodig hebt, als je maar hun nieuwste gadget koopt. Het is pikant, omdat het juist de creatieve industrie is die al decennia Apple-apparatuur koopt. Veel artiesten hebben laptops of tablets van Apple op het podium, maar dan wel náást hun instrument.\" Apple-bestuurder Tim Cook heeft zijn bericht met daarin de reclame niet verwijderd. Het bericht is inmiddels meer dan 50 miljoen keer gezien."}, {"ID": 2519931, "url": "https://nos.nl/artikel/2519931-3d-kaart-van-minuscuul-stukje-hersenen-gemaakt-1400-terabyte-aan-data", "title": "3D-kaart van minuscuul stukje hersenen gemaakt: 1400 terabyte aan data", "date_time": "2024-05-10T10:39:24+0200", "text": "Onderzoekers van de universiteit van Harvard hebben in samenwerking met Google de meest gedetailleerde 3D-reconstructie van een stukje van het menselijk brein ooit gemaakt. Het is een belangrijke stap in het onderzoek naar de structuur van de hersenen en de verbindingen tussen hersencellen. De resultaten zijn gepubliceerd in het wetenschappelijke tijdschrift Science. De onderzoekers brachten driedimensionaal een kubieke millimeter hersenweefsel in kaart van de temporale cortex, een deel van het brein dat een belangrijke rol speelt bij de vorming van het geheugen. Hoewel een kubieke millimeter weinig lijkt, omvat alleen al dat stukje een verbijsterende hoeveelheid gegevens. \"Het woord fragment is bijna ironisch in dit verband\", zegt Jeff Lichtman, een van de onderzoekers. \"Een terabyte is voor veel mensen gigantisch. Een fragment van het menselijk brein, zelfs een piepklein deel, is al goed voor duizenden terabytes.\"  De 3D-kaart van dit onderzochte stukje brein bevat zo'n 57.000 hersencellen, 230 millimeter aan bloedvaten en 150 miljoen synapsen (waar hersencellen contact met elkaar maken). Dat komt bij elkaar neer op 1400 terabyte aan data, zeggen de samenstellers. Hun uiteindelijk doel is een 3D-kaart te maken met hoge resolutie van het brein van een muis. Dat model zal duizend keer meer data bevatten dan het stukje hersenen dat nu driedimensionaal in kaart is gebracht. Bij het reconstrueren van de kubieke millimeter hersenschors werd gebruik gemaakt van een minuscuul fragment uit de hersenen van een epilepsiepatiënt die een operatie onderging. Dat materiaal werd met een elektronenmicroscoop gefotografeerd, wat resulteerde in duizenden plaatjes. Daarmee is, met behulp van geavanceerde AI-algoritmes van Google, de driedimensionale kaart samengesteld. Voorbeelden van de 3D-weergave, onderverdeeld in verschillende thema's, zijn hier te vinden. Volgens de onderzoekers zal de nieuwe methode om hersenen in kaart te brengen, helpen bij het onderzoek naar de werking van het menselijk brein en hersenaandoeningen. Bij het in kaart brengen van het muizenbrein willen ze allereerst een digitale weergave maken van de hippocampus. Dat gebied speelt een rol bij het geheugen en neurologische aandoeningen zoals dementie. "}, {"ID": 2519928, "url": "https://nos.nl/artikel/2519928-illegale-zonnepanelen-in-woonwijk-den-bosch-mogen-toch-blijven-liggen", "title": "'Illegale' zonnepanelen in woonwijk Den Bosch mogen toch blijven liggen", "date_time": "2024-05-10T10:20:30+0200", "text": "140 zonnepanelen in een woonwijk in Den Bosch die' illegaal' waren neergelegd en daarom verwijderd moesten worden, mogen waarschijnlijk toch blijven liggen van de gemeente. Bewoners zijn opgelucht: \"Dit scheelt ons een hoop geld.\" De zonnepanelen lagen sinds twee jaar op de daken van veertien huizen in de wijk De Muntel. Vorige maand kregen de bewoners een brief van de woningcorporatie: de panelen waren illegaal en moesten weg. Dat wekte verbazing bij de bewoners, omdat de panelen via dezelfde woningcorporatie waren geplaatst.  De zonnepanelen zijn illegaal omdat de wijk een \"rijksbeschermd stadsgezicht\" heeft. Het cultuurhistorische uiterlijk van de jaren 80-woningen moet daarom bewaard blijven en zonnepanelen passen daar niet bij. De bewoners baalden omdat hun energierekening daardoor een stuk hoger zou worden. Gisteren kregen de bewoners een brief van de gemeente die de panelen toch wil legaliseren. De gemeente is al in overleg met de woningbouw over een \"maatwerkaanpak\". Eén huis is volgens Omroep Brabant uitgezonderd van de legalisatie. Dat huis heeft volgens de gemeente een monumentale status, verklaren bewoners tegen de omroep. "}, {"ID": 2519925, "url": "https://nos.nl/artikel/2519925-zuid-korea-wil-ministerie-van-lage-geboortecijfers-om-bevolkingskrimp-tegen-te-gaan", "title": "Zuid-Korea wil ministerie van Lage Geboortecijfers om bevolkingskrimp tegen te gaan", "date_time": "2024-05-10T10:09:01+0200", "text": "Zuid-Korea wil een ministerie van Lage Geboortecijfers oprichten om de enorme bevolkingskrimp in het land tegen te gaan. De Zuid-Koreaanse president Yoon Suk-yeol sprak op een persconferentie van \"een nationale noodsituatie\". Onbekend is nog met welke maatregelen het nieuwe ministerie het geboortecijfer wil stimuleren. Zuid-Korea heeft al jaren het laagste geboortecijfer ter wereld. Vorig jaar brak het zijn eigen record. Zuid-Koreaanse vrouwen kregen toen gemiddeld 0,72 kinderen, tegen 0,78 in 2022. Voor een stabiele bevolkingsgroei is een vruchtbaarheidscijfer van 2,1 nodig. Ter vergelijking: Nederland heeft een vruchtbaarheidscijfer van 1,49, maar door migratie naar Nederland groeit de bevolking hier al jaren.  Het lage vruchtbaarheidscijfer in Zuid-Korea heeft grote maatschappelijke en economische gevolgen. Omdat Zuid-Korea een streng migratiebeleid heeft, kan het aantal inwoners van 51 miljoen deze eeuw halveren. Er wordt daarom gesproken van een demografische tijdbom. Door de bevolkingskrimp vergrijst de bevolking in rap tempo. Daardoor zullen er in de toekomst te weinig werkende inwoners zijn om de grote groep ouderen te verzorgen. Ook zijn er veel zorgen over het Zuid-Koreaanse leger omdat er zijn steeds minder militairen zijn om het land te verdedigen. Op zijn eerste persconferentie in twee jaar erkende president Yoon dat hij de laatste jaren te weinig heeft gedaan om de leefomstandigheden van de Zuid-Koreanen te verbeteren, zodat het aantrekkelijker wordt om kinderen te krijgen. Zuid-Korea kampt al jaren met een veeleisende werkcultuur, waarbij mensen heel lange dagen maken. Daarnaast stagneren de lonen al jaren, terwijl de kosten voor het levensonderhoud stijgen. Bovendien is onderwijs duur. Ook is er een grote loonkloof tussen mannen en vrouwen en neemt het aantal huwelijken af. Gehuwd zijn wordt in Zuid-Korea gezien als een voorwaarde voor het krijgen van kinderen. President Yoon heeft verbeteringen beloofd om de komende jaren de lage geboortes aan te pakken.  \"Dit is geen kwestie waar we de tijd voor kunnen nemen om aan te werken\", zei Yoon terwijl hij voor een bord stond met de tekst 'het stopt hier nu'. \"Economie en het scheppen van banen is ook belangrijk, maar wat ik belangrijker vind is het oplossen van de problemen van ieder persoon\", zei Yoon. De laatste jaren zat de Zuid-Koreaanse regering niet stil. Er werd meer dan 200 miljard euro uitgeven aan pogingen om de bevolking te stimuleren tot het krijgen van meer kinderen. Zo waren er initiatieven voor betaald vaderschapsverlof, een extra financiële bijdrage voor nieuwe ouders en veel campagnes. Dat alles zonder succes. De verwachting is dat het vruchtbaarheidscijfer in 2024 verder zal dalen in Zuid-Korea. "}, {"ID": 2519923, "url": "https://nos.nl/artikel/2519923-premier-modi-trots-op-indiase-economie-maar-voor-de-armen-is-er-geen-vooruitgang", "title": "Premier Modi trots op Indiase economie, maar 'voor de armen is er geen vooruitgang'", "date_time": "2024-05-10T09:47:41+0200", "text": "In India (1,4 miljard inwoners) kunnen kiezers nog tot 1 juni hun stem uitbrengen in de parlementsverkiezingen die op 19 april van start zijn gegaan. Premier Modi mikt op een derde ambtstermijn. Onder hem is het land uitgegroeid tot de vijfde economie ter wereld. De komende jaren bereikt India naar verwachting de top-3, zo benadrukten Modi en andere leden van regeringspartij BJP in de verkiezingscampagne. Maar het economische groeicijfer wordt betwist. Critici zeggen bovendien dat essentiële cijfers over de Indiase economie ontbreken, waardoor tientallen miljoenen mensen sociale voorzieningen mislopen - met alle gevolgen van dien. Dat laatste is goed zichtbaar in de sloppenwijk Lal Gumbad Basti in het zuiden van de hoofdstad New Delhi. Mensen daar zeggen dat ze voedselhulp nodig hebben. Om daarvoor in aanmerking te komen, hebben ze een voedselkaart nodig, maar die krijgen ze niet. \"India gaat vooruit, maar alleen voor de rijken\", zegt bewoner Kaushalya. \"Voor de armen is er geen vooruitgang.\" Kaushalya verdient nauwelijks 50 euro per maand als schoonmaakster en het inkomen van haar man is onregelmatig. Haar schoonouders hebben een voedselkaart, maar alleen voor henzelf. Dat het gezin inmiddels is uitgebreid met een schoondochter en twee kinderen maakt het lastig. Daarom vroeg ze drie jaar geleden haar eigen kaart aan, zonder succes. \"Ik word van het kastje naar de muur gestuurd.\"  Onder India's nationale voedselzekerheidswet krijgen mensen met een speciale distributiekaart maandelijks onder meer 5 kilo gratis granen als rijst en tarwebloem. Op dit moment zijn dat 800 miljoen mensen. Maar dat aantal is vastgesteld op basis van de volkstelling van 2011. Het probleem is dat er geen actuele, betrouwbare cijfers zijn over de omvang van de bevolking en hoe de mensen er financieel aan toe zijn, zegt activist Anjali Bharadwaj van de Recht Op Voedsel Campagne.  In 2021 werd de tienjaarlijkse volkstelling uitgesteld. Dat kwam door de coronapandemie, maar daarna is een nieuwe telling voor onbepaalde tijd uitgesteld. Uitgaande van schattingen is de bevolking van India zó gegroeid, dat volgens Bharadwaj zeker 900 miljoen mensen recht hebben op voedseldistributie. Omdat elke deelstaat een maximaal aantal kaarten mag uitgeven, vangen mensen zoals Kaushalya bot. Uit onderzoek van Bharadwaj blijkt dat in Delhi alleen al 300.000 mensen op een distributiekaart wachten. \"In veel andere deelstaten is er niet eens de mogelijkheid er een aan te vragen, omdat het quotum is bereikt.\" De overheid gaat er dus van uit dat er sinds 2011 geen nieuwe armen zijn bijgekomen. \"In het Hooggerechtshof gaf de overheid als argument dat het gemiddelde inkomen per hoofd van de bevolking dusdanig is gestegen, dat het aantal mensen dat een distributiekaart nodig heeft logischerwijs moet zijn gedaald\", zegt Bharadwaj, verwijzend naar een zaak uit november 2022. Ze vindt dat een onzinargument. \"De rechter zelf zei ook dat het gemiddelde inkomen niets zegt over ongelijkheid of de hoeveelheid armen.\"  Ook het economische groeicijfer ligt onder vuur. In april bleek er een verschil van mening tussen uit het Internationaal Monetair Fonds en de Indiase afgevaardigde bij het IMF, Krishnamurthy Subramanian. Die had voor India een groeiprognose genoemd van 8 procent. Het IMF sprak hem publiekelijk tegen en hield het bij een verwachte groei van 6,5 procent. Al eerder had een oud-adviseur van de regering-Modi het groeicijfer van ruim 8 procent \"raadselachtig\" genoemd. Hij zei ook dat het aantal buitenlandse investeringen in India een dieptepunt heeft bereikt. Bij de verkiezingen van 2019 lagen de groeicijfers die Modi's regering presenteerde ook onder vuur.   Bharadwaj wijst naar internationale rapporten zoals het Oxfam-ongelijkheidsrapport en de Global Hunger Index om aan te tonen hoe groot de ongelijkheid tussen rijk en arm is. \"Het klopt dat we steeds meer miljardairs in de wereldwijde top 100 hebben. Maar tegelijkertijd is er ongekend veel werkloosheid sinds de coronapandemie en er is hoge inflatie.\" Dat de overheid desondanks het aantal mensen dat recht heeft op voedseldistributie niet wil uitbreiden, wijt zij aan een gebrek aan politieke wil. Op 4 juni, drie dagen na het sluiten van de stembussen, wordt de uitslag verwacht van de parlementsverkiezingen.  Interviews en foto's door Raghavendra Verma."}, {"ID": 2519922, "url": "https://nos.nl/artikel/2519922-netanyahu-vastbesloten-oorlog-voort-te-zetten-ook-zonder-hulp-vs", "title": "Netanyahu vastbesloten oorlog voort te zetten, 'ook zonder hulp VS'", "date_time": "2024-05-10T09:42:38+0200", "text": "Premier Netanyahu zegt dat Israël desnoods zonder hulp van de VS de oorlog zal voortzetten als dat land de wapensteun stopzet. \"Als het moet, vechten we met onze vingernagels\", aldus Netanyahu in een videoboodschap. Hij reageerde daarin op de aankondiging van de VS voorlopig geen aanvalsmunitie naar Israël te sturen. De Amerikaanse president Biden zei gisteren dat de VS stopt met het leveren van wapens die kunnen worden gebruikt voor een aanval op Rafah. \"Als ze Rafah binnentrekken, ga ik niet de wapens leveren die tot nu toe gebruikt zijn in de steden\", zei Biden. \"Er zijn in Gaza burgers gedood door dit soort bommen.\" Biden zei ook dat de VS Israëls verdediging blijft steunen en munitie blijft leveren voor het raketschild Iron Dome. \"We trekken niet onze handen af van Israëls veiligheid, maar wel van de mogelijkheid om oorlog te voeren in dat gebied.\" De VS heeft eerder deze week al een munitielevering aan Israël in de wacht gezet vanwege het geplande Israëlische grondoffensief in Rafah. Volgens Amerikaanse media gaat het om bommen die Israël gebruikt om ondergrondse bunkers van Hamas te bombarderen.  In een vannacht gepubliceerd interview met de Amerikaanse talkshowhost Dr. Phil gaat Netanyahu in op zijn relatie met Biden. \"Meningsverschillen hebben we altijd kunnen oplossen. Ik hoop dat we dat nu ook kunnen, maar we zullen doen wat we moeten doen om ons land te beschermen. En dat betekent ook dat we Hamas zullen verslaan in Rafah, we hebben geen andere keuze.\" Ook de Israëlische ambassadeur in de VS, Herzog, noemt het achterhouden van munitie een \"verkeerd signaal aan Hamas en onze vijanden in de regio\". Volgens Herzog is het zeer ongelukkig dat de VS zijn bondgenoot \"in een hoek drijft\". De VS is de belangrijkste bondgenoot van Israël. Al tientallen jaren doneert het land wapens en munitie aan Israël, op jaarbasis gaat het om zo'n drie miljard dollar. De Amerikaanse denktank Council on Foreign Relations rekende uit dat de VS sinds de invasie van Israël in Gaza op 7 oktober \"meer dan honderd wapentransporten\" heeft gedaan.  Ook Duitsland overweegt wapenleveringen aan Israël stop te zetten. De Duitse minister van Defensie Pistorius zei gisteren in het tv-programma Heute Journal dat hierover \"achter gesloten deuren\" wordt gesproken. Hij zei dat hij de keuze van de VS om te stoppen met wapenleveringen begrijpt. Hij voegde toe dat de uiteindelijke beslissing bij het ministerie van Buitenlandse Zaken en de kanselarij ligt. In het gesprek met Dr. Phil ging Netanyahu ook in op de universiteitsprotesten in veel steden in het Westen. \"Er zijn daar veel onwetende mensen die geen historische kennis hebben. Ze hebben geen flauw idee wat Hamas is. Wanneer zij zeggen 'from the river to the sea', bedoelen ze het wegvagen van de staat Israël.\" Phil McGraw, zoals Dr. Phil echt heet, reisde voor het interview naar Jeruzalem. Hij zei trots en vereerd te zijn om met de Israëlische premier te mogen praten. In het weinig kritische interview van bijna een uur zegt Dr. Phil dat de strijd van Israël ook een Amerikaanse strijd is. Over de universiteitsprotesten zegt de talkshowhost: \"Ik wil tegen iedereen zeggen dat wat er gebeurt op de campussen niet de meerderheid van het Amerikaanse volk weerspiegelt.\" Dr. Phil en Netanyahu spraken ook over de vraag hoe de aanval van Hamas op 7 oktober kon gebeuren:  "}, {"ID": 2519920, "url": "https://nos.nl/artikel/2519920-darter-huybrechts-breekt-sleutelbeen-bij-vechtpartij-na-voetbalwedstrijd", "title": "Darter Huybrechts breekt sleutelbeen bij vechtpartij na voetbalwedstrijd", "date_time": "2024-05-10T08:18:55+0200", "text": "Darter Kim Huybrechts is op opmerkelijke wijze geblesseerd geraakt. De Belg liep een gebroken sleutelbeen op bij een vechtpartij na de bekerfinale in het Belgisch voetbal. Huybrechts zat donderdag als supporter op de tribune bij de finale tussen Royale Union en Antwerp (1-0). De geboren Antwerpenaar is fan van de club van trainer Mark van Bommel.  Op de Facebook-pagina van zijn dartshop wordt omschreven hoe de 38-jarige Huybrechts gewond raakte. Toen hij na de wedstrijd in Brussel door een park liep richting de supportersbus, zou hij van achter zijn aangevallen en meerdere trappen hebben gekregen. De rechtshandige Huybrechts, de huidige nummer 33 van de wereldranglijst, liep een dubbele breuk op in zijn rechtersleutelbeen. Hij zal vandaag een operatie ondergaan aan zijn werparm en zal wekenlang niet in actie kunnen komen.  Het eerste grote dartstoernooi op de kalender is de World Cup of Darts, eind juni in Frankfurt. Huybrechts zou daar een duo kunnen vormen met Dimitri Van den Bergh, de hoogst geplaatste Belg op de wereldranglijst.  Al is het nog onduidelijk of de twee Belgen een duo willen vormen. Van den Bergh en Huybrechts kunnen niet goed met elkaar overweg, waardoor Van den Bergh liever met Mike De Decker in de Belgische ploeg wil spelen. Vorig jaar kreeg Huybrechts nog een boete van de PDC, nadat hij De Decker bedreigd had. "}, {"ID": 2519919, "url": "https://nos.nl/artikel/2519919-brand-in-kaatsheuvel-na-brandbom-tegen-woning", "title": "Brand in Kaatsheuvel na brandbom tegen woning", "date_time": "2024-05-10T08:07:24+0200", "text": "In een huis in Kaatsheuvel is vannacht brand uitgebroken nadat een brandbom tegen de gevel was gegooid. De politie is nog op zoek naar de daders. Buurtbewoners hoorden een harde klap en zijn vervolgens met brandblussers en tuinslangen naar de woning gegaan. \"We hadden al snel het idee dat er iets naar binnen was gegooid\", zegt een bewoner die anoniem wil blijven tegen Omroep Brabant.  De brandweer kwam rond middernacht in actie. Het vuur heeft veel schade aangericht in de woning. De ruiten liggen eruit en de woonkamer is zwartgeblakerd. Niemand raakte gewond. De bewoners waren op het moment van de brand niet thuis. Ooggetuigen zouden meerdere mensen bij het huis hebben gezien, schrijft de omroep. In de straat hangen deurbelcamera's. De politie onderzoekt de beelden. "}, {"ID": 2519909, "url": "https://nos.nl/artikel/2519909-wekdienst-10-5-spoeddebat-protest-amsterdam-ontknoping-keuken-kampioen-divisie", "title": "Wekdienst 10/5: Spoeddebat protest Amsterdam • Ontknoping Keuken Kampioen Divisie", "date_time": "2024-05-10T06:44:42+0200", "text": "Goedemorgen! Vandaag staat er in de gemeente Amsterdam een spoeddebat op het programma over de demonstraties bij de Universiteit van Amsterdam. En vanavond is de ontknoping van de Keuken Kampioen Divisie. Het weer: eerst hier en daar mist, daarna wordt het zonnig, maar in het noorden kan lage bewolking van zee binnendrijven. Het wordt 17 tot 21 graden. Ook in het weekend veel zon en temperaturen die zondag in het binnenland kunnen oplopen tot 25 graden. Morgen aan de noordkust een stuk koeler door wind van zee, maar zondag is het ook daar warm.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    Zoals verwacht is Joost Klein namens Nederland door naar de finale van het Eurovisie Songfestival. Hij zette met zijn Europapa de Malmö Arena op zijn kop. Ook de veelbesproken inzending van Israël is door naar de eindronde. In die finale zaterdag is Klein als vijfde aan de beurt. \"Ik heb het geflikt\", zei Klein direct na afloop euforisch op zijn Instagrampagina. Even later zei hij op de persconferentie ook blij te zijn met zijn familie, die in Leeuwarden zijn optreden volgde. \"Dat heeft mijn hart met liefde gevuld.\" Kijk hier het optreden van Joost terug:     Ymar (21) en Thijs (20) fietsten van Leeuwarden naar het Eurovisie songfestival in Malmö, om Joost Klein te kunnen zien optreden:  Fijne vrijdag!"}, {"ID": 2519906, "url": "https://nos.nl/artikel/2519906-explosie-bij-appartementencomplex-den-haag-verdachte-aangehouden", "title": "Explosie bij appartementencomplex Den Haag, verdachte aangehouden", "date_time": "2024-05-10T04:31:27+0200", "text": "In Den Haag is vannacht een explosie geweest bij een appartementencomplex. De politie hield kort daarna een verdachte aan, waarbij twee waarschuwingsschoten werden gelost. De ontploffing was aan de Meppelweg, in de buurt van het HagaZiekenhuis. Niemand is gewond geraakt, wel is er een ruit gesneuveld. De aangehouden verdachte zou hebben geprobeerd in een taxi weg te komen. Over een motief is nog niets bekend. De politie roept getuigen op zich te melden."}, {"ID": 2519905, "url": "https://nos.nl/artikel/2519905-joost-klein-naar-finale-songfestival-morgen-als-vijfde-aan-de-beurt", "title": "Joost Klein naar finale Songfestival, morgen als vijfde aan de beurt", "date_time": "2024-05-10T03:22:06+0200", "text": "Zoals verwacht is Joost Klein namens Nederland door naar de finale van het Eurovisie Songfestival met Europapa. Ook de veelbesproken inzending van Israël is door naar de finale. In die finale is Klein zaterdagavond als vijfde aan de beurt. Hij was in de halve finale als zestiende en laatste aan de beurt en werd in de zaal enthousiast onthaald. Commentator Jacqueline Govaert noemde het optreden \"het grootste feest van de avond\". \"Ik heb het geflikt\", zei Klein direct na afloop euforisch op zijn Instagrampagina. Even later zei hij op de persconferentie ook blij te zijn met zijn familie, die in Leeuwarden zijn optreden volgde. \"Dat heeft mijn hart met liefde gevuld.\" Ook zei hij te denken aan \"alle wezen in de wereld, alle mensen die anderen vergeten, aan de leraren die gepest worden in de klas en de mensen zonder huis.\" Kijk hier het optreden terug:  In het buitenland zijn de reacties wisselend. De VRT schrijft dat Joost Klein de \"verwachtingen helemaal heeft ingelost\": \"Europapa toont hoe Joost Klein de hype echt waarmaakt.\" België viel zelf overigens onverwacht af. De Oostenrijkse publieke omroep ÖRF is minder te spreken over de Nederlander: \"Het is een rommelig samengesteld kunstwerk, met extreme schoudervullingen als handelsmerk.\" Oostenrijk heeft zich ook voor de finale geplaatst met het nummer We Will Rave. De songfestival-volger van de Zweedse krant Aftonbladet omschrijft de act van Klein als een \"Nederlandse clown met grote schoudervullingen\". Op de persconferentie na afloop kreeg Joost nog een bijzondere boodschap:  De organisatie van het songfestival heeft vannacht bekendgemaakt dat Klein morgen in de finale als vijfde aan de beurt is. Nederland lootte producer's choice, wat inhoudt dat de organisatie bepaalt welke startpositie Klein krijgt. Zweden is als gastland als eerste aan de beurt. Na Nederland is Israël, dat zich gisteravond ook plaatste. Over het optreden van zangeres Eden Golan is al weken veel te doen. Tot gisteravond laat werd in Malmö gedemonstreerd door mensen die vinden dat Israël vanwege de oorlog in Gaza niet mag meedoen aan het festival. Dit is de volgorde bij de finale van zaterdag:  Ondanks die protesten doet Israël het steeds beter bij de bookmakers. Het land stond eerder op de avond op de achtste plaats, maar staat na de halve finale op de tweede plek. Europapa staat nu achtste, bovenaan staat Kroatië.  Op de persconferentie van de winnaars na afloop was er nog een opvallend moment, toen er een kritische vraag van een journalist kwam aan de Israëlische Golan. Een Poolse verslaggever vroeg haar of ze er ooit bij had stilgestaan dat ze door haar aanwezigheid een gevaar vormt voor de andere artiesten en het publiek. Golan leek zich er even geen raad mee te weten, waarna de man die de leiding had over de persconferentie ingreep door te zeggen dat ze daar niet op hoefde te antwoorden. \"Waarom niet?\", sprong Klein, die naast haar zat, daarop in. Golan antwoordde vervolgens alsnog: \"Ik denk dat de EBU alle veiligheidsmaatregelen neemt, zodat dit een veilige en gemeenschappelijke plek is voor ons allemaal. Dus ik denk dat het voor iedereen veilig is.\" "}, {"ID": 2519904, "url": "https://nos.nl/artikel/2519904-vaargeul-bij-ingestorte-brug-baltimore-eind-deze-maand-weer-helemaal-open", "title": "Vaargeul bij ingestorte brug Baltimore eind deze maand weer helemaal open", "date_time": "2024-05-10T01:46:34+0200", "text": "Eind deze maand moet de vaargeul bij de ingestorte brug in Baltimore in de Amerikaanse staat Maryland weer helemaal vrij zijn voor het scheepvaartverkeer. De bedoeling was dat de vaarroute vandaag weer als vanouds zou functioneren, maar door slechte weersomstandigheden en de complexe operatie is die deadline niet gehaald. Eind maart botste een containerschip tegen de Francis Scott Key Bridge die vervolgens instortte. Zes mensen kwamen om het leven. Het schip ligt nog altijd in de weg. De Amerikaanse minister van Transport Buttigieg zegt tegen de BBC dat hij verwacht dat \"eind mei\" het schip is weggehaald en de vaarroute weer helemaal vrij is.  De doden waren bouwvakkers die op het moment van de aanvaring op de brug aan het werk waren. Woensdag werd het laatste slachtoffer gevonden en uit het water gehaald. Het onderzoek om de oorzaak van het ongeluk vast te stellen, is nog niet klaar. De FBI onderzoekt of er iemand strafrechtelijk vervolgd moet worden. Zo verliep de aanvaring:  "}, {"ID": 2519902, "url": "https://nos.nl/artikel/2519902-man-schiet-op-politiebureau-parijs-twee-agenten-neer", "title": "Man schiet op politiebureau Parijs twee agenten neer", "date_time": "2024-05-10T00:06:02+0200", "text": "Op een politiebureau in Parijs zijn gisteravond twee politiemensen neergeschoten. Een man die er werd vastgehouden, had het wapen van een van de agenten gegrepen en het vuur geopend. Een van de politiemensen is ernstig gewond geraakt. De schietpartij was op een bureau in het centrum van de Franse hoofdstad. Le Figaro meldt dat ook de verdachte gewond is geraakt toen hij door andere agenten werd beschoten.  Op beelden is te zien dat ambulances aankomen bij het politiebureau:  Volgens tv-zender BFMTV was de man aangehouden en naar het politiebureau gebracht, omdat hij zijn vrouw met een stanleymes had gestoken. Hij wordt nu verdacht van poging tot moord op zijn vrouw en op de agenten."}, {"ID": 2519897, "url": "https://nos.nl/artikel/2519897-echte-stalker-uit-netflixhit-baby-reindeer-doet-verhaal-meerdere-doodsbedreigingen-gekregen", "title": "'Echte' stalker uit Netflixhit Baby Reindeer doet verhaal: 'Meerdere doodsbedreigingen gekregen'", "date_time": "2024-05-09T23:10:08+0200", "text": "Fiona Harvey, die beweert de persoon te zijn op wie de stalker in Netflixhit Baby Reindeer is gebaseerd, heeft haar verhaal gedaan in gesprek met de Britse talkshowhost Piers Morgan. Naar eigen zeggen kon ze niet anders omdat ze na de lancering van de serie online en telefonisch is belaagd. \"Ik heb meerdere doodsbedreigingen ontvangen. Het is vreselijk geweest.\" Baby Reindeer vertelt het verhaal van de komiek en barman Richard Gadd (33) die te maken krijgt met stalking. Volgens Netflix is de serie gebaseerd op waargebeurde verhalen en berichten die de streamingsdienst heeft als bewijsmateriaal. Bijzonder is dat de gestalkte Gadd zelf de hoofdrol speelt en daarmee zijn eigen trauma's herbeleeft. De stalker in de serie heet Martha en wordt gespeeld door een actrice. Maar de vermeende 'echte' stalker, Harvey, heeft van zich laten horen nu de serie is gelanceerd. Zij ontkent dat ze Gadd ooit heeft gestalkt. De 58-jarige Harvey heeft geen enkele aflevering gezien, zegt ze in het opgenomen gesprek met Morgan dat donderdagavond werd uitgezonden. \"Ik heb van alles gehoord waar niets van klopte. Ik heb hem (Gadd, red.) zelf maar twee of drie keer ontmoet.\" Volgens Harvey heeft de hoofdrolspeler de serie bewust gemaakt om haar zwart te maken. \"Dat heeft hij altijd gewild. Dit is laster. Ik denk dat hij zware psychische problemen heeft.\"  Het verhaal dat Harvey een obsessieve stalker was die het leven van Gadd teisterde, is volgens haar de omgekeerde wereld. Zij zegt dat juist de barman obsessief bezig was met haar. In het interview neemt de vrouw samen met Piers Morgan een aantal scènes door, waarbij ze de meeste afdoet als verzonnen. Zo zou Gadd in het echt nooit bij haar thuis zijn geweest en zij ook niet bij hem. Ook zou Harvey geen tienduizenden mails en duizenden sms'jes hebben verstuurd. \"Dat is absoluut niet waar. Ik denk niet dat ik hem ooit iets heb gestuurd. Misschien alleen wat grappige e-mails. Meer niet.\" Morgan vraagt zich af waar de makers van de serie de exorbitante aantallen vandaan halen. \"Die heeft Gadd zelf verzonnen\", reageert Harvey. Naar eigen zeggen is ze ook niet eerder veroordeeld voor stalking en zou ze de partner van Gadd nooit fysiek hebben aangevallen. \"Ik ben geen stalker. Het is allemaal verzonnen.\" Harvey zegt nooit voor wederhoor benaderd te zijn door Gadd of Netflix en wil juridische stappen ondernemen. \"Ik zou het bewijsmateriaal van Netflix graag willen zien. Ik ben er honderd procent zeker van dat ik Martha niet ben en dat ze een fictief karakter is.\" "}, {"ID": 2519884, "url": "https://nos.nl/artikel/2519884-ook-nederland-weert-brits-palestijnse-chirurg-kamerleden-eisen-uitleg", "title": "Ook Nederland weert Brits-Palestijnse chirurg, Kamerleden eisen uitleg", "date_time": "2024-05-09T21:42:25+0200", "text": "De Brits-Palestijnse arts Ghassan Abu-Sittah is de toegang tot Nederland geweigerd. Tegen de man is een EU-brede administratieve ban ingesteld. Onlangs mocht Abu-Sittah ook Duitsland en Frankrijk niet in. D66 en GroenLinks-PvdA willen opheldering van demissionair minister Bruins Slot van Buitenlandse Zaken. Abu-Sittah spreekt zich veelvuldig uit tegen de Israëlische aanvallen op Gaza. De chirurg, die ook rector is van de Universiteit van Glasgow, zou komende week spreken bij de Universiteit van Amsterdam. Ook zou hij aanwezig zijn bij een evenement georganiseerd door The Rights Forum, een Nederlands kenniscentrum dat opkomt voor de rechten van Palestijnen.  Volgens The Rights Forum had Abu-Sittah ook een ontmoeting gepland met een aantal Kamerleden. Dat zou zijn gewest met Ruben Brekelmans (VVD) en Kati Piri (GroenLinks-PvdA). Persbureau ANP schrijft dat Piri het \"ongehoord\" vindt dat Abu-Sittah de toegang tot Nederland is ontzegd. Jan Paternotte (D66) vindt het \"verbazingwekkend\" dat Nederland hem zonder eigen afweging de toegang weigert. Vorige maand werd Abu-Sittah al de toegang tot Duitsland ontzegd op het vliegveld in Berlijn. Hij zou daar op het Palestina Congres spreken over zijn ervaringen in Gaza. Het congres werd verboden door de Duitse autoriteiten. De politie deed ook een inval bij deze bijeenkomst. Volgens de politie was er een livestream getoond van een persoon die geen politieke activiteiten in Duitsland mag uitvoeren. Ook in Frankrijk werd de bekende arts afgelopen weekend geweigerd, waar hij een bijeenkomst van de Franse Senaat zou bijwonen.  Nederland volgt het Duitse en Franse voorbeeld, zegt The Rights Forum. Het ministerie van Buitenlandse Zaken bevestigt aan de NOS dat de administratieve ban de reden is om Abu-Sittah te weigeren. Het is onduidelijk waarom Europese landen Abu-Sittah op een zwarte lijst hebben gezet. De arts zegt zelf dat Duitsland, een belangrijke militaire bondgenoot van Israël, hem monddood probeert te maken. \"Dit is wat medeplichtigen aan een misdaad doen\", zei hij nadat hij geweigerd was in Berlijn. \"Ze verbergen het bewijs en laten de getuigen zwijgen of intimideren hen.\" De arts werkte in de eerste maanden van de oorlog in verschillende ziekenhuizen in het noorden van Gaza, waar hij een humanitaire ramp zich zag voltrekken. Hij was veel te zien bij internationale media en werd ook verschillende keren geïnterviewd als ooggetuige door de NOS.  Eerder dit jaar was Abu-Sittah nog in Den Haag voor een gesprek met de aanklager van het Internationaal Strafhof, zegt The Rights Forum. De Britse krant The Guardian meldt dat de arts het ICC bewijs heeft aangeleverd. \"Als gastland rust op Nederland een bijzondere verplichting de rechtspleging niet in de weg te zitten\", meldt The Rights Forum. Er zijn signalen dat het ICC een arrestatiebevel wil uitvaardigen tegen Israëlische leiders. Premier Netanyahu heeft daar verbolgen op gereageerd en zegt dat Israël geen oorlogsdaden pleegt in Gaza. "}, {"ID": 2519881, "url": "https://nos.nl/artikel/2519881-stichting-doet-aangifte-vanwege-gestolen-struikelstenen-in-dordrecht", "title": "Stichting doet aangifte vanwege gestolen struikelstenen in Dordrecht", "date_time": "2024-05-09T21:00:17+0200", "text": "De stichting Stolpersteine Dordrecht gaat aangifte doen van drie gestolen struikelstenen in de gemeente. De stenen, met daarop de namen van Joodse inwoners die in de Tweede Wereldoorlog werden gedeporteerd en vermoord, werden in de nacht van dinsdag op woensdag uit de straat gehaald. De struikelstenen waren gelegd voor Mozes Cohen de Heer en zijn dochters Rosalie en Grietje. De stenen waren in 2021 geplaatst. Een buurtbewoner merkte de diefstal op, RTV Dordrecht maakte er daarna als eerste melding van.  \"Sinds we in 2004 zijn begonnen met onze stichting hebben we 201 struikelsteentjes gelegd in Dordrecht, maar nog nooit zijn ze weggehaald. Dit had ik niet verwacht\", reageerde Kees Weltevrede van de stichting Stolpersteine Dordrecht bij Goedemorgen Nederland van WNL. \"Ik vind het schokkend.\" Burgemeester van Dordrecht Wouter Kolff noemt de diefstel op Twitter \"buitengewoon bedroevend\". \"Deze struikelstenen zijn een herinnering aan mensen die zijn afgevoerd en omgebracht om wie ze waren. Degene die dit (bewust) heeft gedaan, is van harte welkom op het stadskantoor om me uit te leggen waarom.\" De stenen worden vervangen door nieuwe. Een inwoner van Dordrecht heeft aangeboden om de nieuwe stenen te bekostigen, aldus de stichting. "}, {"ID": 2519876, "url": "https://nos.nl/artikel/2519876-pro-palestijns-protest-in-amsterdam-met-paar-duizend-man-voorbij", "title": "Pro-Palestijns protest in Amsterdam met paar duizend man voorbij", "date_time": "2024-05-09T20:06:30+0200", "text": "In Amsterdam is vanavond opnieuw gedemonstreerd door een paar duizend mensen. De grote groep pro-Palestijnse demonstranten bevond zich op het Spui. Daar werd een sit-in gehouden, waarbij de ME ingreep. Het Spui was rond 22.30 uur leeg. De organisatie riep rond 22.00 uur met een megafoon iedereen op om te vertrekken. \"Vertrek bij de politie vandaan\", werd er gezegd, schrijft AT5. \"Kom de komende dagen terug.\" \"Op het Spui is de rust wedergekeerd, de demonstranten hebben het plein verlaten\", meldt de politie. \"We blijven zichtbaar aanwezig in de stad om alert te kunnen reageren op eventuele ongeregeldheden.\" Er zijn drie mensen opgepakt. Ze zijn aangehouden vanwege belediging en opruiing. De politie was vanavond in groten getale aanwezig bij de demonstratie, vergezeld door de Mobiele Eenheid (ME). Volgens de politie was de ME \"aanwezig om escalatie te voorkomen\". Politiemensen deelden enkele klappen uit aan betogers, nadat een bus van de ME werd geblokkeerd. Er waren ook andere korte confrontaties tussen de ME en de demonstranten. Demonstranten gaven massaal gehoor aan de oproep tot een sit-in:  De politie meldde dat de situatie op het Spui \"onrustig\" was. \"Inzet van de politie is noodzakelijk om de orde te herstellen.\" Volgens een NOS-verslaggever werd een deel van het plein eerder op de avond al schoongeveegd. De demonstranten moesten weg bij de politieauto's.  De pro-Palestijnse actiegroep Amsterdam Student Encampment kondigde voor vandaag opnieuw een demonstratie aan. Mensen werden opgeroepen om te komen protesteren tegen \"het besluit van de universiteit om hun eigen studenten wreed te behandelen\", meldt de lokale omroep AT5. De actievoerders vinden het optreden van de politie tijdens de pro-Palestijnse protesten de afgelopen dagen buitensporig. De Amsterdamse politie spreekt van \"een grote groep\" die vanavond op de been is:  Aan het begin van de avond, rond 18.00 uur, verzamelden de demonstranten zich bij de Roeterseilandcampus van de Universiteit van Amsterdam (UvA). Daarna verplaatsten ze zich in een optocht door de stad.  Ook in Utrecht werd vanavond opnieuw gedemonstreerd door zo'n honderd mensen. \"Na het geweld dat onze gemeenschappen hebben ervaren door toedoen van de politie - die werd ingeschakeld door de Universiteit Utrecht en de burgemeester van Utrecht - is het absoluut noodzakelijk om te onthouden waar onze kracht vandaan komt\", is te lezen in een bericht op sociale media. De actiegroep, Utrecht Student Encampment, doelt hiermee op eerdere protesten die werden opgebroken door de politie. Demonstranten liepen vanaf het Janskerkhof naar het Domplein, waar het protest verderging:  Begin deze week hadden demonstranten in Amsterdam tenten opgezet op de campus van de UvA. Ze eisten onder andere dat de Amsterdamse universiteiten hun banden met Israël zouden verbreken. Twee bruggetjes en de toegang naar de campus bij de Nieuwe Prinsengracht werden geblokkeerd met pallets en andere spullen. De politie meldde eerder dat het tijdens de ontruiming onrustig was op Roeterseiland. Volgens de politie gebruikten demonstranten geweld. Een dag na de protesten in Amsterdam kijken sommige buurtbewoners met verbazing naar de achtergebleven chaos. Anderen hebben meer begrip:  Gisteren werd het Binnengasthuisterrein door de politie ontruimd nadat de UvA aangifte had gedaan, onder meer omdat er vernielingen waren aangericht in de gebouwen. Daarnaast zou de veiligheid van de omwonenden in het geding zijn. Het gebouw werd al sinds dinsdag door demonstranten bezet. De politie zette shovels in om de barricades die waren gemaakt met onder meer kantoormeubilair, ladders en stenen te ontmantelen. Ook in Utrecht werd de afgelopen dagen al gedemonstreerd. Daar werd een universiteitsgebouw op de Drift bezet. Volgens de politie is er geen schade aangericht in het universiteitsgebouw in Utrecht. De gebouwen blijven daar wel tot maandagochtend 08.00 uur gesloten. "}, {"ID": 2519873, "url": "https://nos.nl/artikel/2519873-tiktok-breidt-het-labelen-van-ai-content-uit-helpt-context-duidelijk-te-maken", "title": "TikTok breidt het labelen van AI-content uit, 'helpt context duidelijk te maken'", "date_time": "2024-05-09T19:23:35+0200", "text": "TikTok is van plan afbeeldingen en video's die met kunstmatige intelligentie (AI) zijn gemaakt te oormerken. De video-app zegt dat het zo wil proberen om de verspreiding van misinformatie op het platform tegen te gaan. Het bedrijf labelt nu al door AI gegenereerde inhoud die is gemaakt met tools in de app. Deze nieuwe stap maakt het mogelijk om ook video's en afbeeldingen aan te merken die buiten TikTok zijn gegenereerd, en vervolgens worden geüpload. \"AI biedt ongelofelijke creatieve mogelijkheden, maar kan kijkers verwarren of misleiden als ze niet weten dat de inhoud door AI is gegenereerd\", licht het socialemediaplatform toe in een verklaring. \"Labelen helpt om die context duidelijk te maken. Daarom labelen we AIGC (Artificial Intelligence Generated Content, red.) die is gemaakt met TikTok-AI-effecten, en eisen we al meer dan een jaar van makers dat ze realistische AIGC labelen.\"  Om de geüploade AI-inhoud te kunnen herkennen, gebruikt TikTok technologie die onder andere door Adobe en Microsoft is ontwikkeld. Met die technologie geeft TikTok de AI-beelden een watermerk. Volgens TikTok is het labelen vanaf vandaag mogelijk. Binnenkort geldt dat ook voor audio-inhoud. Eerder dit jaar meldde Meta, het moederbedrijf van Facebook en Instagram, ook bezig te zijn om AI-beelden van labels te kunnen voorzien. Ook Google zei vorig jaar dat er binnenkort AI-labels op YouTube en andere Google-platformen te zien zullen zijn. Wat is AI? AI is een parapluterm voor allerlei soorten taken die computers uitvoeren, waar normaal gesproken menselijke intelligentie voor nodig is. AI is goed in het herkennen van patronen en het analyseren van situaties. De toepassingen lopen enorm uiteen: van aanbevelingen op je streamingaccount en het besturen van zelfrijdende auto's tot oplossingen bedenken voor het tegengaan van klimaatverandering. Er komt een Europese wet aan die moet leiden tot duidelijke regels rond de grootste technologische ontwikkeling van dit moment. Dat werd in maart bekend. De wet bepaalt wat verboden is en welke toepassingen van kunstmatige intelligentie wel zijn toegestaan, zij het onder strenge voorwaarden. Vorige maand uitten muzikanten hun zorgen over een AI-tool die muziek produceert. Eerder was er al onrust onder Nederlandse stemacteurs. Supermarkt Aldi verving de stemacteur in hun reclames door AI. Niet acteur Diederik Ebbinge, maar een met kunstmatige intelligentie gegenereerde stem vertelt nu wat de nieuwste aanbiedingen zijn. "}, {"ID": 2519870, "url": "https://nos.nl/artikel/2519870-protest-tegen-teslafabriek-bij-berlijn-breidt-zich-uit-dit-gaat-om-meer-dan-water", "title": "Protest tegen Teslafabriek bij Berlijn breidt zich uit: 'Dit gaat om meer dan water'", "date_time": "2024-05-09T18:46:19+0200", "text": "Plukjes jongeren met backpacks en tenten komen het grasveld opgelopen. Op een geïmproviseerde camping wordt een biertje geopend en muziek gespeeld. Het heeft alles weg van een festival. Maar op het hoofdpodium staat niet Billie Eilish of Joost Klein, maar tegenstanders van Tesla. Hier in Grünheide, in de bossen ten oosten van Berlijn, wordt al maanden geprotesteerd tegen de autofabrikant. Tesla wil de fabriek uitbreiden, waarvoor 100 hectare bos moet wijken. De zorgen richten zich vooral op de gevolgen voor het grondwater: de fabriek staat midden in het drinkwaterbeschermingsgebied. De fabriek verbruikt veel water, terwijl huishoudens op waterrantsoen worden gezet, klagen de dorpsbewoners. \"Dit is meer dan een lokaal probleem\", vertelt Katerina Drzewo van de actiegroep 'Tesla draai de kraan dicht' strijdbaar. \"Water wordt door klimaatverandering minder vanzelfsprekend, en dan zal vaker de vraag opkomen: van wie is het water? Van gewone burgers of van een paar superrijken?\" Sinds eind februari bivakkeren tientallen klimaatactivisten in boomhutten bij de Teslafabriek. Met ingang van vandaag is het protest uitgebreid met een nieuw kamp en een weekend vol protesten. Doel is om de fabriek plat te leggen of \"op z'n minst te verstoren\". De organisatie verwacht 1200 slapers in het protestkamp.  De 'Gigafactory' van Tesla ligt de komende dagen in ieder geval stil. Volgens de autofabrikant gebeurt dat vanwege Hemelvaartsdag en is de vrijdag als vrije dag erbij getrokken. Die beslissing zou al zijn genomen voordat het protest was aangekondigd. In maart werd de fabriek ook al platgelegd, destijds door een sabotageactie door een links-extremistische actiegroep.  Het lijkt misschien een tegenstelling: klimaatactivisten die tegen een fabrikant van elektrische auto's protesteren, maar de demonstranten zijn duidelijk niet overtuigd van Tesla's duurzame beloftes. \"De 'groene transitie' moet niet ten koste gaan van het land, de natuur en arbeiders\", zegt Maria Nicolellis, verwijzend naar berichten over slechte arbeidsomstandigheden in de fabriek. Ze noemt het \"de hypocrisie van groene energie\". \"We moeten van A naar B kunnen reizen, dat is logisch\", zegt actievoerder Ole Becker. \"Maar hier worden alleen luxe SUV's gebouwd. Dat is niet goed voor de aarde.\"  Duitsland ontving de Tesla-fabriek in 2017 met open armen. In de jaren daarvoor streden meerdere EU-landen, waaronder Nederland, om de gunst van de Amerikaanse autobouwer. Met 12.500 arbeidsplaatsen en een productiecapaciteit van duizend auto's per dag zorgt Tesla immers voor een boost van de lokale economie. Het bedrijf van Elon Musk koos uiteindelijk dus voor Duitsland, dat met de komst van de moderne autobouwer zijn imago als autoland nieuwe glans kon geven. Bij de opening van de fabriek sprak economieminister Habeck (De Groenen) trots over een \"signaal dat Duitsland ook de leidende markt voor elektrische auto's zal worden\". Dat Tesla nog voor het regelen van de vergunningen met de bouw begon, noemde hij \"een andere cultuur, maar wel een die werkt\". \"I love Berlin\", zei Musk destijds. Maar van ware, wederzijdse liefde is het niet gekomen. In Berlijn vind je op lantaarnpalen stickers met 'Pizza voor iedereen, behalve voor Elon' en 'Fuck Musk'. De Berlijnse band Von Wegen Lisbeth scoorde een hit met het liedje Elon, waarin wordt bezongen hoe de Tesla-baas wordt geweigerd bij de legendarische technoclub Berghain. Maar net als de federale regering is ook de deelstaat Brandenburg, waar de fabriek ligt, een warm pleitbezorger van de fabriek. Als de uitbreidingsplannen niet doorgaan, zullen ook geplande investeringen in de infrastructuur vertraging oplopen, heeft de deelstaatregering gewaarschuwd.  Op lokaal niveau is er aanzienlijk minder enthousiasme. In een referendum stemden omwonenden in februari met tweederdemeerderheid tegen de uitbreiding. De stemming was niet bindend, en dus zet Brandenburg de plannen met enkele wijzigingen door. En zo is het anti-Tesla-protest ook een protest vóór democratie, zegt woordvoerder Lucia Mende van de actievoerders. \"Zoals dat gaat bij klimaatprotesten, is het probleem veelzijdig.\" De demonstranten willen in ieder geval tot en met zondag in het kamp bivakkeren. Wat betreft de inhoud van de plannen houdt de organisatie nog enigszins tegen de borst. De politie is daarom in groten getale aanwezig rond de Teslafabriek. Zij zijn \"voorbereid op alle scenario's\" omdat \"verstorende acties en misdaden\" niet worden uitgesloten. De politievakbond zegt bezorgd te zijn over oproepen om de fabriek te bestormen. De gemeenteraad van Grünheide stemt volgende week over de bouwplannen. "}, {"ID": 2519857, "url": "https://nos.nl/artikel/2519857-door-zelensky-ontslagen-bevelhebber-zaloezjny-benoemd-tot-ambassadeur-vk", "title": "Door Zelensky ontslagen bevelhebber Zaloezjny benoemd tot ambassadeur VK", "date_time": "2024-05-09T17:44:56+0200", "text": "De voormalige bevelhebber van het Oekraïense leger, Valeri Zaloezjny, is officieel uit het leger gezet. Hij is per presidentieel decreet benoemd tot ambassadeur in het Verenigd Koninkrijk. De onder militairen populaire Zaloezjny werd in februari vervangen na openlijke kritiek op president Zelensky. Er is geen reden opgegeven waarom de ex-generaal naar Londen wordt gestuurd. Volgens het decreet is Zaloezjny om gezondheidsredenen afgekeurd voor militaire dienst. Een nadere toelichting ontbreekt. Wel mag de ex-legerleider een uniform blijven dragen. Een maand geleden was het ambassadeurschap van Zaloezjny al aangekondigd.  De Oekraïense president heeft nog twee commandanten overgeplaatst. Zo krijgen de speciale eenheden die opereren in door Rusland bezet gebied voor de tweede keer in een half jaar tijd een nieuwe bevelhebber. Kolonel Serhi Loepantsjoek wordt vervangen door generaal Oleksandr Trepak. Ook is Dmytro Hereha opnieuw benoemd tot commandant van de ondersteunde legereenheden. Hij was in maart juist uit die functie ontheven. Een reden voor deze twee overplaatsingen staat niet in het decreet vermeld, maar president Zelensky zei onlangs dat het tijd is voor nieuwe bevelhebbers die begrijpen wat het leger nodig heeft. Sinds het stukgelopen Oekraïense offensief verovert het Russische leger gestaag grondgebied in Oost-Oekraïne.  Het wegsturen van topgeneraal Zaloezjny werd destijds met scepsis ontvangen binnen het leger. \"Ik ben bang dat hij zich liever met ja-knikkers wil omringen\", zei een officier tegen de NOS over president Zelensky. Zaloezjny werd gezien als een kansrijke kandidaat in het geval van presidentsverkiezingen in Oekraïne. Maar Zelensky, wiens termijn deze maand afloopt, heeft besloten dat er voorlopig geen gang naar de stembus komt. Hij geeft als reden daarvoor dat Rusland verkiezingen zou gebruiken om verdeeldheid te zaaien en aanvallen uit te voeren. In november had Zaloezjny in een opiniestuk geschreven dat de oorlog in een patstelling was beland. Dat klopte, maar de president sprak de woorden van de generaal openlijk tegen. Hij riep militaire leiders op \"zich niet te bemoeien met politiek\". Begin februari kwam Zaloezjny met een nieuw opinieartikel, ditmaal gepubliceerd door CNN. Daarin uitte hij kritiek op het Oekraïense beleid. Het is hoogst ongebruikelijk dat een bevelhebber zoiets doet. "}, {"ID": 2519852, "url": "https://nos.nl/artikel/2519852-geen-golf-van-deepfakes-verwacht-bij-verkiezingen-maar-risico-blijft", "title": "Geen golf van deepfakes verwacht bij verkiezingen, maar risico blijft", "date_time": "2024-05-09T17:26:08+0200", "text": "Inwoners van de Amerikaanse staat New Hampshire kregen begin dit jaar een telefoontje dat van president Biden leek te komen: de spreker adviseerde hun niet te stemmen bij de voorverkiezing. Alleen de echte verkiezing in november telde. Het was alleen niet echt de president die belde, maar een AI-stem die de boodschap overbracht, een voorbeeld van een deepfake. De belletjes kwamen van een bedrijf uit Texas. Dat bedrijf wordt nu onderzocht wegens illegale activiteiten. Al jaren wordt desinformatie verspreid rond verkiezingen, waarbij in het verleden vaak werd gewezen naar Rusland. 2024 is een bijzonder verkiezingsjaar, meer dan de helft van de wereldbevolking gaat naar de stembus. In India zijn de verkiezingen al bezig, Europa volgt begin volgende maand en de VS dit najaar. Er staat dus veel op het spel, terwijl het steeds makkelijker wordt om deepfakes te maken, dankzij de opkomst van generatieve AI (kunstmatige intelligentie).  \"Eén met AI-gegenereerd audiobestand, een of twee dagen voor de verkiezingen, is genoeg om impact te hebben op de stembusgang\", zegt Tomasso Canetta, die bij de European Digital Media Observatory het factchecken coördineert. Het gebeurde afgelopen jaar al in Slowakije, om de leider van de liberale partij in een kwaad daglicht te stellen. Volgens Canetta is audio op dit moment de meest problematische variant. Bij met AI-gemaakte afbeeldingen zie je vaak nog (kleine) afwijkingen in beeld. Dat was goed zichtbaar bij een afbeelding van Frans Timmermans die afgelopen najaar circuleerde op X. De foto was overduidelijk nep. Door AI gemaakte video's zijn nog niet zo goed dat ze niet van echt te onderscheiden zijn, al kan Sora, het tekst-naar-video-model van OpenAI, daar weleens verandering in brengen. Op dit moment gaat het vaak om video's waarbij de audio nep is en de lippen zijn gesynchroniseerd. \"Audiodeepfakes zijn het schadelijkst omdat de gemiddelde gebruiker die niet zo makkelijk kan herkennen, zeker als je niet heel veel aandacht besteedt aan de manier van praten en grammatica\", zegt Canetta. Hij benadrukt dat er goede manieren zijn om dit soort deepfakes te herkennen, maar die geven geen 100 procent garantie. Beluister hier de deepfake van Joe Biden. Je hoort eerst de echte stem van Biden en dan de nagemaakte:  De organisatie van Canetta maakt maandelijks rapportages over het aantal factchecks door Europese factcheckorganisaties en houdt daarbij ook in de gaten hoeveel daarvan waren gemaakt met AI. In maart waren er van de 1729 gefactcheckte items 87 gemaakt met AI, ofwel 5 procent. Maar goed, je hebt volgens Canetta dus ook niet eens een groot aantal nodig. Een deepfake kan hoe dan ook effect hebben op kiezers. Die conclusie trok ook Tom Dobber, verbonden aan de Universiteit van Amsterdam, samen met andere onderzoekers na een test. Zij lieten een panel kijken naar een deepfakevideo van de Amerikaanse Democratische politicus Nancy Pelosi, waarin zij de bestorming van het Capitool goedpraatte. Democraten waren daarna negatiever over Pelosi. Tegelijkertijd zegt Dobber dat een direct verband leggen tussen zo'n incident en een verkiezingsuitslag heel lastig is. Nieuwsuur onderzocht hoe AI is ingezet tijdens de verkiezingen in Indonesië en wat de regels zijn. Bedrijven bleken zichzelf vaak niet aan hun eigen regels te houden:  Luc van Bakel, factcheckcoördinator bij de Vlaamse omroep VRT, verwacht een geringe rol voor deepfakes bij de Europese verkiezingen in België en Nederland. \"Het is een van de zaken die erbij komen, een nieuwe manier die wordt toegevoegd.\" Uiteindelijk wint desinformatie aan kracht als die breed wordt verspreid, vaak via sociale media als TikTok, Facebook, Instagram en X. \"X wordt gekenmerkt door een grote hoeveelheid desinformatie\", zegt Canetta. \"Maar ik denk dat andere platforms ook nog veel te doen hebben.\" In een reactie laten TikTok en YouTube weten video's te verwijderen die misleidend zijn. TikTok benadrukt daarnaast dat het niet altijd mogelijk is om materiaal dat met AI is gemanipuleerd goed te herkennen. Meta (het moederbedrijf van Facebook) en X reageerden niet op vragen van de NOS. Van Bakel van de VRT wijst ook op een onderstroom die niet publiekelijk zichtbaar is: privégesprekken in apps als WhatsApp. Hij denkt dat video veel rondgaat op openbare sociale media en audio juist meer op plekken waar deepfakes minder snel worden opgemerkt.  Er zijn talloze voorbeelden van apps en diensten waarmee je zelf met AI gegenereerd materiaal kan maken. Daarbij gaat het lang niet altijd om het produceren van desinformatie. De filters die je kunt gebruiken op sociale media voor je foto's of video's zijn ook een vorm van deepfake. Die worden ook wel synthetische media genoemd. Het Delftse bedrijf DuckDuckGoose maakt deepfakes om ze vervolgens met behulp van AI te kunnen herkennen. Het is een kat-en-muisspel tussen makers en partijen die ze weer proberen te ontmaskeren. \"Er is veel meer aandacht voor het maken van deepfakes dan voor het herkennen\", zegt medeoprichter Parya Lotfi. Ze vergelijkt het met de wereld van antivirusprogramma's, waar de makers van virussen de antiviruspakketten te slim af proberen te zijn en andersom. Het bedrijf probeert deepfakes te traceren door AI te trainen in herkenning ervan."}, {"ID": 2519846, "url": "https://nos.nl/artikel/2519846-alcoholvrij-is-lang-niet-altijd-alcoholvrij-branche-wil-duidelijkere-regels", "title": "Alcoholvrij is lang niet altijd alcoholvrij, branche wil duidelijkere regels", "date_time": "2024-05-09T16:27:40+0200", "text": "Wie in de supermarkt of in de kroeg een alcoholvrij drankje wil kopen, heeft genoeg te kiezen. Maar niet iedere fles bier of wijn die verkocht wordt als alcoholvrij, bevat daadwerkelijk geen alcohol. Wie naar het label kijkt, ziet dat er vaak toch een klein beetje alcohol in zit. Dat mag volgens Europese richtlijnen, maar brancheverenigingen voor Nederlandse brouwers vinden dat verwarrend. In Nederland mag bier alcoholvrij heten als er tot 0,1 procent alcohol in zit, bij wijn is dat 0,5 procent. Daarboven, tot 1,2 procent, heet het alcoholarm.  Maar in de rest van Europa gelden andere regels. In Duitsland en België mag drank alcoholvrij worden genoemd met een percentage tot 0,5, in Spanje tot 1 procent en in Italië en Frankrijk zelfs tot 1,2 procent. Die producten worden ook in Nederland verkocht, wat betekent dat er hier in supermarkten 'alcoholvrij' bier ligt met meer dan een procent alcohol erin. Daarnaast geldt in heel Europa de regel dat drank met een alcoholgehalte tot 0,5 procent non-alcoholic mag heten. Er zijn Nederlandse brouwers die kiezen voor die Engelse term op het label van biertjes met 0,4 procent, omdat het Nederlandse 'alcoholvrij' dan niet mag. Dan drink je dus 'non-alcoholic' bier dat niet 'alcoholvrij' is.  \"Misleidend\", stelt Anne Lutgerink van het Voedingscentrum. \"Zeker voor mensen die echt geen alcohol willen drinken, is het heel vervelend. Je wekt een bepaalde suggestie en die klopt niet, dat is verwarrend.\" Misleidend vinden brancheverenigingen voor brouwers in Nederland het niet, maar dat het verwarrend is, snappen ze wel. \"Het mag allemaal en de brouwers houden zich aan de regels, maar voor de consument is het onduidelijk\", erkent voorzitter Jos Oostendorp van Craft, een branchevereniging van 200 kleine bierbrouwerijen. \"Er zijn mensen die echt geen druppel willen drinken, omdat ze allergisch zijn voor alcohol of om andere redenen. Iedereen heeft er belang bij om te weten wat erin zit.\" Directeur Meint Waterlander van Nederlandse Brouwers, dat dertien brouwerijen vertegenwoordigt, is het daarmee eens. \"Het zou goed zijn voor de consument als er meer eenheid zit in de labels.\"  Het Voedingscentrum benadrukt dat zwangere vrouwen zich niet meteen zorgen hoeven te maken als ze toch een biertje hebben gedronken met een heel klein beetje alcohol. \"Zowel voor je eigen gezondheid als van die van je baby kan dat niet meteen kwaad\", zegt Anne Lutgerink. \"Maar we vinden het belangrijk dat zwangere vrouwen of mensen die om andere redenen niet willen drinken, weten waar ze aan toe zijn.\" Om meer eenheid te creëren, worden gesprekken gevoerd met andere brouwersverenigingen in Europa, zegt Oostendorp. \"Dit thema staat ook op de agenda. Het is alleen niet van vandaag op morgen geregeld.\" Zo is bierland Duitsland volgens hem niet heel happig op het invoeren van strengere of andere regels voor zijn brouwers. \"Maar ik verwacht dat het op lange termijn wel verschil kan maken.\" De verenigingen zetten zich ook in voor duidelijkere Europese regels, omdat de regels nu oneerlijk zijn, zegt Oostendorp. \"Buitenlandse biertjes mogen in Nederland in de schappen liggen met labels die in Nederland niet toegestaan zijn. Dat is oneerlijke concurrentie.\"  Het ministerie van Volksgezondheid, Welzijn en Sport gaat naar aanleiding van vragen van de NOS aan de Nederlandse Voedsel- en Warenautoriteit (NVWA) vragen om te kijken naar termen als non-alcoholic op Nederlandse producten. De NVWA beoordeelt of etiketten misleidend zijn. Afhankelijk van hoe vaak dit voorkomt, kan het ministerie beoordelen of (en hoe) er iets moet gebeuren. Want regels voor anderstalige termen zijn er nu nog niet. Zolang er óók in het Nederlands op het label staat hoeveel alcohol er dan in zo'n 'alcoholvrij' drankje zit, mag het. \"Een alcoholvolume tot 0,5 procent kan veroorzaakt worden door restsporen van de gisting van natuurlijke suikers. Zo kan in sinaasappelsap of gebakken brood tot 0,2 procent alcohol zitten\", zegt een woordvoerder van het ministerie. \"Mag of wil je geen alcohol drinken, kijk dan naar het alcoholpercentage en kies een alternatief waar 0,0 op staat. Daarmee weet je zeker dat het geen alcohol bevat.\""}, {"ID": 2519845, "url": "https://nos.nl/artikel/2519845-spil-in-fraudeschandaal-panama-papers-overleden", "title": "Spil in fraudeschandaal 'Panama Papers' overleden", "date_time": "2024-05-09T16:00:00+0200", "text": "Ramon Fonseca, medeoprichter van het Panamese adviesbureau dat bekend werd via de 'Panama Papers', is overleden. Zijn advocaat heeft bekendgemaakt dat de 71-jarige zakenman gisteren stierf in een ziekenhuis. Over de doodsoorzaak zegt ze niets. De firma Mossack Fonseca hielp jarenlang duizenden bedrijven en personen om geld via brievenbusfirma's weg te sluizen naar belastingparadijzen. In 2016 werden deze praktijken gelekt via miljoenen documenten, de Panama Papers, aan de Duitse krant Süddeutsche Zeitung. Ook Nederlandse bedrijven sluisden via deze manier geld weg, bleek uit de documenten.  Fonseca en de andere oprichter, Jurgen Mossack, werden door Panamese autoriteiten vervolgd voor het witwassen van geld. De rechtszaak begon vorige maand en het OM eiste daar een gevangenisstraf van twaalf jaar. Fonseca was niet in de rechtszaal, volgens een van zijn juridische adviseurs omdat hij met gezondheidsproblemen in het ziekenhuis lag. Mossack en Fonseca hebben altijd volgehouden niets illegaals te hebben gedaan. In 2017 zeiden ze slachtoffer te zijn geweest van een hack en ook vonden ze dat de gelekte informatie verkeerd werd geïnterpreteerd. Hun adviesbureau werd in 2018 opgeheven. "}, {"ID": 2519839, "url": "https://nos.nl/artikel/2519839-bij-de-spaanse-pro-palestijnse-studentenprotesten-grijpt-de-politie-niet-in", "title": "Bij de Spaanse pro-Palestijnse studentenprotesten grijpt de politie niet in", "date_time": "2024-05-09T14:54:11+0200", "text": "Ook in Spanje kamperen pro-Palestijnse studenten al dagen voor hun universiteit. Er is wel een groot verschil met de situatie in bijvoorbeeld Nederland en de Verenigde Staten: in Spanje is tijdens de protesten nog niemand opgepakt. Opstootjes tussen demonstranten en politie zijn er zo goed als niet geweest. Terwijl de studenten bij benadering dezelfde doelen hebben als in andere landen, waar de protesten wel uit de hand lopen. De demonstrerende studenten in Spanje hebben wel al een van hun doelen bereikt. De vereniging van openbare universiteiten heeft vandaag toegezegd dat de banden met Israëlische instellingen nog eens goed bekeken gaan worden.  Het eerste pro-Palestijnse tentenkamp in Spanje werd op 29 april in Valencia opgezet. Kort daarna volgde Barcelona en sinds begin deze week sluiten studenten in Madrid zich ook bij de beweging aan. Op het universiteitsterrein van Universidad Complutense de Madrid staan zeker vijftig tenten opgezet. Overal hangen spandoeken en Palestijnse vlaggen.  Zo'n 200 mensen zijn daar samengekomen. Voor de tenten op een pleintje wordt in een enorme kring de dabke gedanst, een traditionele Palestijnse dans. Er staan allerlei soorten mensen te kijken. Voor de tenten eten mensen een hapje, lezen of spelen een potje schaak.  Sonia Camacho is 20 en ze studeert rechten en politicologie. Samen met haar medestudenten is ze een van de organisatoren. \"Wij hebben dit opgezet omdat we een aantal eisen hebben voor de openbare universiteiten van Madrid. Eigenlijk willen we dat ze alle banden met Israël verbreken, of het nu gaat om commerciële of educatieve banden. We eisen van onze overheid om de wapenhandel met Israël te stoppen.\"  In tegenstelling tot de demonstraties in bijvoorbeeld Amsterdam, verloopt het hier dus heel rustig. Voor nu zijn de protesten ook kleinschaliger en het plan van de organisatoren is dat het kamp tot zaterdag blijft bestaan. Daar is burgemeester Martínez-Almeida van Madrid niet blij mee, hij ziet de demonstraties het liefst zo snel mogelijk verdwijnen. De burgemeester van de conservatieve Partido Popular riep de universiteit op om \"politiek uit de klaslokalen te weren\". Hij vindt dat als de studenten zich zo inzetten voor mensenrechten, ze eerst Hamas maar moeten veroordelen. Zijn partij PP, de grootste oppositiepartij van het land, staat dan ook sinds het begin van de oorlog achter Israël. Een woordvoerder zegt dat dit soort protesten bedoeld zijn tegen Israël en dus voor Hamas zijn. \"Ik geloof dat Hamas een organisatie is die moet worden uitgeroeid omdat het een terroristische organisatie is en Israël als democratische staat zichzelf mag verdedigen\", zei hij. Dit staat haaks op het Spaanse beleid ten aanzien van de oorlog. Premier Sánchez is een van Europa's meest kritische leiders tegenover Israël.  \"Tegen de burgemeester wil ik zeggen dat dit geen religieuze kwestie is\", zegt betoger Sonia Camacho. \"We staan hier te demonstreren omdat er mensenlevens in gevaar zijn. Hamas wordt als excuus gebruikt om een genocide te plegen.\" De Spaanse oppositie en het Madrileense gemeentebestuur mogen dan tegen de demonstraties zijn, maar dit is zeker niet het eerste pro-Palestijnse protest in de hoofdstad. Sinds het begin van de oorlog trekken de demonstraties tienduizenden mensen. Het standpunt van premier Sánchez wordt door een groot deel van de Spanjaarden dan ook gedeeld. Als je bijvoorbeeld in Madrid door het centrum loopt, zie op veel plekken Palestijnse vlaggen of pro-Palestijnse graffiti.  Ook hier op het universiteitsterrein is dat te merken. Voor de studenten is dit een van de belangrijkste academische weken van het jaar: een week voor de eindtentamens. En toch slapen deze studenten in tenten in plaats van thuis te studeren. Daarom is aan de rand van het kamp een speciale studieplek ingericht. Een groepje studenten zit druk op hun laptop te typen. \"Ik heb morgen een examen sociologie\", vertelt een studente. Het vijftal studenten aan tafel is het met elkaar eens: studeren en manifesteren gaat heel goed samen. \"Dat laten we hier toch zien\". En daar wil een aantal docenten bij helpen. Zij hebben de demonstranten bijles aangeboden zodat ze hun examens halen. De studenten zijn blij met de steun die ze krijgen, vooral omdat ze hebben gehoord van hoe het er in andere landen aan toe gaat. Camacho refereert aan wat er in Nederland gebeurt. \"Hier verloopt het tot nu toe heel gemoedelijk. De overheid heeft tot nu toe een relatief pro-Palestijns beleid gevoerd, zij zullen geen politie op ons af durven sturen.\" De universiteit en de demonstranten zijn dan ook goed met elkaar in gesprek. De studenten mogen het terrein sowieso tot morgen bezetten."}, {"ID": 2519836, "url": "https://nos.nl/artikel/2519836-oud-inspecteur-doet-boekje-open-over-boeing-toestellen-boordevol-gebreken", "title": "Oud-inspecteur doet boekje open over Boeing: 'Toestellen boordevol gebreken'", "date_time": "2024-05-09T14:32:07+0200", "text": "Een voormalig medewerker van Spirit AeroSystems, dat onder meer rompen voor vliegtuigbouwer Boeing maakt, zegt dat er geregeld vliegtuigdelen met \"wel zeker 200 gebreken\" de fabriek hebben verlaten. Volgens klokkenluider Santiago Paredes was Boeing hier altijd van op de hoogte. Paredes heeft al eerder melding gemaakt bij instanties, maar treedt nu voor het eerst naar buiten met een interview bij de BBC en CBS. Paredes werkte van 2010 tot 2022 bij Spirit als kwaliteitsmedewerker. Hij is een van de medewerkers die moesten controleren of er geen gebreken aan onderdelen waren, voor ze naar Boeing gingen, waar de toestellen werden afgebouwd. Spirit AeroSystems bouwt rompen voor de Boeing-types 737 en 787 en de cockpit voor bijna alle Boeing-vliegtuigen. Het bedrijf in de Amerikaanse staat Kansas was ooit onderdeel van Boeing, maar in 2005 ging het verder als eigen bedrijf. Daardoor kon het zijn bestand uitbreiden door bijvoorbeeld ook Airbus als klant aan te nemen. De grootste klant bleef echter altijd Boeing.  Dat is volgens Paredes ook een van de redenen waarom de onderdelen met gebreken de fabriek konden verlaten. De leiding van Spirit bleef na de verkoop door Boeing aan en bleef dezelfde cultuur handhaven, zegt Paredes. Volgens hem was de cultuur altijd al slecht en werd dit na de verkoop alleen maar erger. Zo werd hij bijvoorbeeld onder druk gezet door de leiding om minder strenge controles uit te voeren. \"Ze focusten niet op de kwaliteit van de onderdelen, maar vooral op het financiële plaatje en de cijfers. Ik denk dat dit daardoor kon gebeuren.\" In de twaalf jaar dat hij er werkte is hij naar eigen zeggen gewend geraakt aan tientallen defecten per vliegtuigdeel. \"Ik ontdekte veel ontbrekende bevestigingsmiddelen, veel verborgen gebreken en soms zelfs ontbrekende onderdelen\", aldus de klokkenluider tegen de Amerikaanse nieuwszender en Engelse omroep.  Paredes geeft toe dat ook hij zelf fouten heeft gemaakt, maar zegt ook dat Boeing geweten moet hebben van de gebreken aan de onderdelen. Boeing heeft nog niet gereageerd op het interview van de klokkenluider. Spirit AeroSystems zegt zich \"krachtig te verdedigen\" tegen de aantijgingen. Zowel naar Spirit AeroSystems als Boeing is onderzoek gedaan door de Amerikaanse luchtvaartautoriteit FAA, nadat in januari van dit jaar een deurpaneel was losgekomen van een gloednieuwe Boeing 737 Max. Het toestel moest een noodlanding maken, omdat het deurpaneel eraf was gevallen. Uit het onderzoek bleek dat het paneel in de fabriek van Spirit in elkaar was gezet met schroeven. Die werden door Boeing-technici weer verwijderd, omdat de schroeven kapot bleken te zijn. Dat laatste lijkt ook niet goed te zijn gebeurd. De Boeing met een loszittend deurpaneel moest een noodlanding maken:  Sinds de onderzoeken wordt fout op fout ontdekt bij toestellen van Boeing. Vandaag nog raakte een vliegtuig van de baan in Senegal, waarbij tien mensen gewond raakten. Verder zijn passagiers van een Boeing in het Turkse Alanya gestrand na een lekke band op het vliegveld. Beide incidenten worden onderzocht. Verder viel er sinds januari een wiel van een toestel, raakten tientallen inzittenden gewond toen een Dreamliner een duikende beweging moest maken bij het opstijgen, kwam er een noodglijbaan los en waren er problemen met remmen bij een toestel. Bij twee dodelijke ongelukken met een Boeing-toestel in 2018 en 2019 kwamen 346 mensen om het leven. De Boeing 737 Max kampte met technische problemen. Oud-medewerkers van zowel Boeing als Spirit doen geregeld een boekje open over alle gebreken, zowel over nog te bouwen toestellen als Boeings die al af zijn. Dinsdag nog werd er een nieuw onderzoek door de Amerikaanse luchtvaartautoriteit geopend, nadat een medewerker van Boeing had gemeld dat vereiste controles op vliegtuigen op het vliegveld niet worden uitgevoerd, terwijl ze wel worden afgevinkt door de medewerkers. "}, {"ID": 2519827, "url": "https://nos.nl/artikel/2519827-etnische-zuiveringen-in-darfur-en-mogelijk-zelfs-genocide-stelt-human-rights-watch", "title": "Etnische zuiveringen in Darfur en mogelijk zelfs genocide, stelt Human Rights Watch ", "date_time": "2024-05-09T12:44:58+0200", "text": "Het excessieve geweld dat de Sudanese rebellenbeweging RSF heeft aangericht in de regio Darfur is volgens Human Rights Watch een etnische zuivering. De mensenrechtenorganisatie deed onderzoek naar de stad el-Geneina in de Sudanese regio, waar vorig jaar duizenden mensen omkwamen door geweld van het rebellenleger en Arabische milities tegen Sudanezen van Afrikaanse afkomst. Gevluchte bewoners van de stad spreken van plunderingen, verkrachtingen en moorden door de rebellenbeweging. Human Rights Watch (HRW) vermoedt in het rapport ook dat er bewust is gezocht naar mensen van de etnische groep Masalit, wat zou neerkomen op genocide. HRW wil dat dit verder wordt onderzocht door de internationale gemeenschap. Correspondent Elles van Gelder:  \"In dit rapport van HRW staan getuigenissen van overlevenden over wat er vorig jaar is gebeurd in de stad el-Geneina. Zo beschrijft een 17-jarige jongen hoe bij een aanval op een konvooi met vluchtelingen kinderen op een hoop werden gegooid en daarna doodgeschoten. En op basis van satellietbeelden concludeert HRW dat Masalit-wijken in de stad door bulldozers met de grond gelijk zijn gemaakt. Het zijn afschuwelijke verhalen die nu naar buiten komen en het is bijzonder dat dit rapport er nu is. De regio Darfur is zo goed als onbegaanbaar voor journalisten en hulpverleners om onderzoek te doen.\" Vijf jaar geleden werd de autocratische leider Omar al-Bashir na drie decennia afgezet in Sudan. De coup werd uitgevoerd door het reguliere Sudanese leger SAF en de paramilitaire groep Rapid Support Forces (RSF), maar die partijen werden het daarna niet eens over de verdeling van de macht. In april vorig jaar braken gevechten uit in de hoofdstad Khartoem en andere delen van het land.  Beide partijen worden gesteund en bestreden door andere groeperingen. De strijdende partijen sloten meerdere deals over een staakt-het-vuren, maar telkens werd die afspraak geschonden. Het conflict krijgt volgens het Rode Kruis te weinig aandacht door andere crises in de wereld en het aantal doden is alleen maar te schatten. Volgens de VN zijn in een jaar tijd ruim acht miljoen mensen op de vlucht geslagen. Correspondent Elles van Gelder maakte in september deze reportage in een vluchtelingenkamp in Tsjaad, op de grens met Sudan:  Het is niet de eerste keer dat er etnisch geweld is in Darfur. Twintig jaar geleden werden naar schatting 300.000 Sudanezen van Afrikaanse afkomst omgebracht. Destijds heetten de Arabische milities Janjaweed, de RSF is daar een voortzetting van. Westerse landen hebben hun burgers uit Sudan geëvacueerd; de Sudanese bevolking blijft achter. Het Internationaal Strafhof onderzoekt het etnische geweld in Darfur. "}, {"ID": 2519826, "url": "https://nos.nl/artikel/2519826-wenneke-is-bijna-blind-en-wandelt-solo-het-pieterpad", "title": "Wenneke is bijna blind en wandelt solo het Pieterpad", "date_time": "2024-05-09T12:38:13+0200", "text": "Het hele Pieterpad lopen in zestien dagen, in haar eentje. Dat is de uitdaging die Wenneke Kempenaar (56) met haarzelf is aangegaan. Tegelijk haalt ze zoveel mogelijk geld op voor het Oogfonds. Een behoorlijke onderneming, want ze ziet nog maar tien procent. Door een oogziekte is Wenneke langzaam haar zicht grotendeels kwijtgeraakt. Ze ziet wazig en kan geen kleurnuances onderscheiden. \"Ik zie nog tien procent. Ik zeg altijd: ik loop de hele dag in de mist\", zegt ze tegen regionale omroep Oost. Het Pieterpad, een tocht van ruim 500 kilometer van Pieterburen in Groningen naar de Sint-Pietersberg in Maastricht, wandelt ze alleen. Zonder begeleider, stok of hond. \"Als ik al iets wil bewijzen, dan is het aan mezelf dat ik dit kan. Dat ik mijn zelfstandigheid niet hoef kwijt te raken, ondanks mijn beperking.\"  De roodwitte bordjes die de route aangeven, ziet ze alleen als ze er met haar neus bovenop staat. \"Ik maak dus heel wat extra meters, op zoek naar de paaltjes\", zegt Kempenaar. \"Maar tot nu toe gaat het heel goed, ik heb nog geen hulplijn nodig gehad.\" De tocht is voor Kempenaar een persoonlijke uitdaging, maar ook een manier om aandacht te vragen voor oogziekten, en geld in te zamelen voor het Oogfonds. \"Er zijn veel oogaandoeningen waar nog geen behandeling voor is. Dankzij het Oogfonds wordt er onderzoek gedaan naar behandelingen, en het voorkomen van oogziekten.\" Het is gelijk een extra stimulans om het vol te houden, zegt ze: \"Als ik er even doorheen zit, dan denk ik, ik doe het niet alleen voor mezelf, maar ook voor al die anderen met oogaandoeningen.\" Kempenaar hoopt zo minstens achtduizend euro bij elkaar te wandelen. Inmiddels is ze bijna op de helft. \"Mensen die ik onderweg spreek vinden het wel heel bijzonder wat ik doe. Dat zie ik dan ook vaak gelijk terug op in de donaties, dat is heel mooi.\" "}, {"ID": 2519823, "url": "https://nos.nl/artikel/2519823-steve-albini-overleden-producent-die-muziekindustrie-een-greppel-stront-vond", "title": "Steve Albini overleden, producent die muziekindustrie een greppel stront vond", "date_time": "2024-05-09T12:07:01+0200", "text": "De muziekindustrie is net een 60 meter lange greppel vol stront, vond Steve Albini. Artiesten worden gedwongen erdoorheen te worstelen, ondertussen collega's bevechtend, op weg naar een platencontract aan de andere kant. Maar eenmaal daar krijgt de winnaar te horen: \"Je moet je nog iets ontwikkelen. Terug graag, in rugslag.\" De op 61-jarige leeftijd overleden artiest en opnameleider streed zijn hele leven tegen de vercommercialisering van muziek. Met zijn onomwonden mening maakte hij daarbij graag en veelvuldig vijanden, maar bracht ook succes voor artiesten als Nirvana, Manic Street Preachers, Bush, the Pixies en PJ Harvey. Het was zijn missie om altijd zo dicht mogelijk te blijven bij het geluid dat een band zelf voor ogen had. Digitaal opnemen was taboe, geen gepiel met nabewerking, zo min mogelijk invloed van bovenaf. \"We zetten de plaat er in een paar dagen op, hoge kwaliteit maar minimale 'productie' en geen bemoeienis van de pakken van het hoofdkantoor\", was het voorstel dat Nirvana deed voor hun - naar later bleek - laatste album In Utero.  De in Pasadena geboren Albini was als student in Chicago in aanraking gekomen met de punkscene. In een tijd dat veel indie-bandjes bereid waren hun geloofwaardigheid in te ruilen voor breed succes, leek de tegendraadse Albini er alles aan te doen om commercieel 'radioactief' te blijven. \"Iedereen probeert op MTV te komen, dus wij doen precies het tegenovergestelde.\" Een bandnaam als Rapeman dus, bloederige coverfoto's en liedjes over kindermisbuik en de lol van brandstichting. Albini liet van zich horen met misogyne, racistische en homofobe teksten en snoeiharde kritiek op collega's die te rekkelijk in de leer zouden zijn. Allemaal om autoriteit af te wijzen en te schoppen tegen de macht. Zijn filosofie zette Albini ook in voor de albums van honderden andere artiesten. Zijn verfrissende compromisloosheid maakte hem in de jaren 90 onweerstaanbaar als opnameleider voor alt-rockers. Hij nam het eerste album op van The Pixies, werkte met Led Zeppelins Jimmy Page en Robert Plant en hielp Pulp-zanger Jarvis Cocker bij diens solocarrière.  Voor de opnames van In Utero hielp hij Nirvana loskomen van de verstikkende roem die de band had gevonden met Nevermind. Er werd in betrekkelijke anonimiteit gewerkt in een studio even buiten Minneapolis. Albini misleidde fans, paparazzi en drugsdealers door de studio te boeken onder naam Simon Richie, de echte naam van oerpunker Sid Vicious van de Sex Pistols. Albini was een idool voor Nirvana-frontman Kurt Cobain. In zijn jeugdjaren had hij eens een stukje bemachtigd van een gitaar die Albini tijdens een optreden kapot had geslagen, een trofee die hij trots meenam naar de opnames. Net als bij andere albums weigerde Albini producer te worden genoemd in de hoestekst. Producenten vond hij maar uitvreters die muziek omschrijven met nikszeggende omschrijvingen als warm, punchy, groove of vibe, \"zodat hun cliënten denken dat zij weten waar ze mee bezig zijn\". Albini had liever een dienende rol als technicus, met slechts een regeltje \"recorded by Steve Albini\". Ook zag hij zoals altijd af van de gebruikelijke royaltyregeling, waarmee hij tot in eeuwigheid zou meedelen in de miljoenenwinst van de plaat. Hij vond het niet kunnen om te blijven profiteren van het succes van een artiest, \"al denkt mijn vrouw daar anders over\".  In latere jaren bleef Albini rondtrekken, met zijn noiserockband Shellac, door Paradiso bij een concert vorig jaar omschreven als een \"minimalistisch rocktrio met een serieuze desinteresse in de regels van de muziekwereld\". Voor later deze maand staat een nieuwe plaat van de band gepland. Hoewel hij zijn wortels dus trouw bleef, baarde Albini in 2021 opzien en bewondering door op X excuses te maken voor aanstootgevende uitlatingen uit zijn verleden. \"We dachten dat we niemand schaadden met tegendraadsheid, shock, sarcasme en ironie\", analyseerde hij. \"Veel kwam voort uit de onwetendheid van privilege en gemak en ik heb daar spijt van.\" Over zijn muzikale erfenis was Albini, die dinsdag overleed aan een hartaanval, kenmerkend uitgesproken. \"Dat maakt me geen reet uit.\""}, {"ID": 2519821, "url": "https://nos.nl/artikel/2519821-poetin-waarschuwt-westen-voor-wereldconflict-laten-ons-niet-bedreigen", "title": "Poetin waarschuwt Westen voor wereldconflict: 'Laten ons niet bedreigen'", "date_time": "2024-05-09T11:59:02+0200", "text": "De Russische president Poetin heeft in een toespraak gezegd dat hij zich niet laat bedreigen door andere landen. Hij zegt dat het Westen een wereldconflict riskeert en dat de Russische kernwapen-eenheden \"dag en nacht klaar staan\". De toespraak op het Rode Plein in Moskou was ter gelegenheid van de Dag van de Overwinning. Dat is de dag waarop Rusland de overgave van nazi-Duitsland in 1945 herdenkt. Het is een van de belangrijkste feestdagen van het land en wordt traditioneel gevierd met militaire parades. Poetin zegt dat de \"arrogante westerse leiders\" vergeten dat de Sovjet-Unie een beslissende rol speelde in het verslaan van nazi-Duitsland en dat ze conflicten aanwakkeren. \"We weten waartoe de buitensporigheid van dergelijke ambities leidt.\"  \"Geheel volgens verwachting heeft Vladimir Poetin opnieuw een directe link gelegd tussen de Tweede Wereldoorlog en zijn eigen huidige 'speciale militaire operatie' in Oekraïne. Uit zijn woorden volgt dat die als het ware een voortzetting is van de oorlog van toen. Het leeuwendeel van zijn toespraak ging over het heden, niet het verleden. Daarmee verandert geleidelijk het karakter van Ruslands belangrijkste feestdag. Oorlogsveteranen van toen zijn er vrijwel niet meer. Op het Rode Plein marcheerden vandaag wel militairen die hebben deelgenomen aan de strijd in Oekraïne. Het Westen is er volgens Poetin op uit Rusland te verzwakken en de geschiedenis te herschrijven. Tijdens de Tweede Wereldoorlog vocht Rusland samen met de andere Sovjetrepublieken 'praktisch alleen' tegen Hitler-Duitsland, dat door 'heel Europa' werd gesteund, aldus Poetin. Nu vecht Rusland een 'rechtvaardige strijd tegen neonazi's'. Poetin waarschuwde dat Rusland nooit een nieuwe dreiging zal toestaan en daartoe alle middelen heeft, inclusief kernwapens.\" De militaire parade ter ere van de feestdag was iets minder sober dan vorig jaar. Toen reed er maar één tank uit de Tweede Wereldoorlog op het Rode Plein. Analisten wezen destijds naar de invasie in Oekraïne om de versoberde parade te verklaren. Rusland zou weinig materieel kunnen missen voor een show. Deze keer was het opnieuw sober, maar reden er wel meerdere militaire voertuigen in de parade. Ook vlogen gevechtsvliegtuigen voorbij met sporen in de kleuren van de Russische vlag. Normaal lopen er ook mensen met portretten van militairen die in de Tweede Wereldoorlog zijn omgekomen, maar die optocht werd net als vorig jaar afgelast. Een impressie van de parade en de toespraak van Poetin:  "}, {"ID": 2519820, "url": "https://nos.nl/artikel/2519820-koopjesketen-action-groeit-door-maar-wel-iets-minder-hard", "title": "Koopjesketen Action groeit door, maar wel iets minder hard", "date_time": "2024-05-09T10:54:21+0200", "text": "Action heeft de omzet in het eerste kwartaal opnieuw sterk zien toenemen. De winkels met vooral goedkope huishoudelijke artikelen verkochten voor net iets meer dan drie miljard euro. Dat is een stijging van bijna 21 procent vergeleken met een jaar eerder. De groei komt voor een belangrijk deel door de opening van nieuwe winkels in Europa. Er kwamen in de eerste drie maanden van het jaar 42 Actions bij. Zonder de nieuwe filialen was de groei 9,8 procent. Winstcijfers zijn niet bekendgemaakt. De groei van Action in het afgelopen kwartaal is wel iets minder dan een jaar eerder. Toen namen de totale verkopen met ruim een derde toe.  Het concern met Nederlandse wortels heeft nu 2608 winkels in 12 Europese landen. In Portugal werd in februari de eerste winkel geopend. De meeste winkels zijn in Frankrijk, Duitsland en Nederland. Action richt zich op de onderkant van de markt, met veel goedkope spullen uit China en een snel wisselend assortiment. Twee derde van de producten kosten minder dan 2 euro, zegt het bedrijf zelf. In de eerste maanden verlaagde Action de prijzen van meer dan 1000 producten. Het bedrijf profiteerde de afgelopen jaren van de hoge inflatie, waardoor veel mensen op zoek gingen naar alternatieven voor de duurder worden producten in de supermarkten.  De wortels van het concern liggen in Enkhuizen waar twee ondernemers in 1993 een winkeltje begonnen. Ze verkochten daar goedkoop ingekochte partijen, van schuursponzen tot pannen tot serviezen. Het was een succes en ze openden in de omgeving snel nieuwe zaken. In de jaren daarna groeide het bedrijf door en in 2005 werd de eerste winkel in het buitenland geopend. Inmiddels is een meerderheid van de Action-aandelen in handen van de Britse investeringsgroep 3i. De CEO is de Nederlandse Hajir Hajji. Zij begon op haar 17e als vakkenvuller in een van de eerste Action-winkels en maakte razendsnel carrière in het bedrijf. "}, {"ID": 2519818, "url": "https://nos.nl/artikel/2519818-premier-rutte-reageert-afwijzend-op-geweld-bij-acties-op-uva", "title": "Premier Rutte reageert afwijzend op geweld bij acties op UvA", "date_time": "2024-05-09T10:42:53+0200", "text": "Demissionair minister-president Rutte heeft op X voor het eerst gereageerd op de demonstraties bij de Universiteit van Amsterdam. \"De gebeurtenissen op en rond de UvA in de laatste dagen gaan duidelijk over grenzen heen. Demonstreren mag. Altijd. Maar geweld gebruiken tegen de politie en vernielingen aanrichten mag nooit. Stop daarmee!\" In dezelfde tweet zegt Rutte dat hij aanstaande maandag in gesprek gaat met \"tal van maatschappelijke organisaties\" over antisemitisme in Nederland. \"Steeds vaker en met steeds hardere woorden wordt het geweld in Gaza in de schoenen geschoven van Joodse Nederlanders. Onterecht!\", schrijft Rutte. Hij noemt het een vorm van antisemitisme die moet worden bestreden. \"Niet zwijgen, niet wegkijken.\" Ook partijleiders als Jetten (D66) en Timmermans (GroenLinks-PvdA) roepen op X demonstranten op om te stoppen met vernielingen en geweld. Zowel bij de UvA en de Universiteit Utrecht (UU) greep de politie de afgelopen 24 uur in bij protestacties van onder anderen studenten als medewerkers. Een dag na de protesten in Amsterdam kijken sommige buurtbewoners met verbazing naar de achtergebleven chaos. Anderen hebben meer begrip:   Medewerkers van de UvA spreken zich in een open brief uit tegen de \"acties van het College van Bestuur\" na politieacties bij verschillende Nederlandse universiteiten, gisteravond en vannacht. Volgens de schrijvers van de brief heeft het universiteitsbestuur blijk gegeven van kwade trouw door tijdens de onderhandelingen met studenten en medewerkers al te besluiten de bezetting met geweld te beëindigen. \"We zijn geschokt door de absolute minachting, het gebrek aan respect en de algemene onwil van het bestuur jegens haar studenten en personeel.\" De brief spreekt ook van \"ongekend geweld\" tegen de demonstranten. Dat trof volgens de medewerkers niet alleen de deelnemende studenten en medewerkers, maar ook omstanders.  De medewerkers roepen op tot een \"walk-out\" op maandag 13 mei op de Roeterseiland-campus. Daarna zullen medewerkers samenkomen om de eisen te bespreken over \"het herstellen van het recht op geweldloze demonstratie en het verbreken van de banden met Israëlische instellingen die mensenrechten schenden\". Het is niet duidelijk hoeveel medewerkers bij de demonstraties aanwezig waren. Evenmin is duidelijk hoeveel medewerkers achter de oproep staan. De oproep wordt gepubliceerd en gedeeld door verschillende medewerkers op sociale media:  Gisteren werd het Binnengasthuisterrein door de politie ontruimd nadat de UvA aangifte had gedaan, onder meer omdat er vernielingen waren aangericht in de gebouwen. Daarnaast zou de veiligheid van de omwonenden in het geding zijn. Het gebouw werd al sinds dinsdag door demonstranten bezet. De politie zette shovels in om de barricades die waren gemaakt met onder meer kantoormeubilair, ladders en stenen te ontmantelen. Betogers belaagden de politie door brandblussers leeg te spuiten en met voorwerpen te gooien. De ME deelde daarbij klappen uit aan demonstranten. In deze video is de ontruiming bij de UvA te zien:  Na de ontruimingen vertrok een deel van de demonstranten bij het UvA-gebouw naar het Rokin. Uiteindelijk moesten de betogers ook daar vertrekken en werden honderden van hen verjaagd naar het Rembrandtplein. Rond 23.00 uur dunde de groep uit. De politie en ME stonden al klaar om iets te doen aan de barricaden, vertelt politiecommissaris Frank Paauw in het radioprogramma Sven op 1. Pas op het moment dat de universiteit aangifte zou doen, kon de politie ook overgaan tot ontruiming van het bezette pand. Dat gebeurde uiteindelijk om 02.30 uur, waarbij Paauw aangeeft ook bezorgd te zijn geweest over de \"vredelievende studenten\".  De politie meldde eerder dat 32 mensen zijn aangehouden voor openlijke geweldpleging, vernieling, mishandeling en opruiing. Dat aantal steeg naar 36. Inmiddels zitten er nog 31 mensen vast. Enkele arrestanten zullen worden voorgeleid, zegt een woordvoerder van het Openbaar Ministerie in Amsterdam. Hoeveel mensen dat zullen zijn, is afhankelijk van waar ze van worden verdacht. Als gevolg van de confrontatie tussen betogers en de politie zijn vijf agenten gewond geraakt, zegt Paauw. Het gaat om lichtere verwondingen, maar een van de agenten heeft ammoniak in zijn oog gekregen. \"Absurd\", zegt Paauw. \"Stenen gooien is ook niet normaal, maar dit lijkt op straatterreur. Hoe verzin je het om ammoniak mee te nemen en naar de politie te gooien?\" De barricades waren erg professioneel opgebouwd. \"Fortificaties die niet in het handelingskader van een 20-jarige student rechtsgeleerdheid passen\", zegt de korpschef. Hoewel hij zegt \"harde informatie\" te hebben dat er meerdere groeperingen zich bij de UvA-demonstranten hadden aangesloten, kan hij niet bevestigen dat het pro-Palestijnse netwerk Samidoun betrokken is, zoals onder meer De Telegraaf meldt. \"Er hing wel een vlag van Samidoun.\"  Amnesty International Nederland roept op tot een evaluatie van het optreden van de lokale overheid en politie rondom de UvA-demonstraties. Bij de demonstraties waren waarnemers van de organisatie aanwezig. Volgens Amnesty heeft de politie op \"cruciale momenten kansen op de-escalatie niet benut\". Tegelijkertijd noemt Amnesty het onacceptabel dat een deel van de demonstranten geweld heeft gebruikt tegen de politie. Toch mogen deze incidenten geen aanleiding zijn om toekomstige demonstraties repressief te benaderen, vindt de organisatie, die aangeeft dat eerdere betogingen wel vreedzaam verliepen.  Ook in Utrecht werd een universiteitsgebouw op de Drift bezet. In eerste instantie riep bestuursvoorzitter Anton Pijpers de betogers op voor 22.00 uur, sluitingstijd, het gebouw te verlaten. Aan het eind van de avond stelde Pijpers een ultimatum: om 00.05 uur moesten alle betogers vertrokken zijn. Rond 01.00 uur werden de eerste betogers met bussen afgevoerd. Daarna kwamen de politie en betogers tegenover elkaar te staan op de brug tussen de Voorstraat en de Wittevrouwenstraat. Rond 02.00 uur begonnen de demonstranten te vertrekken. Een halfuur later werd een groep van vijftig demonstranten afgevoerd met stadsbussen. \"Ze zijn elders afgezet en niet aangehouden\", meldt een woordvoerder van de politie. Volgens de politie is er geen schade aangericht in het universiteitsgebouw in Utrecht. Daarnaast zijn er drie mensen aangehouden. De universiteitsgebouwen in Utrecht blijven tot maandagochtend 08.00 gesloten. "}, {"ID": 2519817, "url": "https://nos.nl/artikel/2519817-handhaven-nieuwe-straatintimidatiewet-volgens-vakbonden-grote-uitdaging", "title": "Handhaven nieuwe straatintimidatiewet volgens vakbonden 'grote uitdaging'", "date_time": "2024-05-09T10:36:45+0200", "text": "Het handhaven van het landelijke verbod op seksuele straatintimidatie wordt een grote kluif voor politie en boa's. Dat zeggen de boa- en politievakbonden van de ACP tegen onderzoeksprogramma Pointer, dat de haalbaarheid van de wet onder de loep nam. Vooral de opstapeling van nog meer taken wordt volgens Richard Gerrits van de Boavakbond ACP een \"hele grote uitdaging.\"  De Eerste Kamer stemde in maart in met de Wet seksuele misdrijven. Daardoor kunnen slachtoffers van aanranding en verkrachting aangifte doen, zonder dat er bewijs van dwang aangeleverd hoeft te worden. Onder dezelfde wet valt ook seksuele intimidatie in het openbaar. Mensen die anderen naroepen met seksueel getinte opmerkingen op straat kunnen juridisch vervolgd worden. De wet geldt vanaf 1 juli.  Dat de wet er nu eindelijk landelijk komt, is volgens de vakbonden geen probleem. Ook het OM juicht de wet toe en zegt tegen Pointer het \"ontzettend fijn te vinden dat er nu kaders zijn waarbinnen gehandhaafd kan worden\". De zorgen zitten hem volgens boa-vakbond voorzitter Gerrits in de uitvoering, die bij zowel de politie als de boa's ligt. Zo wordt de boa volgens hem langzamerhand \"het duizenddingendoekje van de maatschappij.\" Ook de politie kampt al lange tijd met capaciteitsproblemen. Door de nieuwe wet kan de politie straks daders van straatintimidatie op heterdaad betrappen. Maar dat kan volgens Politiebondwoordvoerder Ramon Meijerink erg moeilijk worden. \"Als wij in uniform lopen, zullen wij het al niet horen. Dan zouden we dus bijvoorbeeld in burger moeten gaan. En dan nog moet er ondersteunend bewijs liggen om iemand daadwerkelijk een boete op te leggen. Daar liggen wel onze zorgen.\"  De nieuwe wet is een langgekoesterde wens van gemeentes; Rotterdam en Amsterdam namen het zelfs op in de Algemene Plaatselijke Verordening, zodat het in die gemeentes strafbaar werd. De rechter stak in 2019 echter een stokje voor het 'sisverbod', zoals het in de volksmond ook genoemd wordt, omdat het in strijd zou zijn met de vrijheid van meningsuiting. Sindsdien riepen gemeentes het kabinet op om het in een nieuwe wet op te nemen. Uit de meest recente cijfers van het CBS blijkt dat twee op de drie vrouwen van 12 tot 25 jaar weleens lastig zijn gevallen op straat. Een derde van de jonge vrouwen voelde zich onveilig of bang door straatintimidatie. Mannen hebben minder last van intimidatie op straat, bleek uit het onderzoek. Geïntimideerd worden op straat komt in steden vaker voor dan op het platteland. Rotterdam en Utrecht gaan volgens de woordvoerder van de Boavakbond in ieder geval experimenteren met de aanpak van straatintimidatie. Voor de pilot worden boa's opgeleid die vanaf juli in burger de straat op kunnen, met als doel om mensen op heterdaad te kunnen betrappen. De bedoeling is dat er zoveel mogelijk proces-verbalen opgemaakt gaan worden, zodat er na een jaar in ieder geval een aantal daarvan aan de rechter kunnen worden voorgelegd. "}, {"ID": 2519816, "url": "https://nos.nl/artikel/2519816-oppositiepartij-wint-verkiezingen-noord-macedonie-toetreding-eu-op-de-tocht", "title": "Oppositiepartij wint verkiezingen Noord-Macedonië, toetreding EU op de tocht", "date_time": "2024-05-09T10:34:18+0200", "text": "In Noord-Macedonië zijn de presidents- en parlementsverkiezingen gewonnen door de rechts-nationalistische oppositiepartij VMRO-DPMNE. De 70-jarige Gordana Siljanovska-Davkova van die partij wordt de nieuwe president van het land. De uitslag kan invloed hebben op toetreding tot de Europese Unie. Noord-Macedonië is sinds 2005 kandidaat-lidstaat van de EU en voert toetredingsgesprekken, nadat die jarenlang werden geblokkeerd door buurlanden Griekenland en Bulgarije. De regerende pro-Europese sociaaldemocratische partij SDSM waarschuwde tijdens de campagne dat een overwinning van de VMRO-DPMNE het lidmaatschap in gevaar zou brengen. VMRO-DPMNE voert een harde lijn tegenover EU-lidstaten en buurlanden Bulgarije en Griekenland. Zo erkent partijleider Hristijan Mickoski de naamsverandering van het land niet. De Grieken willen niet dat het land Macedonië heet, omdat er ook een Noord-Griekse regio is met die naam. Na een conflict van 27 jaar werd in 2018 daarom 'Noord' voor de naam van het land geplakt. Mickoski heeft ook beloofd harder op te treden tegen Bulgaarse eisen. Bulgarije wil dat Noord-Macedonië de grondwet aanpast om de rechten van de Bulgaarse minderheid in het land te beschermen en zegt dat het de toetredingsgesprekken van Noord-Macedonië anders weer gaat blokkeren.  \"De afstraffing voor de sociaaldemocratische president en regering zijn nog groter dan verwacht. En dat terwijl vier op de vijf Macedoniërs vóór toetreding van het land tot de EU is. Dat ze desondanks op een partij hebben gestemd die op de rem gaat staan, toont vooral hun teleurstelling aan met het beleid van de sociaaldemocraten. Die beloofden acht jaar geleden de corruptie terug te dringen, de economie aan te zwengelen en de EU-toetreding te versnellen, maar in de ogen van veel Macedoniërs hebben ze die toezeggingen nauwelijks waargemaakt.\" Toen ruim 90 procent van de stemmen voor de parlementsverkiezingen waren geteld meldde de verkiezingscommissie dat VMRO-DPMNE minstens 59 van de 120 zetels heeft behaald. De regerende SDSM krijgt 19 zetels. Nadat de sociaaldemocraten hun verlies hadden erkend, hield partijleider Mickoski van VMRO-DPMNE een overwinningstoespraak: \"Het is ons gelukt. Macedonië heeft gewonnen. Het is een historische overwinning voor het volk\", zei hij. Mickoski wordt waarschijnlijk de nieuwe premier van het land. "}, {"ID": 2519812, "url": "https://nos.nl/artikel/2519812-plannen-voor-nicaraguakanaal-ingetrokken", "title": "Plannen voor Nicaraguakanaal ingetrokken", "date_time": "2024-05-09T08:54:13+0200", "text": "Het parlement van Nicaragua heeft de vergunning ingetrokken van een Chinese investeerder om door het land een kanaal te graven tussen de Atlantische en Stille Oceaan. Wang Jing had in 2012 toestemming gekregen om een alternatief voor het Panamakanaal aan te leggen, maar sindsdien was er nauwelijks werk verricht. Een nieuwe verbinding zou de investering van 50 miljard waard zijn omdat het 110 jaar oude Panamakanaal te ondiep en smal is voor moderne schepen. De afgelopen maanden moest scheepvaart er worden beperkt omdat door droogte de 81 kilometer lange waterweg minder bevaarbaar was. Het nieuwe project zou 287 kilometer lang worden en volgens de regering-Ortega aan Nicaragua een economische impuls geven. De investeringsmaatschappij van Wang zou het kanaal 100 jaar lang mogen exploiteren.  Tegenstanders voerden fel protest tegen de plannen. Ze vreesden milieuschade en kwamen op voor de bevolking die gedwongen werd te verhuizen uit de loop van het kanaal. In 2019 werden drie protestleiders veroordeeld tot ruim 200 jaar cel omdat ze uit zouden zijn geweest op een staatsgreep. Uiteindelijk werd er maar weinig werk verzet. Het project werd officieel afgetrapt met een ceremonie in 2014, maar gegraven aan het kanaal werd er nooit. Er werd alleen een toegangsweg aangelegd. Wang kwam in de tussenliggende jaren in financieel zwaar weer. Door de terugval van de Chinese beurs tuimelde zijn fortuin van bijna 7 miljard dollar in 2015 tot minder dan een miljard in 2019. Al met al was het voldoende voor Nicaragua om nu de stekker uit het project te trekken. Overigens werd alleen de vergunning voor Wang ingetrokken; de wet die het toestemming verleent is nog geldig, mocht een nieuwe geldschieter zich melden."}, {"ID": 2519807, "url": "https://nos.nl/artikel/2519807-joost-klein-vanavond-met-drie-minuten-pure-vrolijkheid-in-het-songfestival", "title": "Joost Klein vanavond met drie minuten pure vrolijkheid in het Songfestival", "date_time": "2024-05-09T08:09:31+0200", "text": "Hakken op happy hardcore, samen met een dansende vogel en flitsende beelden in het scherm. Het is niet per se wat televisiekijkers de afgelopen jaren van Nederland gewend waren tijdens het Eurovisie Songfestival. Een gepolijst popliedje is Kleins hit Europapa namelijk zeker niet, terwijl Nederland daar de laatste inzendingen juist een abonnement op had. Met de keuze voor Joost Klein gooit organiserende omroep AVROTROS het vanavond over een volledig nieuwe boeg. Dit jaar spat de energie juist van het podium, met een act die het best is te omschrijven als drie minuten pure vrolijkheid. Maar ook met een emotionele laag, zoals op het einde waar Joost Klein zich via de camera richt tot zijn overleden vader. Ook op andere momenten zijn er verwijzingen naar Klein zijn overleden ouders, bijvoorbeeld op de schermen achter het podium. Klein en zijn vrienden, van wie er twee ook op het podium staan, probeerden afgelopen weken zoveel mogelijk van het optreden geheim te houden. Af en toe lieten ze wel iets los, zoals toen medebedenker van de act Gover Meit sprak over \"een nieuwe vorm van de maanlanding. Mensen gaan niet geloven dat dit fysiek mogelijk is\". Joost Klein vanmiddag vlak voor vertrek naar de Songfestival-arena:   Gisteren kwam aan de speculaties een eind, toen pers en publiek waren uitgenodigd om de act voor het eerst in zijn geheel te zien. In die act valt op dat Klein en zijn team gebruikmaken van alles wat de mega-televisiestudio in de Malmö Arena te bieden heeft. Zo begint het optreden met een camera recht boven in de zaal, zodat de kijker kan zien dat het kruisvormige podium is veranderd in het gezicht van Joost Klein. Daarna is hij zelf in beeld, zwaaiend naar de camera met de tekst \"I Love you all\". Dat contact met de kijkers en het publiek legt hij vaker. Zo roept hij de zaal meerdere keren op om met hem mee te doen. Tegelijk ziet de kijker op het grote scherm achter Klein een wirwar aan beelden voorbij komen: van een wereldbol en een vuurzee tot Duitse curryworst. Uiteindelijk is niet te missen dat dit optreden toewerkt naar een hoogtepunt, wanneer Klein en zijn vrienden gaan hakken. Ondertussen klinken de jaren-90-beats door de arena en begint het publiek te schreeuwen. Zo zag dat hakken er gisteren tijdens de generale repetitie uit:  Wie speciaal voor Joost Klein gaat kijken, moet wel even geduld hebben, want hij is vanavond pas als zestiende en allerlaatste aan de beurt. Daarna gaan de telefoonlijnen open en bepalen de kijkers welke tien landen ze in de finale terug willen zien. De uitslag volgt ruim een half uur na het optreden van Klein. Waar het vorig jaar nog heel spannend was of Nederland die finale zou halen, zijn de voortekenen nu gunstiger. Sinds de presentatie van Europapa, eind februari, schoot het nummer omhoog bij de bookmakers, die voorspellen welke liedjes de meeste kans maken om te winnen. Europapa begon op plek 22 van de 37, maar steeg al snel de top-10 in, met plek drie als hoogste notering. De laatste dagen zakte het nummer een beetje terug, naar plaats zes.  Een plek in de finale voor Joost Klein lijkt gegarandeerd, maar dat wil niet zeggen dat er geen concurrentie is. Zo is ook Nemo uit Zwitserland ingedeeld in deze halve finale. Het nummer The Code vertelt over de figuurlijke reis die de artiest aflegde om zichzelf te kunnen zijn. Tegelijk gebeurt er van alles op het podium, met een draaischijf waar de artiest rondjes op draait. En dan is er vanavond ook het beladen optreden van zangeres Eden Golan uit Israël. Al maanden is er discussie over de deelname van het land. Vandaag zijn er zelfs grote protesten aangekondigd in Malmö, waar mogelijk tienduizenden mensen op af komen. Wat betreft de muziek denken veel songfestivalkenners dat Israëls nummer Hurricane juist kan rekenen op veel sympathiestemmen en dat het de finale waarschijnlijk met gemak haalt. "}, {"ID": 2519806, "url": "https://nos.nl/artikel/2519806-biden-waarschuwt-israel-vs-levert-geen-wapens-voor-offensief-op-rafah", "title": "Biden waarschuwt Israël: VS levert geen wapens voor offensief op Rafah", "date_time": "2024-05-09T07:52:44+0200", "text": "De Verenigde Staten zal stoppen met het leveren van wapens die kunnen worden gebruikt voor een aanval op Rafah als Israël zijn plannen daarvoor doorzet. President Biden maakte in een interview met CNN bekend dat hij de Israëlische premier Natanyahu telefonisch zijn besluit heeft meegedeeld. \"Als ze Rafah binnentrekken, ga ik niet de wapens leveren die tot nu toe gebruikt zijn in Rafah, in de steden\", zei Biden. \"Er zijn in Gaza burgers gedood door dit soort bommen en de manier waarop men omgaat met stedelijke gebieden.\" Biden zei daarbij wel dat de Verenigde Staten nog steeds toegewijd is aan de verdediging van Israël en bijvoorbeeld munitie voor Israëls raketschild Iron Dome blijft leveren. \"We trekken niet onze handen af van Israëls veiligheid, maar wel van de mogelijkheid om oorlog te voeren op dat gebied.\"  De opmerkingen van Biden komen kort na de bekendmaking van defensieminister Austin dat een munitielevering aan Israël in de wacht is gezet vanwege het geplande Israëlische offensief in Rafah. Austin meldde in het Congres dat levering met zeker twee weken is uitgesteld. \"Na evaluatie hebben we één levering van zware munitie gepauzeerd\", vertelde hij. \"Er is nog geen eindbeslissing genomen over de voortgang van die levering.\" Austin weigerde in te gaan op details, maar Amerikaanse media meldt dat het gaat om 1800 2000-ponders en 1700 500-ponders, die zeker twee weken vertraging oplopen. Israël gebruikt dergelijke bommen om ondergrondse en verstevigde bunkers van Hamas te bombarderen, maar Austin benadrukte dat daarbij ook veel nevenschade kan ontstaan door het wegvagen van woningen.  \"De relatie met Netanyahu stond natuurlijk al langer onder druk, Biden ergerde zich aan het feit dat Netanyahu niet luisterde als Biden hem opriep de burgerbevolking te sparen door geen zware bommen in te zetten, maar daar luisterde Netanyahu niet naar. Daarop gaf Biden half april al aan de relatie met Israël te moeten herzien, als Netanyahu niet naar hem bleef luisteren. Maar op het moment dat hij die waarschuwing afgaf werd Israël aangevallen door Iran, waardoor bondgenoot VS weer pal naast Netanyahu moest gaan staan. Nu Rafah dreigt te worden aangevallen trekt hij dus wel die lijn tegen de Israëlische premier. Biden staat ook zwaar onder druk in eigen land. Door mensen van zijn eigen partij, maar vooral ook door demonstranten, jongeren en de Arabische gemeenschap in de VS, die vinden dat hij veel harder moet zijn in zijn waarschuwingen richting Netanyahu. Daar heeft hij nu overduidelijk naar geluisterd. Biden zei wel dat ze Israël altijd blijven verdedigen. De wapenstop gaat in dit geval alleen om offensieve wapens. De defensieve verdediging van Israël, daar zal Amerika altijd garant voor blijven staan.\" Het is de eerste keer dat de regering-Biden zulke concrete stappen zet om een grote aanval op Rafah te voorkomen. De kritiek van de Amerikaanse regering op een voorgenomen Israëlische inval in Rafah groeit al weken, maar van daadwerkelijke sancties voor de regering-Netanyahu wilde Biden niets weten. Politieke tegenstanders spreken er schande van dat Biden bondgenoot Israël wapens ontzegt. Dat moedigt tegenstanders van het land alleen maar aan, waarschuwen de Republikeinen. \"Dit is obsceen. Absurd. Geef Israël wat het nodig heeft\", drong senator Lindsey Graham aan bij Austin. De Israëlische ambassadeur bij de VN noemt het een teleurstellend en frustrerend besluit. Medestanders van Biden vinden echter dat het besluit niet ver genoeg gaat. \"De VS levert miljarden aan militaire steun\", redeneerde de progressieve senator Bernie Sanders. \"We kunnen niet langer medeplichtig zijn aan de gruwelijke oorlog van Netanyahu tegen het Palestijnse volk.\"  De VS is de belangrijkste bondgenoot van Israël. Al tientallen jaren doneert het land wapens en munitie aan Israël, op jaarbasis gaat dit om zo'n drie miljard dollar. De Amerikaanse denktank Council on Foreign Relations rekende uit dat het sinds de invasie van Israël in Gaza op 7 oktober \"meer dan honderd overdrachten van militaire hulp\" heeft gedaan. Het gaat onder andere om de aanvoer van tanks, bommen, raketten en handvuurwapens. Ook werd er nagedacht over het aanleveren van nieuwe F-15 gevechtsvliegtuigen, ter waarde van 18 miljard dollar. Het is de afgelopen 40 jaar niet voorgekomen dat de VS Israël publiekelijke militaire hulp ontzegt. In 1982 stopte Ronald Reagan de levering van clusterbommen naar aanleiding de Israëlische invasie in Libanon. De band tussen VS en Israël staat al langer onder druk:  "}, {"ID": 2519804, "url": "https://nos.nl/artikel/2519804-wekdienst-9-5-joost-klein-strijdt-om-finaleplek-rusland-viert-overwinning-op-nazi-duitsland", "title": "Wekdienst 9/5: Joost Klein strijdt om finaleplek • Rusland viert overwinning op nazi-Duitsland", "date_time": "2024-05-09T07:01:35+0200", "text": "Goedemorgen! Vanavond strijdt de Nederlandse inzending voor het Eurovisie Songfestival, Joost Klein, voor een plek in de finale. Verder viert Rusland de overwinning op nazi-Duitsland tijdens de Tweede Wereldoorlog. Er vindt daarom een grote militaire parade plaats in Moskou.  Eerst het weer: de dag begint hier en daar met mist. Nadat deze wolkenflarden zijn opgelost is het zonnig met stapelwolken. Later op de middag mogelijk alleen in het noordwesten wat grijzer. Het wordt 15 tot 20 graden met een noordelijke wind. Het blijft droog en vaak zonnig met hogere temperaturen.     Bij de Universiteit van Amsterdam zijn 32 aanhoudingen verricht bij de pro-Palestijnse demonstraties van gisterenavond en afgelopen nacht. In Utrecht is ook bij de universiteit gedemonstreerd. Of daar aanhoudingen zijn verricht, is nog niet duidelijk. De politie besloot woensdagmiddag in Amsterdam in te grijpen. Actievoerders hielden het terrein sinds dinsdag bezet. In Utrecht is volgens persbureau ANP besloten om alle toegang tot onderwijs- en onderzoekspanden in de binnenstad tot maandagochtend 08.00 uur dicht te laten.    Een man uit Rotterdam krijgt al twee jaar lang onterecht parkeerboetes uit de gemeente Breda. De man ontving de eerste boete in 2022, toen hij op vakantie was. Hij ging ervan uit dat iemand zijn auto had geleend en in de gemeente was geweest. Maar na onderzoek van de gemeente bleek een andere auto op de scanfoto te staan. Zijn boete werd ingetrokken. Maar sindsdien heeft hij bijna vijftig boetes gekregen uit Breda. De gemeente zegt dat de kentekenplaat wordt verwisseld met een andere, die één letter verschilt. De man uit Rotterdam heeft een B en de betreffende auto heeft een D. De boosdoener blijkt een schroefje. De gemeente zegt een aanpassing in het systeem te doen, zodat de Rotterdammer geen onterechte boetes meer krijgt.  Fijne donderdag!"}, {"ID": 2519802, "url": "https://nos.nl/artikel/2519802-instanties-waren-jaren-op-de-hoogte-van-misstanden-op-zorgboerderij-wekerom", "title": "Instanties waren jaren op de hoogte van misstanden op zorgboerderij Wekerom", "date_time": "2024-05-09T06:57:10+0200", "text": "Meerdere instanties waren jarenlang op de hoogte van misstanden op een zorgboerderij in Wekerom. Dat blijkt uit onderzoek van Omroep Gelderland. Op de zorgboerderij zijn volgens meerdere ouders kinderen mishandeld en uitgebuit, werd vorige maand bekend. De eigenaresse heeft daarnaast kwetsbare kinderen zonder toestemming van de ouders meegenomen naar 'bevrijdings- en genezingsdiensten'. Sindsdien ligt de zorgboerderij onder vuur. Pleegkinderen, hun ouders en betrokken hulpverleners maakten sinds 2021 melding van slechte zorg. Met deze signalen, waaronder een persoonlijke klachtenbrief en een Veilig Thuis-melding, is niets gedaan, zo blijkt uit het onderzoek van de regionale omroep.  Zeker twee kinderen op de zorgboerderij in Wekerom stonden onder voogdij van het Leger des Heils. Een van die kinderen verblijft nu nog fulltime op de zorgboerderij. Het gaat om een meisje van 8 jaar. Met meldingen over misstanden lijkt niets te zijn gebeurd. Het meisje woont sinds 2019 op de zorgboerderij in Wekerom. Haar moeder voert al jaren een juridische strijd om haar dochter daar te laten weghalen. Maar omdat de vrouw geen ouderlijk gezag heeft, blijkt dat ingewikkeld. Een voogd van het Leger des Heils bepaalt wat er met het meisje gebeurt. Ondanks meerdere meldingen over slechte zorg, verblijft het meisje al vijf jaar in Wekerom.  Het Leger des Heils biedt maatschappelijke hulpverlening, bijvoorbeeld aan daklozen of mensen met verslavingsproblematiek. Maar onder de organisatie valt ook de Stichting Leger des Heils Jeugdbescherming &amp; Reclassering (LJ&amp;R). Als een kind zich in een onhoudbare thuissituatie bevindt, kan een rechter een gedwongen maatregel opleggen. Het LJ&amp;R begeleidt dan ondertoezichtstellingen en voogdijmaatregelen. Uit documenten uit 2021 blijkt dat het meisje in haar gezicht is geslagen, nadat de kleuter de gastouder in het gezicht had gespuugd. Het Leger des Heils weet van dat voorval, maar liet haar daar zitten, meldt Omroep Gelderland. In 2022 volgt een melding bij Veilig Thuis. Zorgprofessionals van het buurtteam schrijven in deze melding, die in handen is van de omroep, dat de zorg voor het 8-jarig meisje op de boerderij tekortschiet. Bovendien bevestigen ze dat er niets is gedaan met de klachten van de moeder. Ze schrijven dat de plaatsing op de boerderij onverstandig is, mede vanwege de extreme geloofsovertuiging van de eigenaresse. Volgens Peer van der Helm, lector Residentiele Jeugdzorg aan de Hogeschool Leiden, is het zeer waarschijnlijk dat het Leger des Heils op de hoogte is gesteld van deze melding. Volgens oud-advocaat Petra Smit, die de moeder jarenlang bijstond, is er geen actie ondernomen. \"Je moet dan op zijn minst nader onderzoek instellen. Dat is niet gedaan, schandalig.\" Van der Helm: \"Bij een stevig vermoeden van kindermishandeling heb je geen keuze als organisatie. Je moet het altijd onderzoeken.\"  In augustus 2022 ontvangt de onafhankelijke klachtencommissie van het Leger des Heils een brief van een 15-jarige jongen die op dat moment op de zorgboerderij woont. Hij schrijft dat hij geen vrijheid van godsdienst heeft, dat zijn telefoon wordt getraceerd, zijn berichtjes worden gecontroleerd en dat hij niet met vrienden mag afspreken. Hij eindigt zijn brief met: \"Ik wil graag naar een andere, betere plek\". Zijn voogd van het Leger des Heils weet van zijn situatie en de geuite klachten en noemt die \"ernstig\", maar het Leger des Heils behandelt de klacht verder niet. De jongen loopt een maand later weg van de zorgboerderij en eist een nieuwe locatie. Die krijgt hij ook.   Dat het 8-jarige meisje als enige nog in Wekerom woont, is onverteerbaar voor de moeder. \"Ik sta al vijf jaar langs de kant toe te kijken wat er daar allemaal gebeurt. Ik zit met mijn handen op mijn rug. Het is vreselijk. Mijn hart breekt gewoon.\" Stichting Leger des Heils Jeugdbescherming &amp; Reclassering (LJ&amp;R) is niet ingegaan op vragen van Omroep Gelderland en de NOS. \"Wij kunnen en zullen niet inhoudelijk reageren op jullie casus-gerelateerde vragen\", aldus de woordvoerder. Ook de eigenaresse van de zorgboerderij wil niet reageren. "}, {"ID": 2519801, "url": "https://nos.nl/artikel/2519801-coa-is-meer-dan-een-miljoen-euro-aan-dwangsommen-verschuldigd-om-ter-apel", "title": "COA is meer dan een miljoen euro aan dwangsommen verschuldigd om Ter Apel", "date_time": "2024-05-09T04:59:18+0200", "text": "De dwangsom die het Centraal Orgaan opvang Asielzoekers (COA) moet betalen omdat er te veel asielzoekers verblijven in het aanmeldcentrum in Ter Apel, overschrijdt de grens van 1 miljoen euro. Afgelopen nacht sliepen er opnieuw meer dan de toegestane 2000 mensen in het aanmeldcentrum. Het gaat om 2463 mensen, het hoogste aantal tot nu toe, bevestigt een woordvoerder van het COA. Ook de afgelopen dagen lag het aantal boven de toegestane grens, blijkt uit cijfers van het COA. Er zitten al enkele weken meer dan 2000 mensen in het aanmeldcentrum. In de nacht van dinsdag op woensdag verbleven er 2338 mensen, flink meer dan het aantal dat is toegestaan op basis van de bestuursovereenkomst die bestaat tussen het COA en de gemeente Westerwolde, waar Ter Apel in ligt. Een dag eerder waren dat er ook al 2327.  Deze week werd bekend dat het COA over meer dagen een boete moet betalen dan gedacht. Daardoor staat de teller tot en met donderdag op 1.012.500 euro aan dwangsommen die het COA aan de gemeente verschuldigd is. Wat de gemeente met dat geld gaat doen is nog niet duidelijk. Het college van burgemeester en wethouders moet daarvoor met een plan komen, maar dat gebeurt niet voor het zomerreces, denkt Gemeentebelangen Westerwolde, de grootste partij in de gemeenteraad.  De kortgedingrechter veroordeelde het COA in januari tot het betalen van een dwangsom van 15.000 euro per dag voor elke dag dat het aantal mensen dat in het aanmeldcentrum verblijft boven de 2000 uitkomt, tot een maximum van 1,5 miljoen euro. De boetes moesten betaald worden vanaf 22 februari. Tussen 2 en 8 maart lukte het het COA naar eigen zeggen wel om de bezetting onder de 2000 te houden. Later ontstond discussie over die cijfers, wat heeft geleid tot een schikking. Voor die zeven dagen moet het COA alleen een halve dwangsom betalen. Na 8 maart sliepen er dagelijks meer dan 2000 mensen in het aanmeldcentrum, met regelmatig uitschieters tot boven de 2300. Marco Visscher, fractievoorzitter van Gemeentebelangen Westerwolde, zag het aankomen. \"We hebben dit voorspeld en dus verrast ons dit niet. Het is de trieste realiteit.\" De doorstroom stokt om \"redenen die we al veel langer noemen\", zegt een woordvoerder van het COA. \"Afgelopen maand sloten drie grote opvanglocaties in Nijmegen, Biddinghuizen en Breda. Daarnaast beëindigen sommige hotels en vakantieparken tijdelijke contracten voor opvang in verband met het toeristenseizoen dat weer van start gaat. Andere contracten liepen af en te weinig gemeenten hebben nieuwe plekken aangeboden.\"  Eind april schreef staatssecretaris Van der Burg al in een brief aan de Tweede Kamer dat er af en toe mensen op een matras in de wachtruimte hebben moeten slapen. In Ter Apel is er sinds de uitspraak \"niets veranderd,\" volgens raadslid Visscher. \"De overlast blijft en de druk op de medewerkers en vluchtelingen is en blijft onacceptabel hoog.\" Het werpt de vraag op hoe nuttig zo'n dwangsom is bij een rechtszaak tussen twee overheidsinstanties. Het COA is een uitvoeringsorganisatie van het ministerie van Justitie. In essentie komt er nu extra belastinggeld via het COA bij de gemeente Westerwolde terecht. Critici zeggen dat de maatregel weinig uitmaakt, omdat het overheidsgeld is dat op een andere manier gedistribueerd wordt. Ook zou 1,5 miljoen euro het COA - voor asielopvang is in 2024 in totaal 4,6 miljard euro begroot - te weinig pijn doen.  Daar is Viola Bex-Reimert, universitair hoofddocent bestuursrecht aan de Universiteit Utrecht, het niet helemaal mee eens. \"Een dwangsom maakt het probleem zichtbaar en dat geeft aanleiding om het ook bespreekbaar te maken. Daarom gaat het er in de Tweede Kamer weer over en in de media. Het komt ook in de begroting van het COA terecht en daar moet Justitie politieke verantwoording over afleggen.\" Dat er sprake is van het 'vestzak-broekzak'-principe is volgens haar niet helemaal waar, omdat beide instanties andere belangen hebben en ook bijzondere verantwoordelijkheden. \"Daarom is het misschien nog wel belangrijker dat een overheidsorganisatie daar ook op kan worden aangesproken.\" Of het had geholpen als de dwangsom hoger was geweest durft ze niet te zeggen. \"Dat moeten we nu gaan zien, of het helpt als de gemeente opnieuw naar de rechter stapt.\" Als de dwangsom het maximum van 1,5 miljoen heeft bereikt en is betaald, dan kan de gemeente alsnog naar de rechter om te vragen of de hoogte van de dwangsom of het totaalbedrag kan worden aangepast. De gemeente kan ook een nieuwe rechtszaak beginnen. "}, {"ID": 2519800, "url": "https://nos.nl/artikel/2519800-32-aanhoudingen-bij-studentenprotesten-in-amsterdam-universiteitsgebouw-in-utrecht-ontruimd", "title": "32 aanhoudingen bij studentenprotesten in Amsterdam, universiteitsgebouw in Utrecht ontruimd", "date_time": "2024-05-09T04:22:57+0200", "text": "In Amsterdam en Utrecht zijn gisteravond en in de nacht van woensdag op donderdag opnieuw pro-Palestijnse demonstraties geweest bij universiteiten. In Amsterdam werden 32 aanhoudingen verricht. Demonstranten in Utrecht die het universiteitsgebouw op de Drift hadden bezet, werden afgevoerd met bussen. Of er in Utrecht aanhoudingen zijn verricht, is niet duidelijk. Aan het eind van woensdagmiddag greep de politie in bij het protest in Amsterdam, waar actievoerders een gebouw van de Universiteit van Amsterdam bezetten. Het Binnengasthuisterrein in het centrum van de stad werd sinds dinsdag door demonstranten bezet. De politie gebruikte shovels om een eind te maken aan barricades die waren gemaakt met onder meer kantoormeubilair, ladders en stenen. Betogers belaagden de politie door brandblussers leeg te spuiten en met voorwerpen te gooien. ME'ers deelden klappen uit aan demonstranten. De ontruiming ging van start nadat de UvA aangifte had gedaan, onder meer omdat er in de gebouwen vernielingen waren aangericht. Ook zou de veiligheid voor omwonenden in het geding zijn. \"Bovendien kan het onderwijs in de Oudemanhuispoort niet doorgaan\", liet de universiteit weten. Beelden van de ontruiming:   Een deel van de betogers bij het UvA-gebouw verplaatste zich naar het Rokin. Daar zijn stadsbussen van het GVB tegengehouden waarin aangehouden demonstranten moesten worden vervoerd. Er zijn ook berichten dat banden van de bussen zijn lek gestoken, maar dat is niet bevestigd. Later op de avond moesten de betogers op het Rokin ook vertrekken van de politie. De honderden betogers werden verjaagd in de richting van het Muntplein. Later trokken de demonstranten naar het Rembrandtplein, waar tegen 23.00 uur de groep langzaam uitdunde. Rond 23.45 uur meldde de politie dat er 32 mensen waren aangehouden voor openlijke geweldpleging, vernieling, mishandeling en opruiing.  Rond 23.45 uur meldde bestuursvoorzitter Anton Pijpers van de universiteit Utrecht zich dan voor de tweede keer buiten het universiteitsgebouw op de Drift. Eerder had hij de betogers die het gebouw bezet houden gezegd dat ze voor 22.00 uur moesten zijn vertrokken, omdat het gebouw rond die tijd dicht ging. Dit keer stelde hij een ultimatum: iedereen moest om 00.05 zijn vertrokken. Rond 1 uur werden dan echt de eerste betogers met bussen afgevoerd. Daarna stonden op de brug tussen de Voorstraat en de Wittevrouwenstraat betogers en de politie tegenover elkaar. Een verslaggever van RTV Utrecht meldde dat daar drie mensen zijn aangehouden. Dat is niet door de politie bevestigd. Op beelden is te zien dat betogers geboeid worden weggedragen:  Na 2.00 begonnen de betogers te vertrekken. Om ongeveer 2.30 uur meldde een woordvoerder van de politie Utrecht dat een groep van in totaal ongeveer veertig demonstranten was afgevoerd met stadbussen. \"Ze zijn op een andere plek afgezet en niet aangehouden\", aldus de woordvoerder. De Universiteit Utrecht heeft volgens persbureau ANP inmiddels besloten dat de onderwijs- en onderzoekspanden in de binnenstad tot maandagochtend 08.00 uur dicht blijven. De universiteit wil \"verdere overlast en mogelijk onveilige situaties voorkomen\". De universiteit doet \"een klemmend beroep op al haar studenten om de rust te bewaren, verdere escalatie te voorkomen en respectvol met elkaar om te blijven gaan\", aldus ANP."}, {"ID": 2519796, "url": "https://nos.nl/artikel/2519796-ook-rechtszaak-tegen-trump-in-georgia-loopt-vertraging-op", "title": "Ook rechtszaak tegen Trump in Georgia loopt vertraging op", "date_time": "2024-05-08T23:43:35+0200", "text": "Goed rechtbanknieuws voor presidentskandidaat Trump; het Hof van Beroep in de staat Georgia gaat zich buigen over de aantijgingen van zijn advocaten dat de openbaar aanklager in de rechtszaak die daar tegen hem loopt gediskwalificeerd moet worden. De reden is dat zij in een romantische relatie verwikkeld was met een collega, waar ze niet eerlijk over is geweest. Doordat dit nu in hoger beroep bekeken gaat worden zal ook deze rechtszaak voorlopig niet van start gaan. Gisteren werd al bekend dat de rechter de zaak die tegen Trump in Florida loopt, vanwege het achterhouden van staatsgeheime documenten, voor onbepaalde tijd heeft uitgesteld. In Georgia draait het om een mogelijke samenspanning van Trump met andere verdachten om de verkiezingsuitslag van 2020 te manipuleren. Een belangrijke rol daarin speelt het telefoontje dat Trump vlak na de verkiezingen pleegde naar de hoogste functionaris die over de verkiezingen gaat in de staat Georgia. Trump voerde druk uit op deze Brad Raffensperger om voor hem 11.780 stemmen te vinden, genoeg om Bidens overwinning aan te vechten.  Openbaar aanklager Fani Willis deed twee jaar onderzoek naar het handelen van Trump. Een onderzoeksjury bepaalde in augustus vorig jaar dat er voldoende bewijs was om Trump en 18 medeverdachten aan te klagen voor onder meer samenzwering met als doel de verkiezingsuitslag te beïnvloeden. Willis had ten tijde van het onderzoek een relatie met Nathan Wade, een advocaat in haar onderzoeksteam, met wie ze romantische uitstapjes maakte. Volgens de advocaten van Trump heeft die relatie tot een 'onhoudbare belangenverstrengeling' geleid, waardoor haar hele team van de zaak gehaald moet worden. Maar de rechter die de zaak overziet besloot dat Willis op de zaak kon blijven, zolang Wade ontslag zou nemen. Daar zijn de advocaten van Trump tegen in beroep gegaan, met als resultaat dat het Hof van Beroep zich nu over deze kwestie zal buigen. Volgens voormalig openbaar aanklager Neama Rahmani heeft Willis het verbruid; \"Deze zaak zal niet meer voor de verkiezingen in november plaatsvinden,\" zegt Rahmani tegen het tijdschrift Newsweek. \"Het was al een ingewikkelde zaak met al die medeverdachten, maar ze heeft het helemaal verpest door haar minnaar in te huren en daardoor een onnodig circus te creëren.\"  Rechtenprofessor aan de Georgia State University Anthony Michael Kreis sluit zich daarbij aan: \"Deze zaak zal pas op z'n vroegst begin 2025 voor de rechter komen. Het hele proces is voorlopig behoorlijk ontspoord.\" In dezelfde week dat pornoactrice Stormy Daniels voormalig President Trump in New York ernstig in verlegenheid brengt met intieme details over hun relatie, lijken nu dus twee andere veel belangrijkere zaken tegen hem te zijn opgeschort tot na de verkiezingen. Trumps tactiek van veel in beroep gaan en vertragen heeft dus in zoverre succes dat het erop lijkt dat hij dit jaar minder tijd in de rechtbank zal doorbrengen dan aanvankelijk gedacht en de handen vrij heeft om volop campagne te voeren. "}, {"ID": 2519788, "url": "https://nos.nl/artikel/2519788-rotterdammer-krijgt-stapels-onterechte-boetes-door-schroef-op-andermans-kentekenplaat", "title": "Rotterdammer krijgt stapels onterechte boetes door schroef op andermans kentekenplaat", "date_time": "2024-05-08T22:12:40+0200", "text": "Een man uit Rotterdam krijgt al twee jaar lang ten onrechte parkeerboetes van de gemeente Breda. Dat komt door een schroefje op een kentekenplaat van een auto in de Brabantse stad. Volgens de man kreeg hij de eerste boete uit Breda in augustus 2022, toen hij op vakantie was. Hij ging ervan uit dat iemand zijn auto had geleend en in Breda was geweest. Dat bleek echter niet het geval. Na onderzoek bij de gemeente bleek een andere auto op de scanfoto te staan; zijn parkeerboete werd ingetrokken. Daarna bleven de boetes binnenkomen, tot wel vier per week. Elke keer maakt hij bezwaar en telkens wordt de boete ingetrokken. Dat is nu al bijna vijftig keer gebeurd, schrijft Rijnmond. \"Elke keer krijg ik een e-mail dat het een fout is en dat de betrokken auto niet mijn auto is.\" De gemeente Breda zegt dat de kentekenplaat wordt verwisseld met een andere, die één letter verschilt. \"Ik heb een B, en hij of zij heeft een D\", aldus de 42-jarige Abdullah. De auto heeft overigens ook een andere kleur en is van een ander merk dan die van de Rotterdammer.  De Rotterdammer besloot zelf nader onderzoek te doen. Hij heeft iemand in Breda gevraagd om een foto te maken van de auto in de straat waar alle parkeerboetes vandaan komen. De boosdoener bleek een schroefje midden in de letter D op de kentekenplaat. \"Daardoor leest de scanauto een B\", legt hij uit.  Abdullah vermoedt dat de eigenaar van de auto in Breda daar woont en een parkeervergunning heeft. \"Alleen die scanauto denkt elke keer dat er een auto uit Rotterdam-Zuid staat geparkeerd.\"  De gemeente heeft bevestigd dat de terugkerende fout door de schroef moet komen, maar toch blijft de scanauto de auto van Abdullah registreren. \"Ik ben het zo zat. Ik moet elke keer weer zorgen dat het goedkomt. Ik ben er zoveel tijd aan kwijt.\" Andere instanties kunnen niks doen, zegt de man tegen Rijnmond. Een woordvoerder van de gemeente Breda zegt tegen de omroep dat er een aanpassing in het systeem is gedaan, waardoor de Rotterdammer vanaf nu geen parkeerboetes meer zal krijgen. "}, {"ID": 2519786, "url": "https://nos.nl/artikel/2519786-meisje-14-slachtoffer-van-groepsverkrachting-belgie-verdachten-tussen-11-en-16-jaar", "title": "Meisje (14) slachtoffer van groepsverkrachting België, verdachten tussen 11 en 16 jaar", "date_time": "2024-05-08T21:26:47+0200", "text": "Het Openbaar Ministerie van België onderzoekt een groepsverkrachting van een meisje van 14 jaar in de stad Kortrijk.  De verdachten, tien jongens tussen 11 en 16 jaar, zijn opgepakt en staan onder toezicht van een kinderrechter. De verkrachting gebeurde begin april. Het meisje zou door haar vriend het bos in zijn gelokt. Daar zou ze meermaals door vrienden van de jongen misbruikt zijn. De krant Het Nieuwsblad schrijft dat het vriendje een loverboy was, en dat hij het meisje opzettelijk door zijn vrienden liet misbruiken. Opvallend zijn de jonge leeftijd van de verdachten en de grootte van de groep. \"Omdat de daders zo jong zijn, geven we weinig informatie vrij. Ze zijn wel allemaal geïdentificeerd en opgepakt en er zijn maatregelen genomen door de jeugdrechter\", aldus een woordvoerder van het Openbaar Ministerie tegen de omroep VRT. \"Onze aandacht gaat nu eerst en vooral naar het slachtoffer. Zij krijgt begeleiding om deze gebeurtenissen te kunnen plaatsen.\"  De grote groep minderjarigen zou de groepsverkrachting ook gefilmd hebben en gedeeld via Snapchat. De advocaat van een van de verdachten, Kelly de Caluwe, spreekt over afschuwelijke feiten. \"Ik heb dit nog nooit in mijn carrière meegemaakt\", zegt ze tegen Het Nieuwsblad. \"En de verdachten zijn inderdaad heel jong. Niet alleen de jeugdrechter, maar heel de maatschappij moet zich eens afvragen hoe we dergelijke zaken gaan tegengaan.\" "}, {"ID": 2519785, "url": "https://nos.nl/artikel/2519785-zes-aangiftes-van-mishandeling-op-kermis-in-emmeloord", "title": "Zes aangiftes van mishandeling op kermis in Emmeloord ", "date_time": "2024-05-08T20:50:47+0200", "text": "Zes mensen hebben aangifte gedaan van mishandeling op de kermis in Emmeloord (Flevoland). Twee mensen deden aangifte van vernieling. Dat blijkt uit een brief van burgemeester De Groot aan de gemeenteraad van Noordoostpolder, waar Emmeloord onder valt. Vorige week waren er meerdere dagen op rij ongeregeldheden op de kermis. Jongeren en jongvolwassenen keerden zich tegen kermisexploitanten. Die zijn uitgescholden voor 'zigeuner' en 'kankerjood' en er zijn vernielingen aangericht. Ook werd er met stenen en vuurwerk gegooid. Een groep jongeren hield zich tot diep in de nacht op bij de stand- en slaapplekken van de exploitanten. Daar werd onder andere getoeterd en lawaai gemaakt.  Volgens de burgemeester was een ruzie tussen een kermismedewerker en een bezoeker de aanleiding voor de ongeregeldheden. De burgemeester blijkt een noodverordening te hebben opgesteld voor de laatste dag van de kermis, maar die is niet ingezet. Wel werden andere maatregelen genomen: de kermis ging 's avonds uren eerder dicht en de beveiliging werd opgeschaald. Uiteindelijk is één persoon aangehouden. Vrijdagavond is ook een aantal mensen bekeurd. Hoeveel precies, is niet duidelijk. Dat komt doordat de bekeuringen door verschillende politie-eenheden zijn uitgeschreven, schrijft Omroep Flevoland. Ook gingen agenten en boa's bij tien jongeren thuis op bezoek voor een gesprek in het bijzijn van hun ouders. De burgemeester, politie en Openbaar Ministerie onderzoeken nog welke maatregelen ze kunnen nemen tegen jongeren van wie vaststaat dat ze betrokken waren bij de ongeregeldheden. De Groot wil ook nog in gesprek met een lokale welzijnsorganisatie en scholen.  Hij noemt de gebeurtenissen rond de kermis \"een incident\". Er wordt uitgebreid geëvalueerd om herhaling te voorkomen, zegt hij. Daarbij sluit ook de branchevereniging van kermishouders aan. "}, {"ID": 2519783, "url": "https://nos.nl/artikel/2519783-dodental-na-noodweer-in-brazilie-opnieuw-gestegen", "title": "Dodental na noodweer in Brazilië opnieuw gestegen", "date_time": "2024-05-08T20:42:12+0200", "text": "Het aantal doden als gevolg van zware regen en overstromingen in het zuiden van Brazilië is opgelopen tot 100 mensen, melden lokale autoriteiten. Het dodental zou in de komende dagen nog verder kunnen stijgen, er worden 128 mensen vermist. Door het noodweer zijn er in de deelstaat Rio Grande do Sul meerdere bruggen en gebouwen ingestort. Hele buurten staan onder water en zo'n 163.000 mensen hebben hun huis moeten verlaten. \"We zijn alles kwijt\", zegt een inwoner tegen persbureau Reuters. \"Het is triest om ons huis onder water te zien. Het lijkt het einde van de wereld.\"  Volgens het Braziliaanse centrum voor natuurrampen is het gevaar voor het zuiden van de deelstaat nog niet geweken. Er is wordt de komende dagen nog meer regen verwacht. Dat is waarschijnlijk niet heel veel, maar omdat het water al hoog staat en de grond verzadigd is is de kans op meer overstromingen groot. De Braziliaanse regering heeft benadrukt dat de deelstaat zal worden bijgestaan. Zo wordt er binnenkort financiële steun geboden aan bedrijven, boeren, steden en lokale autoriteiten. \"We begrijpen dat Rio Grande do Sul in een lastig financieel parket zit\", zegt president Lula. \"Ze zullen alles krijgen waar ze recht op hebben.\" "}, {"ID": 2519779, "url": "https://nos.nl/artikel/2519779-oekraiense-gevangenen-kunnen-binnenkort-kiezen-gevangenisstraf-of-vechten", "title": "Oekraïense gevangenen kunnen binnenkort kiezen: gevangenisstraf of vechten", "date_time": "2024-05-08T20:00:01+0200", "text": "Hoe moet Oekraïne op korte termijn aan 500.000 nieuwe rekruten komen? De vraag houdt het land al langere tijd bezig. Vandaag heeft het Oekraïense parlement ingestemd met een wet die het mogelijk maakt voor gevangenen om zich te melden voor militaire dienst. Als de wet van kracht wordt kunnen zij kiezen om het leger in te gaan, in ruil voor strafvermindering. Het wetsvoorstel is een teken dat het niet goed gaat met het vinden van rekruten voor het Oekraïense leger. In december werd duidelijk dat de legertop voor dit jaar 500.000 nieuwe militairen nodig heeft. Ze moeten de tekorten in brigades aanvullen en de huidige troepen aflossen, die in veel gevallen al lange tijd aan het vechten zijn zonder verlof.  Op dit moment is het rekruteren van gevangenen of mensen met een strafblad volgens de Oekraïense wet niet mogelijk. Als president Zelensky de wet ondertekent komt daar verandering in. 'We hebben deze wet nodig omdat we een groot tekort aan militairen hebben', zegt onafhankelijk parlementariër Oleksiy Goncharenko. Hij is mede-initiatiefnemer van de wet. \"Gevangenen komen na tussenkomst van een rechter in aanmerking voor de regeling\", vertelt hij aan de NOS. \"Wie akkoord gaat, dient tot het einde van de oorlog in het leger. Heb je daarna nog een gevangenisstraf openstaan mag je die thuis uitzitten.\"  Voorstanders wijzen op de mogelijkheid tot rehabilitatie van criminelen, maar experts zijn er niet gerust op. \"Toen ik las over deze wet gingen bij mij wel alarmbellen af\", zegt Yvonne Donders, hoogleraar internationale mensenrechten aan de Universiteit van Amsterdam. Volgens haar sluiten mensenrechtenverdragen het rekruteren van gevangenen niet uit, maar stellen zij hier wel hoge eisen aan. \"In de gevangenis is sprake van een machtsverschil, een gevangene zit vaak in een kwetsbare positie, het is dus de vraag hoe vrijwillig deze keuze is. In hoeverre is er voldoende informatie beschikbaar om een goede keuze te maken? De kans dat ze een beslissing nemen gebaseerd op verkeerde informatie is aanwezig. Het woord vrijwillig is dus nogal relatief.\"  Of er onder gevangenen veel animo is, is onduidelijk. In theorie is het mogelijk dat de oorlog nog jaren duurt. Daardoor zou het kunnen dat een gevangene bijvoorbeeld drie jaar moet vechten terwijl zijn gevangenisstraf nog maar een jaar duurt. Maar interesse is er wel, merkten journalisten van Radio Free Europe/Radio Liberty een paar weken geleden. Ze spraken met een gevangene die zo'n deal wel zag zitten. \"Als ik een contract kan tekenen in plaats van mijn tijd hier uitzitten, ga ik liever vechten\", zegt Andrie, die vast zit voor drugssmokkel. \"Hoe ben ik van nut in de gevangenis als ik ook een gevechtseenheid kan dienen?\"  Niet alle gevangen komen in aanmerking voor de regeling. Mensen die veroordeeld zijn voor moord, verkrachting, terrorisme of het in gevaar brengen van de nationale veiligheid zijn uitgesloten. Dat geldt ook voor mensen die zijn veroordeeld voor dronkenschap achter het stuur. Volgens de onderminister van Justitie gaat het potentieel om een groep van zo'n 26.000 gevangenen, ruim de helft van alle gedetineerden. Daarnaast zou een groep van zo'n 50.000 Oekraïners met een strafblad in aanmerking komen voor rekrutering, die zijn nu nog vrijgesteld van mobilisatie.  De wet doet denken aan Russische praktijken. Anderhalf jaar geleden kwamen de eerste berichten dat Rusland nieuwe rekruten werft in gevangenissen. Bekend zijn de bezoeken van Jevgeni Prigozjin, oud-leider van het Wagner-huurlingenleger. Degenen die tekenden bij Wagner of het leger werden vaak in speciale bataljons naar het front gestuurd. Zo rekruteerde Wagner-leider Prigozjin gevangenen in september 2022:  Parlementariër Goncharenko stelt dat de Oekraïense wet niet met de Russische praktijk is te vergelijken: \"Rusland stuurt moordenaars, kannibalen en verkrachters naar het front. Dat is bij ons niet toegestaan. Alleen kleine criminelen komen in aanmerking voor deze regeling.\" Ook het verschil in toezicht is belangrijk. Onafhankelijke VN-waarnemers hebben toegang tot Oekraïense gevangenissen, maar niet tot die in Rusland. Op die manier kan de vrijwilligheid beter worden gecontroleerd.  Gevangenen naar het front sturen is niet nieuw. Hoogleraar Donders wijst erop dat ook India en sommige Amerikaanse staten gevangenen de optie geven om te dienen in het leger. \"Het is niet zo dat dit nergens voorkomt, maar het is moeilijk om te vergelijken. Je moet daarvoor niet alleen naar de letter van de wet kijken, maar ook naar de praktijk. Hoe pakt die uit? Er gaan veel verhalen rond van Russische gevangenen die gerekruteerd zijn met mooie verhalen waarvan de praktijk anders uitpakt.\" Hoe de gevangenen in het leger zullen dienen is nog niet duidelijk. Volgens Goncharenko is het aan het leger om dat te bepalen, nadat de rechter het verzoek heeft goedgekeurd. "}, {"ID": 2519777, "url": "https://nos.nl/artikel/2519777-netflix-kondigt-prijsverhoging-aan-streamingdiensten-vechten-om-klanten-en-producties", "title": "Netflix kondigt prijsverhoging aan, streamingdiensten vechten om klanten en producties", "date_time": "2024-05-08T19:41:59+0200", "text": "Streamingdienst Netflix heeft een prijsverhoging aangekondigd. In het helpcenter van de dienst is te lezen dat de prijs van een basis-abonnement met een euro wordt verhoogd naar 8,99 per maand. Een standaardabonnement gaat van 11,99 naar 13,99, een premiumabonnement wordt drie euro per maand duurder en komt dan op 18,99 per maand uit. Netflix zegt veel te investeren in nieuwe inhoud en producties en vraagt de abonnees nu om daaraan bij te dragen. De klanten van de streamingdienst worden binnenkort over de prijsverhoging geïnformeerd. De laatste prijsverhoging dateert uit 2021. \"Toen streamingdiensten net op de markt kwamen, wilden ze zo snel mogelijk zo veel mogelijk klanten winnen\", zegt Jan-Piet Nelissen, mediadeskundige en partner van adviesbureau Deloitte. \"Daarom boden ze in het begin goedkope abonnementen aan, met als doel om als ze voldoende klanten hadden binnengehaald de prijzen, en hun winstgevendheid, te verhogen.\"  Inmiddels zijn er steeds meer streamingdiensten bijgekomen en is de groei afgevlakt. \"Niet alle streamingdiensten zullen het gaan redden. Daarom moeten ze of hun prijzen verhogen, of gaan samenwerken met een andere partij. Dat zie je op dit moment op de streamingmarkt gebeuren.\" Zo heeft ook streamingdienst HBO een prijsverhoging aangekondigd die in juni ingaat en zijn Disney+ en Amazon Prime vorig jaar ook weer een paar euro per abonnementsvorm omhoog gegaan. De abonnementsprijs van Apple TV+ is sinds 2019 verdubbeld. Van 4,99 per maand is de streamingdienst via 6,99 in november vorig jaar 9,99 per maand geworden. Viaplay is onlangs een samenwerking begonnen met het televisiekanaal SBS9, waar het een deel van de Formule1-wedstrijden gratis gaat uitzenden. HBO gaat binnenkort samen met Discovery+ op in HBO Max.  Nelissen ziet ook dat er de laatste tijd nieuwe abonnementsvormen bijkomen waarmee consumenten de alsmaar verder oplopende kosten kunnen drukken. Zo biedt Sky Showtime sinds vorige maand een goedkoper abonnement met advertenties aan en ook Viaplay wil zo'n abonnement op de markt brengen. \"Dat is ook gunstig voor de aanbieder, want zo worden ze én door de consument én door de adverteerder betaald.\" Een deel van de prijsstijgingen van streamingabonnementen wordt veroorzaakt door stijgende productiekosten, zegt Nelissen. \"Zo heeft de staking van acteurs in Hollywood ertoe geleid dat ze meer betaald krijgen voor hun werk en daarmee wordt een serie of film ook duurder om te maken.\" \"Ook is er een concurrentiestrijd bezig tussen het alsmaar toenemende aantal streamingdiensten om de beste producties binnen te halen bij productiebedrijven. Die spinnen daar garen bij en hebben hun prijzen vanwege de grote vraag de afgelopen jaren flink kunnen verhogen.\"  In Nederland is Netflix nog altijd de grootste aanbieder van streamingdiensten. Maar ook de Nederlandse aanbieder Videoland doet het heel erg goed, en dat is volgens Nelissen bijzonder. \"Er zijn maar weinig landen waar een nationale partij zo succesvol is.\" "}, {"ID": 2519770, "url": "https://nos.nl/artikel/2519770-songfestival-organisatie-geen-spijt-dat-israel-mag-meedoen", "title": "Songfestival-organisatie: geen spijt dat Israël mag meedoen", "date_time": "2024-05-08T18:32:53+0200", "text": "De organisatie achter het Eurovisie Songfestival heeft geen spijt van de beslissing om Israël te laten deelnemen aan het evenement. Dat zegt Jean Philip de Tender, mediadirecteur van de European Broadcasting Union, in gesprek met de NOS. Ook na de gebeurtenissen in Gaza, onder meer in Rafah, staat de organisatie nog steeds achter het besluit. Op de songfestival-deelname van Israël is al maanden kritiek; veel mensen vinden het niet gepast dat het land meedoet aan het vrolijke evenement, terwijl Israël tegelijkertijd oorlog voert in Gaza. Deze kritiek komt komende dagen tot een apotheose is de verwachting, wanneer in Malmö grote protesten staan gepland. De politie verwacht tienduizenden mensen. \"Tuurlijk delen wij de bezorgdheid over het conflict in het Midden-Oosten\", zegt EBU-directeur Jean Philip de Tender. \"Maar het Eurovisie Songfestival is een coproductie tussen 37 publieke omroepen. Het is een muziekevenement en geen competitie tussen regeringen en overheden. Het is een competitie tussen publieke omroepen.\" Volgens hem zou het niet volgens de spelregels zijn om Israël uit te sluiten vanwege de gebeurtenissen in Gaza. \"De Israëlische omroep werkt onafhankelijk van de regering en daarmee is aan alle voorwaarden voldaan.\"  Ook de situatie deze week in Rafah en de escalatie van het conflict met Iran vorige maand, veranderen niks aan de beslissing van de EBU, legt De Tender uit. \"Indien we de Israëlische omroep deze week alsnog zouden uitsluiten, dan zou dat een politieke beslissing zijn en daar moeten we ver van weg blijven.\" Dat critici een vergelijking maken met Rusland en Belarus, die in 2022 wel werden uitgesloten na het uitbreken van de oorlog in Oekraïne, vindt de EBU-directeur niet terecht. Hij stelt dat de beslissing om Belarus uit te sluiten te maken had met het meermaals insturen van een te politiek nummer. \"En voor Rusland geldt dat de openbare omroep daar niet onafhankelijk kan werken\", aldus De Tender.  Niet alleen de deelname van Israël leidt tot controverse, dat geldt net zo goed voor het nummer dat ze insturen. Zangeres Eden Golan zingt morgenavond haar lied Hurricane, maar aanvankelijk had dit nummer een andere tekst en titel. Het was geschreven als October Rain, maar daarvan vond de EBU dat het een te directe verwijzing was naar de gebeurtenissen op 7 oktober, toen de oorlog tussen Israël en Hamas begon. Golan kwam met een ander nummer, genaamd Dance Forever. Maar daarin zag de organisatie een verwijzing naar het door Hamas aangerichte bloedbad op een muziekfestival op 7 oktober. Even leek het erop dat Israël zich terug zou trekken, maar uiteindelijk pasten ze hun eerste inzending aan. De organisatie hoopt vooral dat de demonstraties buiten de Malmö Arena vreedzaam verlopen, en bovenal buiten blijven. \"Het is belangrijk dat we de shows vrij houden van politiek\". Toch lukte dat gisteravond tijdens de eerste halve finale niet helemaal. Al meteen tijdens het openingsoptreden stond oud-deelnemer Eric Saade op het podium met een Palestijnse sjaal om zijn arm. En de Ierse inzending Bambi Thug was van plan een outfit te dragen met daarop symbolen die oproepen tot een staakt-het-vuren. De EBU ontdekte het tijdens de repetities en besloot dat het pak aangepast moest worden.  De kritiek op de deelname van Israël slaat ook terug op deelneemster Eden Golan, die al weken bedreigingen ontvangt en haar hotelkamer in Malmö nauwelijks uit mag. Vandaag was ze voor het eerst voor de pers te zien, bij de generale repetitie. En ook Israëlische fans merken de dreiging die rond hun inzending hangt, vertelt fan Guy. Hij heeft besloten in Malmö niet tegen vreemdelingen te zeggen dat hij uit Israël komt, \"En ik probeer zo min mogelijk Hebreeuws te praten.\" Israël heeft alle fans die willen afreizen naar Zweden een reiswaarschuwing gegeven. Tegelijk hoopt de organisatie toch dat het gevoel van dreiging niet zal overheersen als deze editie zondagnacht eindigt. \"De basis is en blijft 'United by Music'\", zegt EBU-directeur De Tender. \"We brengen mensen die divers zijn samen op het podium. We erkennen die diversiteit en we vieren die diversiteit.\" "}, {"ID": 2519765, "url": "https://nos.nl/artikel/2519765-wie-zijn-de-demonstranten-bij-de-uva-en-wat-willen-ze-krachtig-signaal-afgeven", "title": "Wie zijn de demonstranten bij de UvA en wat willen ze? 'Krachtig signaal afgeven'", "date_time": "2024-05-08T18:13:03+0200", "text": "Na twee dagen van demonstraties bij de Universiteit van Amsterdam sluiten zich steeds meer organisaties en sympathisanten van buiten de universiteit aan. De organisatie achter het protest is blij met die steun, maar benadrukt dat het \"primair en volledig\" is georganiseerd door studenten en docenten. Betogers gingen na de ontruiming van het tentenkamp maandagnacht op de Roeterseilandcampus van de UvA gistermiddag opnieuw de straat op. De demonstranten waren vooral studenten en docenten, maar nadat er een nieuw tentenkamp met barricades was verrezen bij de Oudemanhuispoort, een van de hoofdlocaties van de universiteit, sloten zich ook mensen aan van buiten de UvA. Ook op die locatie wordt inmiddels door de mobiele eenheid ontruimd. Mogelijk kwamen de sympathisanten af op de protestactie na oproepen die via sociale media als Instagram worden gedeeld. De oproep via het account Amsterdam Encampment is gedeeld door andere organisaties, zoals de Palestijnse Gemeenschap in Nederland. Nieuwsuur meldde gisteravond dat ook leden van actiegroep Extinction Rebellion deelnemen aan het protest en journalisten van verschillende media zagen hoe \"doorgewinterde activisten\" zich aansloten en de tot dan toe gammele barricades verstevigden. Vanachter de barricades vertelt een actievoerder wat hem beweegt:   De organisatie achter de protesten bevestigt de steun van buiten de universiteit. \"Dit protest is primair en volledig georganiseerd door studenten en docenten, en het richt zich ook op de universiteit\", benadrukt student Carlos van Eck. Hij is lid van het onderhandelingsteam van demonstrerende studenten en docenten. \"Gezien de bedreigende situatie staan we wel toe dat iedereen steun kan betuigen, maar het gaat over de UvA. We voelen ons gesteund door die solidariteit.\" Hij heeft geen zicht op hoeveel mensen van buiten de universiteit er nu bij de Oudemanhuispoort zijn. Voorzitter Elisa Weehuizen van de studentenvakbond LSVb heeft dat ook niet, maar weet wel dat er ook studenten uit andere steden bij zijn. \"Er zijn mensen uit andere studentensteden die bijvoorbeeld eten en drinken komen brengen.\" De LSVb steunt het protest, omdat het gaat om democratie op de universiteit. \"Het zijn studenten die inspraak willen op dit onderwerp, maar ze voelen zich niet gehoord\", zegt Weehuizen. \"We vinden dat universiteiten meer moeten democratiseren en dit laat weer zien dat dat echt nodig is.\" Een lid van het onderhandelingsteam van studenten en docenten over de protestactie:  Secretaris Henk van den Bosch van de Amsterdamse studentenvakbond ASVA, die toekijkt bij wat zich afspeelt bij de Oudemanhuispoort, sluit zich daarbij aan. \"Dit onderwerp speelt al heel lang. Studenten willen inspraak en dat steunen we.\" Ook hij ziet dat mensen van buiten de universiteit zich onder de betogers mengen, maar hij denkt niet dat de organisatie de controle daardoor verliest. \"Er zijn nu mensen binnen de barricade en ook mensen erbuiten die de actie steunen. Natuurlijk zien we dat veel anderen willen helpen. Het onderwerp leeft in de hele samenleving, niet alleen binnen de universiteiten. Maar mijn indruk is dat de organisatoren wel de regie hebben.\" Onderhandelaar Van Eck benadrukt dat de demonstranten achter de barricades zelf ook het liefst snel een einde zien komen aan de situatie. \"Natuurlijk willen wij dit ook niet. Maar we hebben zes maanden geprobeerd dit gesprek te starten en er is steeds afwijzend gereageerd vanuit het college van bestuur. Er dreigt genocide op meer dan een miljoen Palestijnen in Rafah, daarom is het zo belangrijk dat er nu een krachtig signaal komt.\" De protesterende studenten en docenten bij de UvA hebben drie eisen op tafel gelegd bij het universiteitsbestuur. Die komen neer op volledige transparantie over de samenwerking met Israëlische organisaties en universiteiten, stoppen met investeren in die samenwerking en het verbreken van de banden met die organisaties.  De UvA heeft een lijst met internationale projecten gepubliceerd waaraan naast veel Europese universiteiten ook Israëlische universiteiten deelnemen. Het gaat bijvoorbeeld om door de EU gefinancierde projecten op het gebied van AI, zeer snel mobiel internet (6G), kwantumcomputers en onderzoek naar chemische stoffen die het terroristen moeilijker maken om zelf explosieven te maken. Er zit ook een studie bij die is gericht op het versterken van de mensenrechten wereldwijd. De financiering van al die projecten samen is bijna 2,5 miljoen euro, geld dat de universiteit van de EU krijgt voor deelname. Dat is minder dan 1 procent van de totale begroting van de UvA (970 miljoen euro). De Amerikaans-Nederlandse historicus James Kennedy kijkt intussen van een afstandje toe bij een demonstratie in Utrecht. Het verbaast hem dat de studentenprotesten in de VS niet al eerder zijn overgeslagen naar Nederland. \"We zagen sinds oktober natuurlijk al wel demonstraties en protesten tegen de oorlog in Gaza, maar nog niet zo'n protest in Amsterdam, met barricades, met de bedoeling het functioneren van de universiteit te ontregelen. De universiteit wordt zo gedwongen te handelen: of door de eisen van de studenten in te willigen, of door ze eruit te jagen.\" Dat laatste is in de VS de afgelopen weken veelvuldig gebeurd, maar er zijn wel verschillen, denkt Kennedy. \"Daar duurde het vaak dagen voordat er werd opgetreden, maar die ontruiming verliep wel nog ruiger dan we tot nu tot hier zien.\" "}, {"ID": 2519760, "url": "https://nos.nl/artikel/2519760-eu-kandidaat-servie-en-china-presenteren-deal-voor-gezamenlijke-toekomst", "title": "EU-kandidaat Servië en China presenteren deal voor 'gezamenlijke toekomst'", "date_time": "2024-05-08T17:57:22+0200", "text": "Servië en China hebben een overeenkomst getekend om een 'gezamenlijke toekomst' op te bouwen. Dat maakten de Servische president Aleksandar Vucic en de Chinese president Xi Jinping bekend op een persconferentie in Belgrado. De staatshoofden kondigen aan dat de landen een \"dieper, omvangrijker en strategisch partnerschap\" aangaan de komende jaren. Ze spraken onder meer af dat de importtarieven op bijna alle Servische goederen naar China binnen vijf jaar worden opgeheven. Ook is er afgesproken dat er meer vliegverbindingen tussen de twee landen zullen komen. China zal de komende drie jaar vijftig Servische wetenschappers uitnodigen om in het land kunstmatige intelligentie te onderzoeken. Vucic zei dat Servië China zal steunen in de Taiwankwestie. \"Onze positie met betrekking tot de territoriale integriteit van China is simpel. Taiwan hoort bij China.\" Verder zei hij dat deze overeenkomst de \"hoogst mogelijke vorm van samenwerking tussen twee landen.\" Het is het eerste Europese land dat zo'n overeenkomst met China heeft gesloten.  Servië was de tweede stop van Xi bij zijn eerste bezoek aan Europa in vijf jaar. Eerder deze week bezocht hij Frankrijk. In Belgrado werd hij ontvangen in het presidentieel paleis. Duizenden Serviërs waren aanwezig bij de aankomst en zwaaiden met Chinese en Servische vlaggen. Aan het begin van het overleg met Vucic zei Xi dat hij met eigen ogen had gezien \"dat het Servische volk de Chinezen beschouwt als hun beste vrienden. Deze vriendschap komt van twee kanten, het heeft veel indruk op me gemaakt.\"  \"Servië onderhandelt over EU-toetreding en noemt dat een strategische prioriteit, maar tegelijkertijd gaat president Aleksandar Vucic prat op goede banden met Rusland en China. Het gaat daarbij om economische belangen: Peking is de grootste buitenlandse investeerder in Servië, onder meer in infrastructuur, een kopermijn en een staalfabriek. China ziet Servië als een belangrijk knooppunt voor handel met Europa. Ook politiek vinden de landen elkaar: China steunt Servië in de strijd om Kosovo. In ruil beschouwt Belgrado Taiwan als Chinees. Zolang Vucic niet hoeft te kiezen, zal hij geopolitiek blijven schaken op meerdere borden.\" Servië ging al eerder eens een samenwerking met China aan. Zo werd er in 2016 een economische overeenkomst gesloten met het Aziatische land. China heeft sindsdien miljoenen geïnvesteerd in de Servische infrastructuur en mijnbouw. Vorig jaar ondertekenden de landen ook al een handelsovereenkomst.  Servië is sinds 2012 kandidaat-lidstaat voor de Europese Unie. De deals met China druisen tegen dat kandidaat-lidmaatschap in. De EU heeft nog niet gereageerd op de nieuwste overeenkomst tussen China en Servië. Naast Servië heeft China ook veel geïnvesteerd in de infrastructuur en industrie van Hongarije. Dat land is ook de volgende stop van Xi in Europa. Critici vrezen dat China via landen als Servië en Hongarije meer invloed in Europa probeert te krijgen."}, {"ID": 2519758, "url": "https://nos.nl/artikel/2519758-ing-medewerkers-mogen-voortaan-toch-fries-praten-met-klanten", "title": "ING-medewerkers mogen voortaan toch Fries praten met klanten", "date_time": "2024-05-08T17:33:51+0200", "text": "ING-medewerkers mogen voortaan toch Fries praten tegen klanten. Dat heeft het bedrijf besloten na een gesprek met de provincie, schrijft Omrop Fryslân. Het Friese 'taalverbod' bij de callcentra van het bedrijf werd in februari bekend, nadat tolk Fedde Dijkstra had ontdekt dat een medewerker geen Fries tegen hem mocht praten. \"Ik hoorde iemand met een Fries accent, dus ik zei: spreekt u ook Fries? Ze zei: 'Jawel. Maar wij mogen hier alleen Engels of Nederlands spreken met klanten.'\" De bank voerde dat beleid, omdat gesprekken worden opgenomen voor trainingsdoeleinden. Dat viel niet in goede aarde bij veel Friezen. Twee leden van de Jong Fryske Mienskap hesen daarna de Friese vlag bij het hoofdkantoor van ING in Amsterdam. Friese studenten en leden van de Friese beweging besloten bij wijze van protestactie afgelopen maandag een uur lang massaal in het Fries te bellen met medewerkers van de bank. Na de actie beloofde de bank om het taalbeleid nogmaals tegen het licht te houden.  \"We hebben geluisterd naar de feedback van onze Friese klanten en begrijpen de reacties. Graag wil ING haar menselijke kant laat zien en respect tonen voor de tweede Rijkstaal in Nederland, het Fries\", schrijft de bank vandaag in een statement. \"We hebben daarom besloten het mogelijk te maken dat Friese klanten, wanneer zij een Friessprekende medewerker aan de telefoon krijgen, in het Fries te woord kunnen worden gestaan. Dit betekent dat het monitoren van die gesprekken (voor opleidingsdoeleinden) wordt gedaan door collega's die de Friese taal beheersen\", aldus de ING.  De bank benadrukt dat klanten er geen rechten aan kunnen ontlenen. \"Het spreken van het Fries is alleen mogelijk wanneer een medewerker de Friese taal ook machtig is.\" Friessprekende medewerkers van de Rabobank spraken al Fries tegen klanten. Volgens Friese taalinstelling Afûk staan de meeste bedrijven en organisaties positief tegenover de Friese taal. "}, {"ID": 2519755, "url": "https://nos.nl/artikel/2519755-me-grijpt-in-bij-pro-palestijns-betoging-universiteit-van-amsterdam", "title": "ME grijpt in bij pro-Palestijns betoging Universiteit van Amsterdam", "date_time": "2024-05-08T17:29:18+0200", "text": "De politie in Amsterdam is bezig met het beëindigen van de pro-Palestijnse protesten bij gebouwen van de Universiteit van Amsterdam (UvA). Het Binnengasthuisterrein in het centrum van de stad wordt sinds gisteren door demonstranten bezet. Op de Oudezijds Voorburgwal en de Grimburgwal er vlakbij zijn barricades opgeworpen, waardoor ook andere gebouwen van de universiteit niet te gebruiken zijn. Er zijn confrontaties tussen de demonstranten en de mobiele eenheid. Betogers belaagden de politie door brandblussers leeg te spuiten en met voorwerpen te gooien. ME'ers deelden klappen uit aan demonstranten. Een onbekend aantal mensen is aangehouden. De politie gebruikt shovels om een eind te maken aan de barricades. Die zijn gemaakt met onder meer kantoormeubilair, ladders en stenen. Een deel van het materiaal is door agenten in de gracht gegooid. Daar zijn ook politieboten en jetski's te zien. Op het terrein van het universiteitsgebouw waren aan het begin van de avond nog zeker honderd betogers aanwezig. Daarbuiten zijn naar schatting nog een paar honderd demonstranten, die door de ME worden verdreven.  De ontruiming ging van start nadat de UvA aangifte had gedaan, onder meer omdat er in de gebouwen vernielingen waren aangericht. Ook zou de veiligheid voor omwonenden in het geding zijn. \"Bovendien kan het onderwijs in de Oudemanhuispoort niet doorgaan\", laat de universiteit weten. Dit zijn de eerste beelden van de ontruiming:  De actievoerders willen dat de universiteit de banden verbreekt met Israëlische instellingen die \"medeplichtig zijn aan de onderdrukking, apartheid en genocide in Palestina\". Aan het eind van de middag werd duidelijk dat ook een tweede gesprek tussen een afvaardiging van de demonstranten en het universiteitsbestuur op niets was uitgelopen. \"Er zit geen ruimte in de eisen die de actievoerders hebben geformuleerd\", aldus de universiteit. \"En de UvA kan niet aan alle eisen tegemoetkomen.\" De vertegenwoordigers van de betogers hebben een andere lezing. \"De UvA heeft besloten de onderhandelingen te stoppen\", laten zij weten. \"Wij wilden morgen verder, maar dat hebben ze afgewezen.\" De groep betogers bestaat volgens de politie niet alleen uit studenten, \"maar ook uit personen die niet verbonden zijn met de universiteit en bewust de confrontatie willen zoeken met de politie\". In dit artikel lees je meer over wie de demonstranten zijn en wat ze met hun acties willen bereiken. De burgemeester van Amsterdam, de politie en de hoofdofficier van justitie zeggen grote zorgen te hebben over \"de vorm die het protest in en rond de UvA-gebouwen heeft aangenomen\". Ze zeggen het niet te accepteren dat demonstranten \"andermans eigendommen vernielen en de openbare ruimte blokkeren\". Bekijk hier foto's van het optreden van de politie:  De pro-Palestijnse protesten bij de Universiteit van Amsterdam begonnen maandag met de bezetting van de campus van de universiteit, op het Roeterseiland. Die actie werd in de nacht door de politie beëindigd. Daarbij werden 140 mensen aangehouden. De gemeenteraad van Amsterdam komt vrijdag terug van reces voor een spoeddebat over de protesten bij de universiteit.  Vanuit de Haagse politiek klonken er vandaag afkeurende reacties van onder meer PVV-leider Wilders. \"Het is goed dat er wordt opgetreden\", zei hij. \"Hoe eerder, hoe harder, hoe vaker, hoe beter.\" BBB-leider Van der Plas spreekt van \"complete anarchie\". \"Dit gaat mij allemaal veel te ver.\" Demissionair onderwijsminister Dijkgraaf zei dat universiteiten een veilige plek moeten zijn voor iedereen. \"Het is goed dat er kritiek is, kritiek op de wereld. Daar is de universiteit ook voor, maar dat moet wel volgens de academische regels.\"  "}, {"ID": 2519754, "url": "https://nos.nl/artikel/2519754-eu-zet-bijzondere-stap-winsten-bevroren-russische-tegoeden-naar-oekraine", "title": "EU zet bijzondere stap: winsten bevroren Russische tegoeden naar Oekraïne", "date_time": "2024-05-08T17:24:56+0200", "text": "EU-ambassadeurs hebben een akkoord bereikt om winsten op bevroren Russische tegoeden te gebruiken voor de aankoop van wapens en humanitaire hulp voor Oekraïne. Het gaat om een bedrag van zo'n 3 miljard euro per jaar. Het was een van de eerste stappen die de EU zette na de Russische inval in februari 2022 in Oekraïne; Russische tegoeden bevriezen. In totaal is er in de VS, Japan, EU en Canada nu zo'n 260 miljard aan tegoeden van de Russische Centrale Bank bevroren. Daarvan staat een recordbedrag van 191 miljard in Brussel, bij Euroclear. Dat is een instelling die bij transacties op de financiële markten als tussenpersoon fungeert. De Europese Unie wil niet aan de bevroren tegoeden zelf komen. Maar de winsten op die bevroren tegoeden, zoals de rente en andere opbrengsten uit beleggingen, willen de lidstaten nu aan Oekraïne geven. Dat moet gebeuren via een speciaal fonds; het zogenoemde Ukraine Assistance Fund. In totaal gaat het om zo'n 3 miljard euro per jaar.  \"Dit is symbolisch een heel grote stap. Oekraïne heeft veel meer geld nodig dan 3 miljard. Maar dat er nu geld gebruikt wordt van de Russen zelf is heel bijzonder en nooit eerder gebeurd. Op deze manier wordt Russisch geld gebruikt voor wapens, die ingezet worden tegen het eigen leger. De lidstaten wilden dit snel regelen; Oekraïne heeft het geld en de wapens hard nodig. Rusland heeft op dit moment de overhand op het slagveld en Oekraïne heeft juist tekorten aan alles. Ook speelt mee dat België nu voorzitter is van de EU, maar het voorzitterschap wisselt elk half jaar. Na 1 juli neemt Hongarije het voorzitterschap over. De Hongaarse premier heeft nog altijd goede banden met de Russische president Poetin en wil geen wapensteun voor Oekraïne.\" Er wordt al twee jaar gesproken over de optie om Russische tegoeden in te zetten als hulp aan Oekraïne. Vooral Oekraïne wilde dit graag; het land ziet het liefst alle bevroren tegoeden naar Oekraïne gaan. Er is in Brussel lang onderhandeld over het vrijmaken van het geld voor Oekraïne, omdat alle lidstaten het eens moesten worden. Het is een ongekende stap om aan bevroren tegoeden van andere landen te komen. Eind april waarschuwde Rusland het Westen nog om niet aan het geld te komen, anders zou er een \"heftige reactie\" volgen. Van de miljarden gaat 90 procent in het speciale fonds, waar vervolgens wapens en munitie voor Oekraïne uit betaald zullen worden. Een kleine groep EU-lidstaten steunt de aankoop van wapens niet (Malta, Oostenrijk en Ierland), omdat zij grondwettelijk neutraal zijn. Om die landen tegemoet te komen, is afgesproken dat 10 procent van het geld wordt gebruikt voor bijvoorbeeld humanitaire hulp."}, {"ID": 2519751, "url": "https://nos.nl/artikel/2519751-man-meldt-zich-bij-politie-voor-aanrijding-op-feestgangers-koningsdag", "title": "Man meldt zich bij politie voor aanrijding op feestgangers Koningsdag", "date_time": "2024-05-08T17:14:16+0200", "text": "Een man heeft zich bij de politie gemeld voor de aanrijding op feestgangers tijdens Koningsdag in Amsterdam. De politie gaat de man nu verhoren. Omdat er nog niet sprake is van een aanhouding zijn er geen details gedeeld over de man. Op Koningsdag reed om 22.00 uur een automobilist in op een groep feestgangers op de Prinsengracht in Amsterdam. De auto raakte meerdere mensen, één vrouw werd meegesleurd en komt naast de auto terecht. De automobilist reed vervolgens hard door. Door de aanrijding raakte zeker één persoon gewond, deze persoon heeft aangifte gedaan. De politie was sindsdien bezig met het achterhalen van de bestuurder van de auto. Nu heeft een man zich dus zelf gemeld. Nog steeds zoekt politie naar getuigen van de aanrijding. Hieronder het beeld van de aanrijding:   "}, {"ID": 2519750, "url": "https://nos.nl/artikel/2519750-kleinste-albert-heijn-van-nederland-sluit-ondanks-weerstand-inwoners", "title": "Kleinste Albert Heijn van Nederland sluit, ondanks weerstand inwoners", "date_time": "2024-05-08T16:19:41+0200", "text": "Het kleinste Albert Heijn-filiaal van Nederland in Naarden-Vesting gaat definitief weg. Inwoners van het vestingstadje hebben de sluiting maandenlang geprobeerd tegen te houden. De actievoerders willen dat inwoners komend weekend de vlag halfstok hangen vanwege het verdwijnen van de supermarkt. De winkel is aanstaande zaterdag voor het laatst open. \"Wij balen enorm, er heerst een hele droeve stemming in de vesting\", zegt Rob Coppenhagen tegen NH. Het is de enige winkel in de vesting voor de dagelijkse boodschappen.   Toen eind vorig jaar bekend werd dat Albert Heijn het filiaal in 2024 wilde sluiten, kwamen Coppenhagen en vijf anderen in actie. Ze gingen meermaals in gesprek met het bedrijf, organiseerden een petitie die bijna 1900 keer werd ondertekend en hielden meerdere acties. Zo maakten ze een bijna 9 minuten durende YouTube-video met interviews van mensen die willen dat het filiaal blijft. Volgens hen is de supermarkt zo belangrijk omdat er in de kleine vesting veel ouderen wonen die nu nog te voet naar de supermarkt kunnen. Ook speelt het sociale aspect mee, zeggen de actievoerders. \"Het gaat niet om de boodschappen, maar dat je mensen zo lang mogelijk zelfstandig kan houden. Hun huis uitkomen en bewegen. Het houdt de eenzaamheid tegen\", zegt Coppenhagen.  \"Deze beslissing hebben we zeker niet over één nacht ijs genomen en is het gevolg van meerdere factoren. We snappen dat klanten het jammer vinden dat onze winkel in Naarden-Vesting sluit en we waarderen hun betrokkenheid. De winkel sluit halverwege 2024\", aldus Albert Heijn in een reactie. Rob Coppenhagen zegt tegen NH dat komende zaterdag een \"droevige dag\" is voor de inwoners. De actievoerders willen die dag een \"passend afscheid\" houden. \"Ook vragen we inwoners de vlag halfstok te hangen.\" "}, {"ID": 2519746, "url": "https://nos.nl/artikel/2519746-lijsttrekkers-europa-voor-velen-nog-onbekend-stemwijzer-moet-helpen-bij-keuze", "title": "Lijsttrekkers Europa voor velen nog onbekend, Stemwijzer moet helpen bij keuze", "date_time": "2024-05-08T15:29:30+0200", "text": "Over een kleine maand, op 6 juni, kunnen Nederlanders naar de stembus voor de Europese Parlementsverkiezingen. Vandaag is de Stemwijzer gelanceerd om mensen te helpen een keus te maken. Nederlandse lijsttrekkers vulden die vandaag ook in, om zo wat aan hun naamsbekendheid te doen. Want met de naamsbekendheid van Nederlandse Europarlementariërs is het deze verkiezingen niet best gesteld. Uit een peiling van I&amp;O Research, te lezen in ambtenarentijdschrift Binnenlands Bestuur, bleek ruim een maand geleden dat 71 procent van de kiezers geen enkele lijsttrekker weet op te noemen. In 2019 was dat nog een kwart. Destijds wisten veel Nederlanders de naam van toenmalig Eurocommissaris Frans Timmermans nog te noemen, tegenwoordig de GroenLinks-PvdA-fractievoorzitter in de Kamer.  Op dit moment is Bas Eickhout van GroenLinks de bekendste Nederlander; 11 procent van de ondervraagden kent hem. Maar Anja Hazekamp, die al tien jaar voor de Partij voor de Dieren lid is van het Europees Parlement, is voor bijna alle Nederlanders een vreemde; slechts 2 procent kent haar.  Ook zegt 58 procent van de Nederlandse kiesgerechtigden niet te weten bij welke fractie in het Europees Parlement de Nederlandse partijen horen. De rest zegt het wel te weten, maar heeft het soms alsnog bij het verkeerde eind. Volgens demissionair minister van Binnenlandse Zaken De Jonge leven de verkiezingen \"nog onvoldoende\" in de samenleving. \"Best gek\", vindt hij. \"We hebben juist Europa in deze tijd meer dan ooit nodig.\"  Vanaf vandaag zijn de kieslijsten voor de Europese verkiezingen definitief. Er doet een recordaantal van twintig partijen mee, met in totaal 497 kandidaten. Vijf jaar geleden waren er zestien partijen met 308 kandidaten. 50Plus heeft met vijftig kandidaten de meeste namen op de lijst staan. Jezus Leeft had zich als partij aangemeld, maar is door de Kiesraad afgewezen. De ingevulde formulieren van de partij waren niet volledig. Zo stonden er geen geboortedata op en ontbrak er een handtekening van degene die de formulieren inleverde. Volgens ChristenUnie-lijsttrekker Anja Haga, zelf nummer drie op de lijst van bekendste Nederlandse Europarlementariërs, is het belangrijk dat er wat aan de naamsbekendheid wordt gedaan: \"Het werk in het Europees Parlement is al ver weg en abstract. Als je ook al niet weet welke mensen daar zitten, is de bereidheid om naar de stembus te gaan niet zo hoog.\" Gerrie Elfrink van de SP haalde een 100 procent-score op de Stemwijzer: \"Nee, ik ben niet verbaasd, want ik ken mijn partij en ook het programma.\" Hij erkent dat de verkiezingen nog niet echt leven in Nederland: \"Maar dat is wel belangrijk. Europa bepaalt veel in ons leven, zoals de prijzen in de supermarkt en de aanpak van migratie en uitbuiting van arbeidsmigranten.\"  Gerben-Jan Gerbrandy van D66 zegt dat hij alleen in zijn woonplaats Den Haag nog wel eens herkend wordt. \"Maar over het algemeen zijn de kandidaten voor de Europese verkiezingen vrij onbekend. Dat is niet goed voor de democratie, want die is gestoeld op vertrouwen. Mensen moeten weten aan wie ze dat vertrouwen geven.\" VVD-lijsttrekker Malik Azmani staat met 10 procent tweede op de lijst van bekendste Nederlandse Europarlementariërs. Maar met dat percentage is hij niet tevreden: \"Aan mij de schone taak om mezelf te laten zien. Dat ga ik ook doen, de komende tijd kan je mij door heel het land zien.\" Meer over de Europese verkiezingen in deze special:  "}, {"ID": 2519745, "url": "https://nos.nl/artikel/2519745-opnieuw-verbod-op-lelieteelt-nu-bij-limburgs-dorp", "title": "Opnieuw verbod op lelieteelt, nu bij Limburgs dorp", "date_time": "2024-05-08T15:24:07+0200", "text": "Naast een woonwijk in het Limburgse dorp Sevenum mogen geen lelies worden gekweekt. Dat heeft de rechtbank in Roermond bepaald.  Volgens de rechter is er bij het gebruik van de bestrijdingsmiddelen die bij de teelt worden gebruikt een \"reële kans op gezondheidsschade van de omwonenden en hun kinderen\". De rechter verbood daarom het gebruik van de middelen, zo is de uitkomst in een kort geding dat buurtbewoners onlangs aanspanden, meldt L1 Nieuws. Het is de tweede keer in korte tijd dat een leliekweker bakzeil moet halen. Op 27 maart kreeg een kweker in het Drentse Diever geen toestemming van de gemeente om lelies te gaan telen naast een basisschool en peuterspeelzaal. Ook in dat geval waren het buurtbewoners die vreesden dat een \"langjarige blootstelling aan bestrijdingsmiddelen veel extra risico's met zich meebrengt voor onze gezondheid, vooral voor opgroeiende kinderen\". Leliekwekers betogen dat zij zich bij het gebruik van bestrijdingsmiddelen aan alle regels houden. Dat klopt, stelt de rechtbank in Roermond nu, maar daarmee is de bezorgdheid bij de omwonenden niet weg. \"Dat de middelen zijn getest en goedgekeurd, betekent niet dat de middelen veilig zijn. Bij het testen van de middelen wordt namelijk niet getest op neurologische gevolgen die pas op de lange termijn optreden, zoals de ziekte van Parkinson. Ook wordt bij de testen geen onderzoek gedaan naar ontwikkelingsstoornissen van kinderen\", aldus de rechtbank in de uitspraak.  Daarbij verwijst de rechtbank naar rapporten van de Gezondheidsraad en het RIVM, waarin een verband wordt gelegd tussen de bestrijdingsmiddelen, gezondheidsklachten en ontwikkelingsstoornissen bij ongeboren kinderen. Het gaat volgens de uitspraak specifiek om zeven van de goedgekeurde middelen die riskant zijn. Een toxicoloog die namens de rechtbank de lijst van bestrijdingsmiddelen bekeek, stelt dat ze \"een reële kans geven op ernstige neurologische gezondheidsschade. Niet alleen voor volwassenen. Ook de hersenontwikkeling van kinderen kan negatief worden beïnvloed tijdens de zwangerschap van de moeder en tijdens het opgroeien.\" Onderliggend probleem is dat voor de lelieteelt grote hoeveelheden bestrijdingsmiddelen nodig zijn: \"In de vijf tot zes maanden dat de teler de lelies wekelijks met de middelen wil gaan bespuiten, wordt zoveel gespoten als voor sommige andere teelten in tien jaar\", stelt de rechtbank vast. Voor de kweker in Sevenum betekent de uitspraak dat hij niet aan de gang kan. De kweker in Diever kreeg een plek aan de andere kant van het dorp aangeboden, ver van de bebouwing en van plekken waar veel kinderen komen en spelen. "}, {"ID": 2519744, "url": "https://nos.nl/artikel/2519744-minister-dijkgraaf-over-protesten-uva-bestook-elkaar-met-argumenten", "title": "Minister Dijkgraaf over protesten UvA: 'Bestook elkaar met argumenten'", "date_time": "2024-05-08T15:02:38+0200", "text": "Vanuit Den Haag wordt er door meerdere partijen met afkeer gekeken naar de uit de hand gelopen pro-Palestijnse protesten op de Universiteit van Amsterdam. Demissionair onderwijsminister Dijkgraaf onderstreept dat er geen plek is voor intimidatie, geweld of vernieling. \"Universiteiten moeten een veilige plek zijn voor iedereen\", zegt Dijkgraaf. Hij benadrukt dat het juist de \"grote kracht is van een universiteit dat je in discussie gaat en een debat hebt waar je elkaar bestookt met argumenten\". Dijkgraaf zegt in \"nauw contact\" te staan met de universiteitsbestuurders en hen te ondersteunen waar nodig: \"Er ligt een grote verantwoordelijkheid bij de bestuurders om heldere lijnen aan te geven. Het is goed dat er kritiek is, kritiek op de wereld. Daar is de universiteit ook voor, maar dat moet wel volgens de academische regels.\"  Vanochtend reageerden ook PVV-leider Wilders en BBB-leider Van der Plas op de protesten. \"Ik vind het verschrikkelijk\", zei Wilders. \"Het is goed dat er wordt opgetreden. Hoe eerder, hoe harder, hoe vaker, hoe beter.\" Van der Plas: \"Demonstreren is niks mis mee. Maar wat daar gebeurt, is complete anarchie. Hele straten worden uit elkaar gehaald en er wordt van alles geblokkeerd. Dit gaat mij allemaal veel te ver.\"  \"Het is heel belangrijk dat de stemmen van studenten en docenten gehoord worden en dat niet externe mensen deze protesten kapen en gewelddadig maken\", zegt minister Dijkgraaf. Demissionair minister van Binnenlandse Zaken De Jonge noemt het demonstratierecht een \"groot goed\", maar zegt daarbij wel dat \"iedereen zich aan de wet hoort te houden\". De Jonge: \"Op het moment dat de stenen uit de straat worden getrokken, vuurwerk wordt afgestoken en blokkades worden opgeworpen, is het terecht dat de politie ingrijpt en de driehoek daarbovenop zit.\" Bekijk hieronder foto's van de protesten van de afgelopen dagen bij de UvA:  Het baart minister Dijkgraaf zorgen dat er een onveilige omgeving is ontstaan. \"De besturen moeten een veilig omgeving creëren en belangijker nog: deze moet als veilig worden ervaren. Met name door Joodse studenten en docenten\", aldus de onderwijsminister. Dijkgraaf zegt geschrokken te zijn van de verhalen. \"Ik heb veel gesprekken gevoerd met Joodse studenten en docenten en ben geschrokken van hun ervaringen en hoe zij hun omgeving als intimiderend ervaren.\"  Sinds kort bezetten actievoerders het gebied bij de UvA. Ze willen dat de universiteit haar relaties met Israëlische instellingen die \"medeplichtig zijn aan de onderdrukking, apartheid en genocide in Palestina\" onmiddellijk opschort. De demonstranten blijven zolang als nodig is, zei een woordvoerder van de demonstranten. Vanochtend hadden de demonstranten een gesprek met het bestuur. Wat daarvan de uitkomst is, is nog niet gedeeld. Dijkgraaf zegt dat de overheid aan de universiteiten gevraagd heeft om \"heel goed naar de internationale samenwerkingsovereenkomsten te kijken\". "}]