[{"ID": 2529393, "url": "https://nos.nl/artikel/2529393-nam-verkoopt-gasvelden-in-noordzee-geen-hoofdprijs", "title": "NAM verkoopt gasvelden in Noordzee, 'geen hoofdprijs'", "date_time": "2024-07-18T17:11:51+0200", "text": "De Nederlandse Aardolie Maatschappij (NAM) verkoopt haar offshore belangen aan het Canadese Tenaz Energy. Het gaat om bijna alle activiteit van de NAM op zee, waaronder de gasvelden en pijpleidingen. De NAM krijgt hier 165 miljoen euro voor. \"Het is geen hoofdprijs,\" zegt René Peters van onderzoeksinstituut TNO. De NAM zelf wil niks zeggen over de transactie. Het aardoliebedrijf probeert deze projecten al sinds 2021 te verkopen, maar dat kostte veel moeite. De NAM gaf toen aan dat ze deze kleine gasvelden liever zouden verkopen aan een eigenaar die ruimte heeft om erin te investeren. De eigenaren van de NAM, Shell en Exxonmobil, zijn minder van deze kleine projecten en richten zich liever op grote gasvelden. Alleen de gaswinning bij Ameland blijft in bezit van de NAM, dat steeds kleiner wordt nu de gaswinning uit het Groningenveld definitief gestopt is. De gasvelden in de Noordzee waren zestig jaar in het bezit van het bedrijf. Met de verkoop van de offshore-gaswinning zullen 250 banen van de NAM worden overgenomen door het Canadese bedrijf.  De NAM had ongeveer 20 procent van de totale productie uit de Noordzee onder zich, vertelt deskundige Peters. \"Die velden zijn steeds verder aan het leegraken en de opbrengsten van het gas wegen voor de NAM nu niet meer op tegen de kosten. Een kleiner bedrijf maakt misschien minder kosten, en kan dus tegen lage kosten de laatste restjes gas eruit halen.\" De nieuwe eigenaar, Tenaz Energy, heeft al wat belangen in enkele gasvelden in de Noordzee en is ook mede-eigenaar van Noordgastransport BV, dat gas van de zee naar het land vervoert. Nu de verkoop rond is, beginnen de bedrijven aan een transitieperiode van een jaar. Tijdens deze periode blijft de NAM verantwoordelijk voor de veiligheid en het betrouwbaar exploiteren van de gasvelden. Vorig jaar boekte de NAM nog een enorme winst door de hoge gasprijs, terwijl de hoeveelheid geproduceerd gas juist afnam. De NAM wacht nog op toestemming om vanuit Ternaard in Friesland onder het Wad naar gas te boren. Ook zijn er plannen om de gaswinning op land uit te breiden. "}, {"ID": 2529389, "url": "https://nos.nl/artikel/2529389-man-die-inreed-op-terras-parijs-deed-dat-mogelijk-toch-opzettelijk", "title": "Man die inreed op terras Parijs deed dat mogelijk toch opzettelijk", "date_time": "2024-07-18T16:46:40+0200", "text": "De man die gisteravond inreed op een terras in Parijs heeft mogelijk toch opzettelijk gehandeld. Eerder ging de politie uit van een ongeluk. Zeker één iemand is bij het voorval omgekomen en zes mensen raakten gewond. Drie van hen verkeren in kritieke toestand. De man die de auto bestuurde, is vanochtend naar de psychiatrische ziekenboeg van het hoofdbureau van politie gebracht, meldt het Openbaar Ministerie. Het gaat om een 24-jarige man met de Franse nationaliteit uit de regio Parijs. Het onderzoek naar het incident wordt nu beschouwd als een onderzoek naar moord en poging tot moord. Daartoe is besloten \"in het licht van de verklaringen van de verdachte tijdens zijn politieverhoor die erop wijzen dat de daad opzettelijk zou kunnen zijn\", zegt het OM in een verklaring. Aanvankelijk ging het om \"onvrijwillige doodslag\", \"onopzettelijke verwondingen door bestuurder\" en \"roekeloos gedrag\". Volgens het OM is de bestuurder ter plekke gearresteerd. Onderzocht wordt ook of de man alcohol of drugs had gebruikt. Ook is gebleken dat er verder niemand in de auto zat, in tegenstelling tot wat op woensdagavond naar buiten werd gebracht, meldt Le Parisien op basis van het OM. De verdachte heeft geen strafblad.  Het incident gebeurde in het 20ste arrondissement van Parijs aan de Avenue du Père Lachaise, niet ver van de bekende begraafplaats. Over acht dagen beginnen de Olympische Spelen in de Franse hoofdstad. De autoriteiten in Parijs zijn extra alert vanwege het risico op aanslagen. Politie en leger zijn massaal in de stad aanwezig. Na het ongeluk bij het restaurant controleerden militairen van een anti-terreureenheid de auto op explosieven, maar er werd niets gevonden. "}, {"ID": 2529386, "url": "https://nos.nl/artikel/2529386-gemeente-leusden-sluit-landgoed-den-treek-voorlopig-in-verband-met-wolf", "title": "Gemeente Leusden sluit landgoed Den Treek voorlopig in verband met wolf", "date_time": "2024-07-18T16:42:59+0200", "text": "De gemeente Leusden sluit landgoed Den Treek, waar dinsdag een kind door een wolf zou zijn gebeten, tot 15 augustus af. De reden is dat het advies van de provincie Utrecht om het gebied te mijden onvoldoende effect heeft gehad. De gemeente heeft een noodbevel afgegeven waarin staat dat de eigenaar het gebied niet langer mag openstellen. Burgemeester Bouwmeester van Leusden zegt dat het besluit is genomen na overleg met experts van de provincie. \"Ik doe een dringend beroep op gezond verstand hierin, zodat iedereen in Leusden veilig en gezond kan blijven.\" Het eerdere advies van de gemeente om een groter gebied om Den Treek te mijden blijft van kracht. De provincie steunt het besluit. \"We hebben de afgelopen dagen gezien dat het advies om het gebied niet te betreden helaas onvoldoende is nageleefd. Het is daarom goed dat de gemeente Leusden deze extra stap zet\", zegt gedeputeerde Van Essen. Voor handhaving is door de gemeente en provincie extra toezicht geregeld. Eerder deze maand publiceerde AD deze beelden van een wolf in Den Treek:   Dinsdagochtend zou een meisje tijdens een natuurtuitje van een buitenschoolse opvang (bso) aangevallen zijn door een wolf. De wolf beet haar zeer kort in de zij, maar beet niet door, zeiden de ouders en de bso. Het meisje zou er lichte verwondingen aan hebben overgehouden. De politie doet onderzoek naar wat er precies is gebeurd. De kleding van het meisje is meegenomen voor sporenonderzoek.  Het landgoed is particulier eigendom. Op de website staat dat medewerkers dagelijks meldingen van bezoekers krijgen over wolven die worden gezien. Begin deze maand werd een dwergpoedel aangevallen door een wolf en meegenomen de bosjes in. De poedel is nog altijd zoek. In een reactie op het incident met het meisje van dinsdag zei de provincie dat in het natuurgebied bij Leusden een wolvenpaar met welpjes leeft. Dat \"gedraagt zich daarom zeer defensief naar honden en mensen die te dichtbij komen\", schreef de provincie. De rentmeester van het landgoed pleitte gisteren voor ingrijpen. \"De tijd van makkelijke oplossingen zijn we voorbij. Het is twee over twaalf. De enige oplossing is dat de wolf hier verdwijnt. Dat betekent dat je moet vangen of misschien wel schieten.\" "}, {"ID": 2529385, "url": "https://nos.nl/artikel/2529385-vijf-maanden-na-het-massaontslag-bij-vdl-nedcar-heeft-iedereen-weer-werk", "title": "Vijf maanden na het massaontslag bij VDL Nedcar: heeft iedereen weer werk?", "date_time": "2024-07-18T16:41:24+0200", "text": "Vijf maanden geleden beleefden de werknemers van VDL Nedcar in Born een zwarte dag toen de laatste Mini van de band rolde. Hiermee kwam niet alleen een einde aan de laatste autoproductie in Nederland, maar ook moesten 4000 mensen op zoek naar een nieuwe baan. Toen het massaontslag werd aangekondigd, was het UWV hoopvol dat de meeste mensen weer snel een baan zouden hebben. De afgelopen maanden hebben ze bij de uitkeringsinstantie een drukke periode achter de rug om dat voor elkaar te krijgen. \"Het is een enorm uitzonderlijke situatie, het gaat om het grootste ontslag in Limburg sinds de mijnen werden gesloten\", zegt Manuel Stoffels van het UWV. Is het inderdaad gelukt om de meeste ontslagen werknemers weer aan het werk te krijgen?  Het korte antwoord is ja. Van de 4000 ontslagen werknemers hebben de meeste mensen zelf een baan gevonden. 1300 hebben zich bij het UWV gemeld voor een werkloosheidsuitkering. Omdat er ook werknemers zijn ontslagen die over de grens woonden, is het onduidelijk of alle mensen die zich niet hebben gemeld al zelf ander werk hadden gevonden. Toch is het een goede indicatie dat veel mensen zelfstandig in staat zijn geweest alternatief werk te vinden, zegt Stoffels. Van de 1300 mensen die zich bij het UWV hebben gemeld, hebben inmiddels 550 vervangend werk gevonden. Een groep van 750 mensen, ongeveer 20 procent van het totaal aantal ontslagen, is nog steeds op zoek naar een baan.  De arbeidsmarkt is nog steeds erg krap: er zijn nog altijd meer vacatures dan werklozen. Ideale omstandigheden om snel aan een baan te komen, zou je denken. Toch is dat niet vanzelfsprekend, zegt Stoffels. \"Veel van de mensen die zijn ontslagen, werkten al twintig tot dertig jaar bij VDL Nedcar. Onder hen zijn veel 50-plussers die vaak hetzelfde soort werk hebben gedaan.\" Stoffels benadrukt dat deze mensen enorm waardevol zijn en een schat aan ervaring hebben, maar dat er nu geen autofabriek meer in Nederland is. \"Vrijwel iedereen moet dus een carrièreswitch maken.\" Volgens Stoffels is er bij de meesten een hoge bereidheid om zo'n stap te maken: \"Er is verdriet omdat mensen iets achterlaten waar ze jarenlang aan hebben bijgedragen. Toch zetten ze hun schouders eronder, zijn gemotiveerd om in het diepe te springen en in een nieuwe omgeving bij een nieuwe werkgever waarde toe te voegen.\" Veel zijn uitgeweken naar sectoren zoals logistiek, industrie, groenvoorziening en zelfs de zorg.  Danny Wilbers is een van de mensen die ontslagen werden bij VDL Nedcar. Hij werkte 20 jaar in de fabriek, waar hij motoren van auto's in elkaar zette. Via een banenmarkt, georganiseerd door het UWV, vond hij een nieuwe baan bij WonenPlus. Nu helpt hij mensen met een verstandelijke of lichamelijke beperking. \"Toen ik hoorde dat de fabriek zou sluiten, stortte mijn wereld in. Ik had een sterke band met mijn collega's en het bedrijf, dus het deed echt pijn\", zegt Wilbers. \"Daarnaast maakte ik me grote zorgen of ik weer een baan zou vinden. Als je 50 bent, lijkt het erg moeilijk om ander werk te vinden.\" Toch ging het vinden van een baan makkelijker dan verwacht en kon hij na de banenmarkt vrij snel aan de slag. Wilbers ervaart zijn nieuwe werk als een positieve cultuurshock. \"Ik heb heel mooie herinneringen aan de fabriek, maar het was een wat hardere wereld. Hier is iedereen heel lief voor elkaar.\" Judith Hamers, die Wilbers aannam bij WonenPlus, is blij met zijn komst. \"Natuurlijk, hij doet nu iets totaal anders dan voorheen, maar dat is juist het mooie van dit verhaal. Wat mij betreft zouden we met zijn allen wat vaker moeten kijken naar wat er mogelijk is, in plaats van in belemmeringen te denken.\" Zowel Wilbers als Hamers is te spreken over de manier waarop het UWV ze aan elkaar heeft gekoppeld. Hamers: \"Je hoort vaak alleen als er iets misgaat, maar hier verdienen ze toch wel een dikke pluim.\" "}, {"ID": 2529384, "url": "https://nos.nl/artikel/2529384-boosheid-na-mogelijke-beschieting-heteluchtballon-beuningen-piloot-keek-recht-in-de-loop", "title": "Boosheid na mogelijke beschieting heteluchtballon Beuningen: 'Piloot keek recht in de loop'", "date_time": "2024-07-18T16:37:13+0200", "text": "Een dag nadat in het Overijsselse Beuningen een heteluchtballon zou zijn beschoten, wordt bij het ballonbedrijf geschrokken en boos gereageerd. Volgens de eigenaresse van de luchtballon is er gisteravond gericht op de piloot en mensen aan boord geschoten. \"Ik heb dit nog nooit meegemaakt.\" De luchtballon maakte na het incident bij Beuningen een voorzorgslanding. De piloot en vijf passagiers aan boord bleven ongedeerd. Het onderzoek naar het incident loopt nog. Een politiewoordvoerder kon vanochtend nog niet bevestigen of daadwerkelijk is geschoten op de luchtballon.  Monique Hoogeslag, eigenaar van de heteluchtballon, vertelt aan de regionale omroep Oost dat het incident gebeurde toen de luchtballon laag over een woonwijk vloog. \"De piloot wilde gaan landen in de omgeving van Beuningen. De ballon ging laag over een klein woonwijkje. Daar stonden drie volwassenen in de tuin, twee mannen en een vrouw. Die riepen: \"Homo's! Dat was voor iedereen in de ballon goed te verstaan\", zegt Hoogeslag. \"Daarop pakte een man een luchtbuks\", vervolgt ze. \"Hij schoot gericht op de mensen aan boord. De piloot vertelde dat hij letterlijk in de loop van de luchtbuks keek.\" Volgens Hoogeslag konden mensen aan boord niet met zekerheid zeggen hoe vaak er was geschoten. \"De één zegt drie en de ander zegt vijf. Er is in ieder geval diverse malen geschoten.\"  Direct na de beschieting besloot de piloot een voorzorgslanding te maken, zegt ze. \"Je weet natuurlijk niet of er eventueel schade is aan de apparatuur of ballon. De ballon komt niet direct naar beneden als er een gaatje in komt, maar ze hadden ook personen kunnen raken.\" De passagiers en piloot zijn door het voorval erg geschrokken, zegt Hoogeslag. \"Iedereen heeft het zien gebeuren, dus ze zijn ook allemaal getuigen. Ik heb de passagiers nog even gebeld vanochtend en zij maken het goed. Voor de passagiers was het verder een mooie ballonvaart, alleen met een heel raar einde.\" De ballon wordt momenteel gecontroleerd op schade. \"Deze wordt paneel voor paneel geïnspecteerd. Ook de mand wordt onderzocht om te kijken of er ergens een kogelgaatje te vinden is. Er heerst nu vooral boosheid bij het bedrijf, zegt Hoogeslag. \"Welke gek haalt het nu in zijn hoofd om zoiets te doen?\" Ze zegt dat ze zoiets nog niet eerder heeft meegemaakt. \"We zijn fan van het plaatsje Beuningen, maar er is nu één huis dat wel een stip op de kaart wordt voor ons.\" "}, {"ID": 2529383, "url": "https://nos.nl/artikel/2529383-toezichthouder-gaat-onderzoek-doen-naar-winstmodel-van-warmteleveranciers", "title": "Toezichthouder gaat onderzoek doen naar winstmodel van warmteleveranciers ", "date_time": "2024-07-18T16:35:01+0200", "text": "De Autoriteit Consument &amp; Markt (ACM) gaat extra onderzoek doen naar het winstmodel van een aantal warmteleveranciers. De toezichthouder wil zo huishoudens beter beschermen tegen mogelijke onredelijke tarieven die leveranciers vragen. Huishoudens die zijn aangesloten op een warmtenet kunnen niet zelf kiezen van welke leverancier zij hun warmte afnemen. Omdat er dus ook geen concurrentie mogelijk is, reguleert de ACM de prijzen voor de warmtenetten.  Op basis van de gasprijs van 1 januari in het komende jaar stelt de ACM jaarlijks een maximumtarief vast voor leveranciers. Dit is wettelijk vastgesteld, zodat het warmtenet betaalbaar blijft ten opzichte van huishoudens met gas. Warmtenetten moeten een belangrijke rol spelen bij het gasvrij maken van woningen en het behalen van de Nederlandse klimaatdoelen. Het is ook wel bekend als stadsverwarming, waarbij restwarmte uit bijvoorbeeld industrie wordt gebruikt om huizen te verwarmen.  Eerder dit jaar werd bekend dat het niet goed gaat met de aansluiting van huizen en gebouwen op warmtenetten. Het vorige kabinet had onenigheid met de warmtebedrijven over wie er straks de baas over is. Het vorige kabinet wilde via een wet de warmtebedrijven in publieke handen brengen om regie te houden op de energietransitie, maar daar zijn de commerciële bedrijven op tegen. Daarom ligt ongeveer 90 procent van de aanleg van de nieuwe aansluitingen in Nederland tijdelijk stil. Het is de bedoeling dat warmtenetten uiteindelijk in 2050 een derde van de Nederlandse huishoudens verwarmen.  Bij een warmtenet worden huizen verwarmd met restwarmte van de industrie. Met de warmte die vrijkomt wordt water verwarmd dat met een ondergronds buizenstel naar huizen wordt gepompt. Vooral in stedelijke gebieden worden warmtenetten gebruikt om grote wijken van het aardgas af te krijgen. Het leidt in tegenstelling tot warmtepompen niet voor extra druk op het overvolle elektriciteitsnet. Gebruikers van een warmtenet zijn afhankelijk van één energieleverancier die de aansluitingen in het hele gebouw regelt. Consumenten kunnen niet overstappen naar een andere aanbieder als de leverancier de prijs verhoogt. Daarom wil de Tweede Kamer dat een aantrekkelijke prijs wordt gegarandeerd. "}, {"ID": 2529381, "url": "https://nos.nl/artikel/2529381-cel-voor-eigenaren-groningse-zorgboerderij-voor-sadistische-mishandelingen", "title": "Cel voor eigenaren Groningse zorgboerderij voor 'sadistische' mishandelingen", "date_time": "2024-07-18T16:30:23+0200", "text": "Twee eigenaren van een zorgboerderij in het Groningse Wedde zijn veroordeeld tot een celstraf van vijf jaar en vier maanden. Ook mogen ze ruim tien jaar hun beroep niet uitoefenen. Op de boerderij woonden mensen met een verstandelijke beperking. Tien van hen werden onder leiding van de mannen mishandeld en vernederd. Ook gedoogden ze dat ander personeel van de zorginstelling hetzelfde deed. In sommige gevallen werd dergelijke gedrag zelfs aangemoedigd, stelde de rechtbank vast. De misstanden in Wedde kwamen aan het licht door een undercoveruitzending van Alberto Stegeman. De uitzending was voor de politie reden om de deuren van de zorgboerderij per direct te sluiten, meldt RTV Noord. Een rapport dat de Inspectie Gezondheidszorg en Jeugd (IGJ) vorig jaar publiceerde, schetste eveneens een onthutsend beeld. Cliënten werden zowel lichamelijk als geestelijk mishandeld of gestraft als ze iets deden wat het zorgpersoneel niet beviel. Zo werd het hoofd van een cliënt met pindakaas ingesmeerd, waarna een hond hem aflikte en werd een cliënt in een sloot gezet. Ook werd iemand met zijn hoofd in de wc geduwd en gooiden zorgverleners zand in het bed van een cliënt omdat die de tuin niet goed zou hebben gewied. Daarnaast werd urine over de bewoners van de zorgboerderij gegooid.  De eigenaren lachten soms bij de mishandelingen van de bewoners, die hier niks tegen konden doen: \"De combinatie van de mishandelingen van kwetsbare mensen met deze vernederende houding wekt een sadistische indruk\", aldus de rechtbank. De mishandeling bleef niet zonder gevolgen. Meerdere bewoners zeggen te kampen met onder meer angsten. Een van de bewoners liep een posttraumatische stressstoornis op en volgt nu EMDR-therapie.  De verdachten zeiden eerder spijt te hebben van de gebeurtenissen en erkenden \"te ver te zijn gegaan\". Ze vertelden dat ze de 'behandeling' met goede bedoelingen deden. Het was in hun ogen een manier om de meervoudige gehandicapten iets te leren. Daar ging de rechtbank niet in mee. \"Gedurende het proces hebben verdachten geen enkele vorm van passende reflectie op hun daden getoond. De rechtbank neemt dit verdachten zeer kwalijk.\" "}, {"ID": 2529374, "url": "https://nos.nl/artikel/2529374-5000-euro-boete-voor-journalist-die-meloni-s-lengte-bespotte", "title": "5000 euro boete voor journalist die Meloni's lengte bespotte", "date_time": "2024-07-18T15:10:09+0200", "text": "Een Italiaanse journalist moet 5000 euro betalen aan Giorgia Meloni omdat ze op sociale media spottende opmerkingen had gemaakt over de lengte van de Italiaanse premier. Die straf heeft een rechtbank in Milaan opgelegd.  De nu veroordeelde Giulia Cortese plaatste in 2021 een bewerkte foto van Meloni op X met in de achtergrond een ingelijste foto van de fascistische leider Mussolini. In de discussie die daarop volgde noemde Cortese Meloni een \"kleine vrouw\" en zei ze: \"Mij maak je niet bang, Giorgia Meloni. Je bent tenslotte maar 1,20 meter lang. Ik kan je niet eens zien.\" Meloni, die rond de 1,60 meter is, spande hierop een rechtszaak aan. Voor de bewerkte foto is Cortese niet veroordeeld, maar voor de twee opmerkingen over Meloni's lengte wel. Cortese kan nog in beroep gaan tegen de uitspraak van de rechtbank. De advocaat van Meloni heeft al bekendgemaakt dat de premier haar schadevergoeding aan een goed doel zal doneren.  Het is niet de eerste keer dat Meloni een journalist aanklaagt. Vorig jaar moest bestsellerauteur Roberto Saviano 1000 euro plus juridische kosten betalen nadat hij Meloni op televisie een bastaard had genoemd vanwege haar migratiebeleid. Op de persvrijheidsindex die ieder jaar door Verslaggevers Zonder Grenzen (VZG) wordt gepubliceerd staat Italië op plek 46. In mei staakten journalisten van de Italiaanse publieke omroep Rai uit protest tegen de \"verstikkende controle\" door de regering van Meloni. "}, {"ID": 2529373, "url": "https://nos.nl/artikel/2529373-blauwtong-grijpt-om-zich-heen-honderden-nieuwe-besmettingen", "title": "Blauwtong grijpt om zich heen, honderden nieuwe besmettingen", "date_time": "2024-07-18T14:47:06+0200", "text": "Het blauwtongvirus grijpt om zich heen in Nederland. Uit vanmiddag gepubliceerde cijfers van de Nederlandse Voedsel- en Warenautoriteit (NVWA) blijkt dat het aantal besmettingen razendsnel oploopt. Afgelopen maandag ging het nog om 94 besmettingen, vandaag staat de teller op 318. Vooral in het oosten en zuidoosten van het land zijn veel besmettingen gemeld van het virus dat dodelijk kan zijn voor koeien, geiten en schapen. Dat is terug te zien op de kaart die de NVWA publiceert over blauwtong. Vanwege de snelle toename gaat de NVWA de kaart nu niet één maar twee keer per week bijwerken. De NVWA baseert zijn cijfers op positieve en klinisch positieve blauwtonggevallen. De eerste groep is positief getest op het blauwtongvirus, de tweede groep is geconstateerd op basis van symptomen. Eerder bleek al dat gevaccineerde schapen nog steeds dood kunnen gaan door blauwtong. Dierenartsen en schapenhouders maken zich grote zorgen over de verspreiding van het virus en de werking van het vaccin. Schapenhouder Sjraar heeft al een aantal schapen verloren door het virus:  Sinds eind april zijn er drie vaccins beschikbaar om schapen te beschermen tegen het blauwtongvirus. Het virus wordt overgebracht door besmette knutten (kleine muggen) en treft vooral schapen. De ziekteverschijnselen zijn hoge koorts, zwellingen en een blauwe tong. Het College ter Beoordeling van Geneesmiddelen (CBG) roept dierenartsen en veehouders op om verdenkingen van blauwtong na inenting meteen door te geven. Het blauwtongvirus dook na zo'n vijftien jaar afwezigheid afgelopen winter weer op in Nederland en leidde tot de dood van tienduizenden schapen, koeien en geiten. Zo'n drie op de vier zieke dieren bezweken eraan. Het is nog niet te zeggen hoeveel dat er nu zijn, omdat het virus pas net is opgedoken. Het virus vormt geen gevaar voor mensen. "}, {"ID": 2529367, "url": "https://nos.nl/artikel/2529367-von-der-leyen-ook-komende-vijf-jaar-voorzitter-europese-commissie", "title": "Von der Leyen ook komende vijf jaar voorzitter Europese Commissie", "date_time": "2024-07-18T14:16:10+0200", "text": "Ursula von der Leyen blijft voorzitter van de Europese Commissie. Bij de stemming in het Europees Parlement kreeg ze 401 van de 720 stemmen. Dat is genoeg voor een nieuwe termijn van vijf jaar. Van welke fracties Von der Leyen precies steun heeft gekregen, wordt niet bekendgemaakt. De stemming was geheim. Maar in de aanloop naar de stemming tekende zich langzaam een meerderheid af. Dat Von der Leyen steun zou krijgen van het grootste deel van haar eigen Europese Volkspartij (EVP) stond wel vast. Ook op ruime steun van de sociaaldemocratische S&amp;D en de liberale fractie Renew kon ze van tevoren rekenen. Samen zijn die groepen voldoende voor een krappe meerderheid, maar omdat de stemming geheim is wilde Von der Leyen zich verzekeren van meer steun. Zowel met linkse als met rechtse fracties voerde ze daarom de afgelopen dagen intensief overleg.  De drie rechts-radicale partijen hebben samen ruim een kwart van de zetels. Dat zijn de Europese Conservatieven en Hervormers (ECR) onder aanvoering van de Italiaanse premier Meloni, de Patriotten voor Europa - met onder meer de partij van de Hongaarse premier Orbán, de PVV en de partij van de Franse Marine Le Pen - en Europa van Soevereine Naties, waar de Duitse AfD de kar trekt. Deze fracties zullen voornamelijk tegen Von der Leyen hebben gestemd. Als deel van de onderhandelingen had de ECR van Giorgia Meloni nog een aantal hoge posten in het parlement gekregen, maar dat zal niet de hele fractie hebben overtuigd. Van de andere twee radicaal-rechtse fracties was van tevoren al bekend dat ze vrijwel zeker tegen zouden stemmen.  De Europese Groenen waren de laatste dagen wel positief over het verloop van de onderhandelingen. Von der Leyens bereidheid om met hen samen te werken bleek duidelijk uit haar toespraak. Zo beloofde ze om verder te gaan met het ambitieuze klimaatbeleid van de Unie. Toch zal het door de grotere rechtse vleugel in het parlement moeilijker worden voor Von der Leyen om haar plannen uit te voeren. Daarvoor moet ze immers steeds een meerderheid vinden in het parlement.  Fractievoorzitter van de VVD Malik Azmani: \"In een onrustige wereld hebben we een sterk Europa nodig om ons veilig te houden. Von der Leyen heeft tijdens verschillende crises stevig leiderschap getoond. Ik geloof dat haar herverkiezing zal zorgen voor de nodige stabiliteit. Ze geeft gehoor aan thema's die belangrijk zijn voor de VVD, zoals een sterke defensie, grip op migratie en versterking van onze economie. Nu is het tijd om te leveren!\" D66, ook lid van Renew, stemde ook voor Von der Leyen. \"Mensen hebben een Europees Parlement gekozen om de macht in Europa te controleren. Dat begint met deze stem vandaag. Europa krijgt met von der Leyen een ervaren voorzitter in een woelige wereld. Wij gaan haar daarbij houden aan de afspraken die we gemaakt hebben over natuurherstel en de rechtsstaat\", zei D66-leider Gerben-Jan Gerbrandy. Volgens GroenLinks-Europarlementariër Bas Eickhout kon Von der Leyen rekenen op brede steun van de christendemocraten, liberalen, sociaaldemocraten en Groenen. \"Een verenigd Europa met een stabiele pro-Europese coalitie is nu belangrijker dan ooit. Von der Leyen committeert zich vandaag aan een groen, sociaal en democratisch Europa, dat blijft leveren op de Green Deal. Met de nodige nieuwe Europese investeringen en groene Europese industriepolitiek steunen we bedrijven in de klimaattransitie en zorgen we voor goed werk.\" De Partij voor de Dieren stemde tegen Von der Leyen: \"Von der Leyen geeft geen enkele garantie of en wanneer ze de beloofde plannen voor dieren, natuur en milieu doorzet. Een duidelijke 'nee' van de Partij voor de Dieren tegen haar herbenoeming als voorzitter van de Europese Commissie,\" staat in een verklaring van de partij. Ook SGP-parlementariër Bert-Jan Ruissen stemde tegen: \"Haar plannen staan haaks op de Europese Unie die wij voorstaan. Von der Leyen blijft in dezelfde groef hangen: meer en nog meer Europa. De SGP pleit voor een bescheiden EU die zich richt op de kerntaken en de diversiteit tussen de landen respecteert.\" CDA-delegatieleider Tom Berendsen, van de christendemocraten, de partij van Von der Leyen: \"Het zijn onzekere tijden in en rond Europa. Dat vraagt om stabiliteit en verantwoordelijkheid, geen experimenten. Ursula von der Leyen heeft bewezen deze lastige taak aan te kunnen. Wij zijn blij met haar herverkiezing. Laten we nu vooral snel aan de slag gaan.\" Sebastiaan Stöteler van de PVV zei eerder vandaag, toen Von der Leyen haar plannen had uiteengezet: \"De rechtse stemmers worden compleet genegeerd.\" De PVV heeft nog niet gereageerd op de herverkiezing van de EC-voorzitter. "}, {"ID": 2529364, "url": "https://nos.nl/artikel/2529364-bedrijf-in-venlo-krijgt-460-000-euro-aan-boetes-voor-niet-naleven-veiligheidsregels", "title": "Bedrijf in Venlo krijgt 460.000 euro aan boetes voor niet naleven veiligheidsregels", "date_time": "2024-07-18T13:56:51+0200", "text": "Een distributiecentrum in Venlo heeft 460.000 euro aan boetes opgelegd gekregen. In het afgelopen jaar zijn bij inspecties meerdere overtredingen geconstateerd op het gebied van veiligheid en vergunningen, blijkt uit onderzoek van L1 Nieuws. Boven op de boete dreigt de omgevingsdienst met een extra dwangsom van nog eens 500.000 euro. Broekman Logistics, een bedrijf met zo'n twintig vestigingen in Europa, heeft in Venlo een distributiecentrum waar onder meer allerlei chemische stoffen worden opgeslagen. Het bedrijf valt volgens de regionale omroep onder de strengste regelgeving op het gebied van gevaarlijke stoffen. Bedrijven zijn dan verplicht om risico's van het werken met deze stoffen te beoordelen en voorzorgsmaatregelen te nemen om mens en milieu te beschermen. Bij diverse inspecties bleek het afgelopen jaar dat het bedrijf de zaken niet op orde had. Het ging om het zonder vergunning opslaan van batterijen en accu's, ongeoorloofde tijdelijke opslag van gevaarlijke stoffen en het verrichten van werkzaamheden die niet in de vergunning stonden. Ook waren gevaarlijke chemische producten niet goed genoeg van elkaar gescheiden, waardoor de veiligheid in gevaar kon komen.  Nadat er tijdens een controle vorig jaar maart overtredingen waren geconstateerd, dreigde de omgevingsdienst met dwangsommen als het bedrijf de situatie niet zou verbeteren. Toen inspecteurs vijf maanden later zagen dat het distributiecentrum nog steeds niet aan de regels voldeed, kreeg het een boete van 250.000 euro. Enkele maanden later legde de omgevingsdienst opnieuw dwangsommen op, waarna het bedrijf in april van dit jaar nog een boete van 25.000 euro moest betalen omdat de situatie nog steeds niet was verbeterd.  Ook de Arbeidsinspectie en de Veiligheidsregio Limburg-Noord hebben dwangsommen opgelegd vanwege overtredingen. Uiteindelijk kreeg het bedrijf van de veiligheidsregio een boete van 85.000 euro en legde de Arbeidsinspectie ook nog 100.000 euro aan boetes op, meldt L1 Nieuws. Het is volgens de veiligheidsregio voor deze instantie de eerste keer dat daadwerkelijk een dwangsom werd geïncasseerd voor dit soort overtredingen. \"Wanneer tekortkomingen worden geconstateerd, lost het bedrijf deze meestal snel op\", zegt een woordvoerder.  Al met al liep de rekening voor het bedrijf op tot een totaalbedrag van 460.000 euro. Bovendien heeft de omgevingsdienst dus nog een dwangsom van een half miljoen opgelegd als de situatie niet zou verbeteren. Een woordvoerder van het distributiecentrum geeft toe dat het bedrijf de zaken niet op orde had. Inmiddels zijn er maatregelen genomen om de situatie te verbeteren, zo laat hij aan L1 Nieuws weten. Het bedrijf heeft goede hoop dat de extra dwangsom van 500.000 euro uiteindelijk niet betaald hoeft te worden. Het is niet duidelijk welke termijn de omgevingsdienst aan die boete heeft gekoppeld, de toezichthouder zal later dit jaar een besluit nemen of het dossier gesloten kan worden. "}, {"ID": 2529362, "url": "https://nos.nl/artikel/2529362-zorgen-over-uitlatingen-verdachte-stampersgat-om-onderzoekt-alle-motieven", "title": "Zorgen over uitlatingen verdachte Stampersgat, OM onderzoekt alle motieven", "date_time": "2024-07-18T13:53:38+0200", "text": "Het schietincident in Stampersgat, waarbij vorige week donderdag de 25-jarige Hamza el Baghdadi door vermoedelijk zijn buurman werd doodgeschoten, maakt binnen en buiten het West-Brabantse dorp veel los. In de media verschenen berichten over een slepende ruzie over parkeerplaatsen tussen de verdachte en het slachtoffer, maar ook verhalen waarin mensen zich afvragen of de verdachte een racistisch motief had. Het slachtoffer werd voor de deur van zijn woning beschoten en overleed ter plekke. Zijn vrouw en pasgeboren zoontje waren op dat moment thuis. De 55-jarige buurman Gerben van V. werd na het incident meteen aangehouden; hij blijft voorlopig in voorarrest en wordt verdacht van moord of doodslag. Van V. was in het bezit van een wapenvergunning. Sinds de dood van de man gaat het op sociale media veel over het motief voor het schietincident en de achtergrond van de verdachte. Het Openbaar Ministerie zegt op de hoogte te zijn van de verhalen die circuleren en dat \"net als in ieder strafrechtelijk onderzoek, alle mogelijke motieven worden onderzocht\". Van het slachtoffer is bekend dat hij op 17-jarige leeftijd is veroordeeld voor drie woningovervallen.  De twee mannen woonden in hetzelfde wooncomplex in Stampersgat. De Telegraaf en Omroep Brabant schreven eind vorige week dat de buurmannen regelmatig ruzie hadden over een parkeerplaats bij het wooncomplex waar ze allebei wilden parkeren. De advocaat van de nabestaanden schrijft in een persbericht dat de familie \"het vermeende beeld van een slepende parkeerruzie uitdrukkelijk niet herkent\". Tegelijkertijd zijn er berichten opgedoken die de verdachte op X en internetfora zou hebben geplaatst met beledigende, haatdragende, kritische en rancuneuze teksten over de islam en het christendom en over diverse linkse politici. \"Moslims zijn een probleem, ongeacht wat ze wel of niet doen\", schrijft de verdachte op X. In andere berichten meldt hij dat er \"niks vreedzaams\" aan de islam is. Sommige berichten zijn van enkele dagen voor het schietincident. De familie van het slachtoffer is op de hoogte van de berichten die de verdachte op sociale media plaatste, zegt hun advocaat. De nabestaanden willen dat de \"klaarblijkelijke islamofobische overtuiging van de verdachte\" wordt meegenomen in het onderzoek. Denk-Kamerlid Ismail el Abassi sprak van \"een verdachte die openlijk moslims haat\" en heeft Kamervragen ingediend.  Belangenorganisatie Muslim Rights Watch, die zichzelf als de waakhond van de islamitische gemeenschap profileert, roept mensen met meer informatie over de verdachte op om zich te melden. Een vrouw die al tientallen jaren in de buurt in Stampersgat woont waar het schietincident was, zegt dat zij de verdachte bij ruzies racistische opmerkingen heeft horen maken. In Oosterhout, waar de Marokkaans-Nederlandse Hamza el Baghdadi werd geboren, is de islamitische gemeenschap kapot van de gebeurtenis, zegt een bekende van het slachtoffer tegen de NOS. \"Veel jongens kennen hem van de sportschool, de moskee en de buurt. Dat een jongeman die net vader is geworden om het leven wordt gebracht door zinloos geweld, dat raakt ons enorm.\" \"Het is misschien nog niet bewezen wat het motief was, maar het slachtoffer voldeed wel aan het plaatje van waar de verdachte zo'n afkeer tegen had\", zegt hij. \"Op basis van het gedachtegoed dat hij deelde op de socials weet je dat hij een afkeer heeft van moslims. Dat maakt het extra zorgelijk.\" Ook in een kapperszaak in Oosterhout leeft dat sentiment. \"We vinden het onzin dat er alleen over een parkeerruzie wordt gesproken. Er is te weinig aandacht voor de achtergrond van de verdachte, die racistische opmerkingen heeft gemaakt\", zegt een vriend van de familie van het slachtoffer.  Het Openbaar Ministerie en de politie laten benadrukken dat zij alle mogelijke motieven voor het dodelijke schietincident onderzoeken. \"Daarbij wordt uiteraard altijd ook alle actuele informatie meegenomen, en wordt er onder meer gekeken naar de persoonlijke omstandigheden van een verdachte. Relevante informatie uit diens geschiedenis wordt betrokken in het onderzoek.\" De verdachte moet volgende week voor de rechtbank verschijnen. Mogelijk wordt dan meer duidelijk over zijn motief. "}, {"ID": 2529361, "url": "https://nos.nl/artikel/2529361-insectennavigatie-maakt-mini-drones-energiezuiniger", "title": "Insectennavigatie maakt mini-drones energiezuiniger", "date_time": "2024-07-18T13:43:42+0200", "text": "Een heel kleine drone van slechts 56 gram met een heel klein computerbreintje; hoe krijg je daar complete navigatiesoftware in? Eigenlijk kan dat niet, maar het is robotici van de TU Delft toch gelukt, door inspiratie te zoeken in het dierenrijk. Hun minidrone vindt de weg op dezelfde manier als een mier, en dat kost veel minder energie en rekenkracht. Dankzij de nieuwe techniek kunnen de minidrones hun weg vinden in een speciaal testlaboratorium, maar ze kunnen hun weg inmiddels ook vinden in het wild - je kunt ze zomaar tegenkomen in de faculteit van de universiteit. Met dank aan de navigatiekunsten van insecten vinden ze moeiteloos hun weg weer terug. Het nieuwe onderzoek is gepubliceerd in Science Robotics. Zulke drones kunnen gebruikt worden om de voorraad bij te houden in grote magazijnen, of om plantenziekten op te sporen in kassen, vertelt onderzoeker Guido de Croon in het NOS Radio 1 Journaal. De nieuwe technologie zou zelfs een bijdrage kunnen leveren aan het beperken van het enorme energieverbruik door AI, hoopt hij.  Mieren tellen hun stappen, legt hij uit, en houden bij in welke richting ze bewegen. Daarmee hebben ze al een ruwe indicatie van waar ze zich bevinden, maar het is nog niet precies genoeg. Daarom, denken veel biologen, maken ze zo nu en dan een plaatje van hun omgeving. \"Als ze daar dan in de buurt zijn, vergelijken ze waar ze zijn met dat plaatje, en dan proberen ze het verschil zo klein mogelijk te maken.\" Vertaal je die methode naar het computergeheugen van een kleine drone, dan krijg je een soort AI die veel energie-efficiënter is dan de bestaande AI. \"Als je kijkt naar de AI van grote robots, die maken bijvoorbeeld heel gedetailleerde 3D-kaarten van de omgeving om te navigeren\", zegt De Croon. \"Dat kost heel veel rekenkracht en energie.\" De Delftse drones daarentegen kunnen met heel weinig geheugen op dezelfde plek terugkomen. \"Niet alleen heel efficiënt, maar ook heel precies\". Ze hebben daarvoor een klein cameraatje aan boord, dat helemaal rondom kan kijken. Zo nu en dan maken ze daarmee een foto, waarmee ze op de terugweg hun actuele locatie kunnen vergelijken. Op dit moment is het vaak lastig om de voorraad in magazijnen goed bij te houden. \"Er zijn liften voor nodig en soms moet het magazijn zelfs dicht. Met de dronetjes zou je dat probleem kunnen ondervangen, terwijl mensen gewoon doorwerken.\" De onderzoekers hebben ook contact met tuinbouwbedrijven, om te onderzoeken of de drones al in een vroeg stadium ziekten en plagen kunnen opsporen bij kasplanten.  De onderzoekers hopen dat hun benadering kan helpen om meer AI energie-efficiënter te maken. Fabrikanten als Intel zijn al bezig met de ontwikkeling van efficiëntere chips. Als je ook nog eens naar de intelligentie van insecten kijkt, dan moet het mogelijk zijn om AI te ontwikkelen die veel efficiënter is, verwacht De Croon. Efficiënte hardware gekoppeld aan efficiënte software. De toepassing daarvan is potentieel groot. \"Als we de AI aan boord van zelfrijdende auto's blijven uitbreiden, dan is het energieverbruik van de airco daar straks niets bij.\" Ook van AI als ChatGPT is bekend dat die zeer veel energie vraagt. Hebben de grote bedrijven het werk van de Delftse onderzoekers al ontdekt? \"We hebben over aandacht niet te klagen\", lacht De Croon. "}, {"ID": 2529358, "url": "https://nos.nl/artikel/2529358-zeven-doden-bij-vermoedelijk-aangestoken-brand-in-appartementencomplex-nice", "title": "Zeven doden bij vermoedelijk aangestoken brand in appartementencomplex Nice", "date_time": "2024-07-18T13:37:20+0200", "text": "In de Zuid-Franse stad Nice zijn afgelopen nacht zeven doden gevallen bij een brand in een appartementencomplex. Onder de slachtoffers zijn drie kinderen van 5, 7 en 10 jaar en hun moeder. Er liggen drie gewonden in het ziekenhuis. De Franse autoriteiten zijn een strafrechtelijk onderzoek gestart, vanwege het vermoeden van brandstichting. De brand brak kort voor 03.00 uur uit op de zevende verdieping van het gebouw, in de wijk Moulins, vlak bij het vliegveld van de stad. Vervolgens raasden de vlammen zo snel door het appartement, dat enkel de personen die dicht bij ramen waren, gered konden worden. Hugues Moutouh, bestuurder van het departement Alpes-Maritimes, zei tegen nieuwszender BFMTV dat de slachtoffers afkomstig zijn uit één familie en van Comorese komaf zijn. Op beelden is de schade die de brand heeft aangericht goed te zien:   Tegenover de lokale krant Nice-Matin zegt een van de overlevenden, de 19-jarige Zayairoudine, dat hij in de nacht opeens iedereen brand hoorde roepen. \"We konden niet meer ademen. Ik pakte mijn broer vast, die vlak naast me zat, en bracht hem dichter bij het raam zodat hij kon ademen.\" Vervolgens zag hij zijn vader en een andere broer in paniek uit het raam springen. \"Ik zag ze daarna niet meer bewegen, dus ik besloot niet te springen.\" De broer (17) overleefde de sprong niet, zijn vader werd zwaargewond naar het ziekenhuis gebracht. Zayairoudine sloeg in het brandende huis een deken om zichzelf en zijn broer heen als bescherming tegen de hitte, en dat gaf de brandweer net genoeg tijd om de twee te kunnen redden. De brandweerlieden vertelden hem vervolgens dat een groot deel van zijn familie was omgekomen.  De officier van justitie in Nice is inmiddels een strafrechtelijk onderzoek gestart. De burgemeester van Nice, Christiani Estrosi, zegt dat er op beveiligingscamera's te zien is dat drie mannen met bivakmutsen kort voor het uitbreken van de brand het appartementencomplex binnengaan. Ze zouden iets wat lijkt op benzine hebben aangestoken in het trappenhuis. De brandweer had de brand rond 07.00 uur geblust. Via X dankte de Franse president Macron de hulpdiensten voor hun handelen en condoleerde hij de nabestaanden. "}, {"ID": 2529355, "url": "https://nos.nl/artikel/2529355-routes-nijmeegse-vierdaagse-morgen-ingekort-vanwege-hitte", "title": "Routes Nijmeegse Vierdaagse morgen ingekort vanwege hitte", "date_time": "2024-07-18T13:33:13+0200", "text": "De routes van de Nijmeegse Vierdaagse worden morgen ingekort vanwege de hitte, meldt de organisatie. Op de laatste wandeldag worden alle afstanden tien kilometer korter. Morgen worden in Nijmegen temperaturen richting de 30 graden verwacht. Daarom heeft de organisatie besloten om maatregelen te nemen om de wandelaars tegemoet te komen. De deelnemers die in eerste instantie de route van 50 kilometer zouden lopen, kunnen nu de borden voor de route van 40 kilometer volgen. De deelnemers die de 40 kilometer zouden lopen, kunnen de borden van de 30 kilometerroute aanhouden. Voor de nieuwe route van 20 kilometer worden nieuwe borden geplaatst. Deze route krijgt ook een medische post.  Verder vervalt voor de militairen die meelopen de eis om met minstens 10 kilo bepakking te lopen. Ook komen er extra watertappunten aan het begin van de Via Gladiola en bij de finish op de Wedren. In het verleden zijn de routes van de Vierdaagse vaker ingekort, al komt het niet vaak voor. \"Dit scenario hebben we op de plank liggen\", zegt marsleider Henny Sackers tegen Omroep Gelderland. \"De maatregelen geven de wandelaars de gelegenheid onderweg extra rust te nemen of om tijdig te finishen.\" "}, {"ID": 2529347, "url": "https://nos.nl/artikel/2529347-nasa-zet-streep-door-maanrover-die-al-400-miljoen-kostte", "title": "NASA zet streep door maanrover die al 400 miljoen kostte", "date_time": "2024-07-18T12:15:04+0200", "text": "De Amerikaanse ruimteorganisatie NASA heeft een streep gezet door een project met een maanrover. Kostenstijgingen, vertragingen en het feit dat het roverproject mogelijk ten koste gaat van andere ruimtemissies zijn volgens NASA de redenen voor het besluit. De organisatie had omgerekend al ruim 400 miljoen euro uitgegeven aan de rover, die grotendeels klaar was.  De zogenoemde Viper-rover moest op de zuidpool van de maan op zoek gaan naar water. In de eerste plannen zou de robot eind 2023 al naar de maan zijn gestuurd. Maar omdat er meer tests nodig waren met de lander die de rover zou afleveren, gebouwd door een commercieel ruimtevaartbedrijf, werd de lancering uitgesteld tot eind dit jaar. Vervolgens leidden nieuwe tegenvallers tot uitstel van de lancering tot zeker september 2025. Daardoor zou het project weer aanzienlijk duurder worden, waarna werd besloten te stoppen met de rovermissie. Geïnteresseerde Amerikaanse bedrijven of \"internationale partners\" kunnen zich tot eind deze maand melden bij NASA om de rover over te nemen, schrijft de organisatie in een persbericht. Anders wordt de robot gedemonteerd en zullen onderdelen worden hergebruikt bij volgende maanmissies.  NASA heeft de ambitie om binnen enkele jaren weer mensen op de maan te zetten. Wel moesten die plannen al een aantal keer worden bijgesteld. Voorlopig staat de zogenoemde Artemis 2-missie nu gepland voor september volgend jaar. Bij die missie vliegt een ruimtevaartuig met vier mensen aan boord naar de maan en terug, maar wordt er niet geland. In september 2026 moet er dan met Artemis 3 een maanlanding worden gemaakt. Ook China heeft plannen om mensen op de maan te zetten. Dat moet rond 2030 gebeuren. "}, {"ID": 2529346, "url": "https://nos.nl/artikel/2529346-sportvissers-vangen-haaien-voor-onderzoek-ze-horen-thuis-in-nederland", "title": "Sportvissers vangen haaien voor onderzoek: 'Ze horen thuis in Nederland'", "date_time": "2024-07-18T12:12:47+0200", "text": "Sportvissers gooien hun hengels uit voor de Zeeuwse kust om haaien te vangen, te merken en weer terug in het water te laten. Het gaat vooral om de gevlekte gladde haai. Sharkatag wordt het evenement genoemd, dat gisteren begon en tot en met morgen duurt. Het doel van het onderzoek is om meer te weten te komen over de functie van Zeeland voor de haaienpopulatie. \"We denken dat het een kraamkamer is, maar helemaal zeker weten we dat niet\", zegt Niels Brevé van Sportvisserij Nederland in het NOS Radio 1 Journaal. Vanaf de binnenhaven van Neeltje Jans is een boot van de belangenclub vanochtend weer de Noordzee op gevaren. Alleen jonge haaien onder de 50 centimeter krijgen een zogenoemde floytag. \"Je moet het voor je zien als een spaghettisliertje. Dat prik je als een oorbel in de rugvin van de haai. Daar merkt die verder niks van.\" Die tag stuurt satellietgegevens door. Zo worden de jonge haaien gevangen en gemerkt:  De eerste dag van het onderzoek begon gisteren meteen goed. De vissers sloegen in een paar uur tijd dertig haaien aan de haak. Aan de hengels worden garnalen gedaan. Angst voor de dieren is nergens voor nodig, zegt Brevé. \"Ze hebben geen scherpe tanden: ze hebben platte tandjes om krabbetjes en garnaaltjes mee op te eten.\" Verder hebben ze wel gewoon de bekende rugvin. \"Als ze boven water komen, denk je: 'verrek, dat is een haai'.\"  Vorige zomer bleek al dat het goed gaat met deze haaiensoort in de Oosterschelde. Toen deed Sportvisserij Nederland, de organisatie die de belangen behartigt van sportvissers, hier ook onderzoek naar. Sinds 2009 komen ze in grotere aantallen voor in Zeeland. En het gaat niet alleen om volwassen dieren. Ook haaienpups worden steeds vaker aangetroffen door sportvissers. Na tien jaar onderzoek is inmiddels duidelijk dat de grote haaien in de winter weg zijn. Dan vertrekken de mannetjeshaaien naar Schotland en Noorwegen en de vrouwtjes naar Frankrijk, legt Brevé uit. \"In de zomer komen ze hier weer terug. Net als zwaluwen op dezelfde plek en tijd.\"  Van elke haai wordt in ieder geval het geslacht en de lengte genoteerd. Daarna gaan ze allemaal weer terug het water in. De afgelopen dertien jaar werden er op deze manier al ruim 5000 haaien gevangen en gemerkt. \"Heel veel mensen hebben geen idee, maar haaien horen thuis in Nederland\", zegt Brevé. \"Ze zijn alleen gevoelig voor overbevissing. We waren ze decennialang kwijt, maar nu zijn we dolgelukkig dat ze weer terugkomen.\" Het liefst zouden de sportvissers zien dat er een terugzetverplichting komt. \"We willen graag dat ze behouden blijven.\" "}, {"ID": 2529344, "url": "https://nos.nl/artikel/2529344-heteluchtballon-mogelijk-beschoten-met-luchtdrukwapen-in-overijssel", "title": "Heteluchtballon mogelijk beschoten met luchtdrukwapen in Overijssel", "date_time": "2024-07-18T12:06:40+0200", "text": "De politie doet onderzoek naar een mogelijk schietincident in Beuningen (Ov.). Een heteluchtballon zou daar gisteravond zijn beschoten met een luchtdrukwapen, meldt de regionale omroep Oost. Het incident was rond 20.30 uur in de buurt van de Lomanskamp. Volgens de politie heeft de ballonvaarder een noodlanding gemaakt op een voetbalveld. Er waren ook passagiers aan boord. Niemand raakte gewond. De politie kon niet zeggen of de luchtballon daadwerkelijk beschadigd is geraakt. Het onderzoek naar het incident loopt nog. Er is niemand aangehouden. Oost meldt dat de politie gisteravond in de omgeving een woning heeft doorzocht, maar dat er toen niets is gevonden. De politie roept getuigen op zich te melden. "}, {"ID": 2529343, "url": "https://nos.nl/artikel/2529343-von-der-leyen-hoopt-fracties-te-paaien-met-plannen-voor-alles", "title": "Von der Leyen hoopt fracties te paaien met plannen 'voor alles'", "date_time": "2024-07-18T12:02:34+0200", "text": "Ursula von der Leyen heeft in Straatsburg haar plannen gepresenteerd voor als zij ook de komende vijf jaar voorzitter is van de Europese Commissie. De Europese regeringsleiders hebben haar eerder voorgedragen voor een tweede termijn. Vanmiddag bepaalt het Europees Parlement in een stemming in Straatsburg of de Duitse christendemocraat inderdaad door mag. Belangrijke thema's in haar uitgebreide plan zijn het concurrentievermogen van de Europese economie en het voortzetten van de zogeheten Green Deal: de Europese klimaatplannen. Ook wil Von der Leyen een Europese defensieaanpak.  \"De fundamenten van de wereldeconomie veranderen. Wie stilstaat, raakt achter\", zei Von der Leyen. Zij wil bijvoorbeeld de administratieve rompslomp voor bedrijven verminderen, zodat die makkelijker binnen de EU zaken kunnen doen. Zo kan de EU blijven concurreren met de VS en China. Veel aandacht had ze ook voor het vervolg op de Green Deal. Nu die deal staat, wil Von der Leyen de focus leggen op het uitvoeren ervan en het binnenhalen van investeringen om de deal te kunnen betalen. In de eerste honderd dagen van een tweede termijn wil ze met een plan komen om de industrie van Europa verder te verduurzamen.  Daarnaast sprak Von der Leyen uitgebreid over defensie. \"Het beschermen van Europa is een Europese plicht. Het is tijd voor een Europese defensie-unie\", zei ze. Ze benadrukte dat legers een nationale bevoegdheid blijven, maar wil wel verdere Europese samenwerking. Zo wil ze dat er boven de EU een gezamenlijk luchtverdedigingschild komt. \"Niet alleen om ons luchtruim te beschermen, maar ook als een sterk symbool van de Europese eenheid op defensiegebied.\" Die plannen moeten uitgevoerd worden door een nieuwe Eurocommissaris voor Defensie. In haar toespraak gaf ze een sneer naar de Hongaarse premier Viktor Orbán, die twee weken geleden onaangekondigd en zonder overleg een bezoek bracht aan de Russische president Poetin. \"Dat was geen vredesmissie, maar een appeasementmissie\", zei ze. Met het Engelse woord appeasement verwees ze naar de appeasementpolitiek van de Britse premier Neville Chamberlain. In de hoop een oorlog te voorkomen deed hij concessies aan Adolf Hitler, tevergeefs.  Von der Leyen sprak drie kwartier lang. In haar toespraak kwamen ook een nieuwe strategie voor de landbouw, het versterken van de Europese buitengrenzen en uitbreiding van het Europese politieapparaat Europol aan bod. Ze wil een Eurocommissaris voor het Middellandse Zeegebied en een plan om de huisvestingscrisis in Europa aan te pakken.  \"Vooraf werd er gekscherend gezegd dat Ursula von der Leyen alle 720 parlementariërs in het Europees Parlement iets zou bieden. En als je haar plannen leest, dan lijkt dat inderdaad wel te kloppen. Ze wil eigenlijk alles aanpakken. Ze wil veel nieuwe Eurocommissarissen, zoals een op defensie. Maar ook op terreinen waar de Europese Unie niet over beslist, zoals huisvesting. Dat is een nationale kwestie, waar de lidstaten zelf over gaan en er zijn veel mensen die vinden dat de EU zich daar helemaal niet mee moet bemoeien. Het opvallendste moment was zonder meer haar harde uithaal naar de Hongaarse premier Orbán. Daarvoor kreeg ze een daverend applaus, maar niet van iedereen. Orbáns partij de Patriotten voor Europa, met daarin ook de PVV, bleef stil. Zij vormen nu in grootte de derde fractie in het parlement. Von der Leyens centrale boodschap is eenheid en een krachtige Europese Unie, maar daarin leek ze deels voorbij te gaan aan de nieuwe, rechtsere politieke realiteit na de verkiezingen in verschillende EU-landen. Ze kan veel beloven om herkozen te worden, maar dit programma straks uitvoeren, zal nog wel een uitdaging worden in het huidige Europa. Von der Leyen heeft vanmiddag 361 van de 720 stemmen van Europarlementariërs nodig om te worden herkozen. De verwachting is dat ze dat aantal zal halen. De afgelopen weken overlegde ze meermaals met de verschillende groepen in het Europarlement om hun steun te krijgen voor haar plannen. "}, {"ID": 2529340, "url": "https://nos.nl/artikel/2529340-oproep-tot-excuses-messi-in-fernandez-rel-kost-argentijnse-staatssecretaris-de-kop", "title": "Oproep tot excuses Messi in Fernández-rel kost Argentijnse staatssecretaris de kop", "date_time": "2024-07-18T11:23:51+0200", "text": "De president van Argentinië, Javier Milei, heeft zijn staatssecretaris van Sport Julio Garro ontslagen. Garro suggereerde op de nationale radio dat Lionel Messi zijn excuses moest aanbieden in de nasleep van het racistische lied dat speler Enzo Fernández heeft gezongen. Dat zou volgens Garro ook Chiqui Tapia, de president van de Argentijnse voetbalbond AFA, moeten doen, want de rel rond Fernández \"straalt na zo veel glorie slecht af op ons land\". Milei liet daarna op X weten dat Garro uit zijn functie was gezet: \"Het kabinet van de president deelt mee dat geen enkele regering zeggenschap heeft over het Argentijnse nationale team, wereldkampioen en tweemaal kampioen van Amerika, of over welke andere burger dan ook.\" De radicaal-rechtse Milei is aanhanger van het libertarisme, een stroming die individuele vrijheid boven alles zet.  Fernández opende na het winnen van de Copa América met Argentinië een livestream, waarin hij en zijn teamgenoten een racistisch lied over de Afrikaanse afkomst van Franse spelers ten gehore brachten. In het bewuste lied worden Franse spelers met Afrikaanse roots bespot. \"Moeder is Nigeriaans, vader is Kameroens, maar hun paspoort is Frans\", is slechts een deel van het lied dat de Argentijnen zongen. Het lied werd in 2022 in aanloop naar de WK-finale tegen Frankrijk al gezongen door fans. Toen zorgde het ook al voor ophef. Daarna zijn supporters het toch blijven zingen en bereikte het dus ook de spelers.  De Franse voetbalbond reageerde furieus, de FIFA is de video aan het onderzoeken en Fernandez' club Chelsea startte een strafprocedure. Chelsea-verdediger Wesley Fofana, een Fransman met Ivoriaanse roots, spreekt van \"ongeremd racisme\". Gisteren bood Fernández via X zijn excuses aan: \"Het spijt me ontzettend dat ik een video op Instagram heb gedeeld over de viering van het nationale team. Het lied bevat zeer beledigende taal en dat is op geen enkele manier goed te praten. Ik ben tegen alle vormen van discriminatie.\"  De Argentijnse vicepresident Victoria Villarruel haalde daarna juist fel uit naar alle kritiek op Fernández en het team: \"Geen enkel kolonialistisch land zal ons intimideren voor een liedje op het veld of voor het vertellen van de waarheden die ze niet willen toegeven\", schreef Villarruel op X. Ze sloot haar bericht af met een steunbetuiging aan de spelers: \"Enzo, ik steun je, Messi, bedankt voor alles! Argentijnen hebben altijd een opgeheven hoofd. Leve Argentinië.\" De Argentijnse voetbalbond heeft tot op heden niets gecommuniceerd over het incident. "}, {"ID": 2529338, "url": "https://nos.nl/artikel/2529338-zaak-tegen-amerikaanse-journalist-gershkovich-hervat-achter-gesloten-deuren", "title": "Zaak tegen Amerikaanse journalist Gershkovich hervat achter gesloten deuren", "date_time": "2024-07-18T10:59:07+0200", "text": "De Amerikaanse journalist Evan Gershkovich is voor de tweede keer voor de Russische rechter verschenen in de zaak waarin hij wordt beschuldigd van spionage. Gershkovich was nu niet te zien voor journalisten, in tegenstelling tot bij de start van de zaak eind vorige maand: toen stond hij minutenlang voor de camera's in een glazen cel, met een kaalgeschoren hoofd. De rechtbank in Jekaterinenburg zei vandaag dat het proces verder achter gesloten deuren wordt behandeld. Journalisten krijgen pas weer toegang tot de rechtszaal als het vonnis wordt uitgesproken.  De 32-jarige Gershkovich, journalist van The Wall Street Journal, werd in maart vorig jaar opgepakt in de stad in de Oeral door agenten van de geheime dienst FSB, toen hij op pad was voor een verhaal. De Russische autoriteiten verdenken hem van spionage voor de Amerikaanse inlichtingendienst CIA. De Russische minister van Buitenlandse Zaken claimde eerder deze week nog dat het bewijs tegen Gershkovich \"onweerlegbaar\" was, maar er is door Rusland tot nu toe nog niets gedeeld ter ondersteuning van de verdenking tegen de journalist. De beschuldigingen aan zijn adres zijn onder meer door de VS en zijn werkgever met felle bewoordingen weersproken; zij noemen de strafvervolging een schijnproces. Gershkovich kreeg sinds zijn arrestatie wereldwijd veel steun van collega-journalisten. Er wordt vermoed dat Rusland Gershkovich wil inzetten bij een eventuele gevangenenruil. Op die manier kreeg Rusland eind 2022 ook de Russische wapenhandelaar Viktor Bout vrij, in ruil voor de Amerikaanse basketbalster Brittney Griner.  Eigenlijk zou de tweede zitting in de zaak van Gershkovich pas half augustus plaatsvinden, maar de advocaten van de journalist wilden dat de zitting eerder op de agenda kwam, schrijft onder meer The Moscow Times. Het is niet bekend waarom de advocaten dit verzoek hebben ingediend. Als Gershkovich wordt veroordeeld, hangt hem een celstraf tot twintig jaar boven het hoofd. De kans is groot dat hij wordt veroordeeld, schrijft persbureau AP. Russische rechters veroordelen in ruim 99 procent van de gevallen de verdachten die voor hen verschijnen. Gershkovich is de eerste westerse journalist die is opgepakt vanwege spionageverdenking in Rusland, na de val van de Sovjet-Unie. "}, {"ID": 2529336, "url": "https://nos.nl/artikel/2529336-beleggers-steken-meer-geld-in-commercieel-vastgoed-hotelmarkt-verzesvoudigd", "title": "Beleggers steken meer geld in commercieel vastgoed, hotelmarkt verzesvoudigd", "date_time": "2024-07-18T10:52:58+0200", "text": "De vastgoedbeleggingsmarkt heeft zich het afgelopen half jaar hersteld. Beleggers investeerden 44 procent meer dan een jaar eerder, toen de markt op een historisch dieptepunt was beland. Vooral commercieel vastgoed was populair, zoals winkelpanden, kantoren en hotels. Dat blijkt uit cijfers van vastgoedorganisatie CBRE. Investeerders staken met name meer geld in hotels. Deze markt is bijna verzesvoudigd. Van de ruim 4,5 miljard euro die werd geïnvesteerd, ging 250 miljoen euro naar hotels. Een enorme stijging met een jaar geleden, toen dit bedrag nog zo'n 42 miljoen was. Hotels hadden afgelopen jaren nog last van de nasleep van corona, zegt hoofd kapitaalmarkten bij CBRE Erik Langens. \"Nu zijn de exploitatieresultaten van hotels sterker dan ooit tevoren. Dit maakt deze sector voor beleggers erg interessant en dat zien we terug in de cijfers.\" Er worden ook veel kantoorruimtes omgebouwd tot hotels, blijkt uit de cijfers. Dit gebeurt vooral in Rotterdam. Verder was logistiek vastgoed populair bij beleggers. Dit zijn bijvoorbeeld winkelmagazijnen, distributiecentra en parkeerterreinen. Ongeveer een derde van alle beleggingen was in deze sector.  De voornaamste oorzaak van de groei is de stabilisatie van de prijzen, stelt CBRE. Vorig jaar hadden investeerders te maken met een sterk gestegen rente, waardoor commercieel vastgoed veel duurder was geworden. Nu staat Nederland voorop in het \"gezonde\" herstel in Europa, laat CBRE weten. In heel Europa is een groei te zien, van gemiddeld 10 procent. Kantoren en woningen blijven wat achter bij de groei, merkt de vastgoedorganisatie. \"Veel beleggers zijn nog altijd terughoudend met beleggen in kantoorvastgoed vanwege de mogelijke impact van hybride werken,\" zegt Langens. De mindere groei in woningen wijst de vastgoedorganisatie toe aan de Wet betaalbare huur die deze maand inging. "}, {"ID": 2529331, "url": "https://nos.nl/artikel/2529331-politicus-arrindell-op-sint-maarten-beschoten-echtgenote-gedood", "title": "Politicus Arrindell op Sint-Maarten beschoten, echtgenote gedood", "date_time": "2024-07-18T09:44:31+0200", "text": "Op Sint-Maarten is politicus Olivier Arrindell gewond geraakt bij een aanslag op zijn leven. Zijn vrouw werd doodgeschoten. Laat in de avond opende een schutter het vuur op de auto waarin Arrindell met zijn vrouw en dochter zat. Ook zijn dochter raakte gewond. Arrindell reed daarop naar een hotel bij Maho, een paar kilometer verderop. Daar zocht hij dekking in de lobby van het hotel. Eenmaal in een ambulance nam Arrindell een video op waarin hij zijn schotwond liet zien. Daarin beschuldigde hij zijn politieke tegenstanders ervan achter de aanslag te zitten. \"Ze probeerden mij te vermoorden. Ik weet niet hoe het met mijn vrouw gaat. Sint-Maarten, dit is serieus\", zei hij. Bekijk hieronder de video waarin Arrindell zijn schotwond toont:  Op dat moment wist de politicus nog niet dat zijn vrouw was vermoord. Ook de minister van Justitie van het eiland wijst in de richting van een politiek gemotiveerde aanslag.  Zakenman Arrindell heeft zich onlangs geregistreerd als politicus en zijn partij Oualichi Movement for Change (OMC) aangemeld voor de komende verkiezingen op Sint-Maarten, een zelfstandig land in het Koninkrijk der Nederlanden. Met zijn nieuwe partij wil hij \"corruptie, nepotisme en vriendjespolitiek bij de regering van Sint-Maarten aanpakken en elimineren\". Vorig jaar had hij het aan de stok met de toenmalige premier Silveria Jacobs. Arrindell beschuldigde haar van corruptie en intimidatie. Vanwege zijn uitspraken moest Arrindell voor de rechter komen. Daar werd hem opgedragen alles terug te nemen en kreeg hij een dwangsom opgelegd als hij zou doorgaan met zijn uitspraken. Dat schrok Arrindell niet af. Sterker nog, hij kondigde aan mee te doen aan de verkiezingen met zijn nieuwe partij. "}, {"ID": 2529329, "url": "https://nos.nl/artikel/2529329-skelet-stegosaurus-levert-recordbedrag-op-ruim-44-miljoen-dollar", "title": "Skelet stegosaurus levert recordbedrag op: ruim 44 miljoen dollar", "date_time": "2024-07-18T08:52:04+0200", "text": "Op een veiling in New York is een recordbedrag betaald voor een dinoskelet: ruim 44 miljoen dollar (40 miljoen euro). Het gaat om het skelet van een stegosaurus. Voorafgaand aan de veiling werd de opbrengst nog geschat tussen de 4 en 6 miljoen dollar. Het skelet is volgens veilinghuis Sotheby's een van de compleetste die ooit werden gevonden, wat ook een reden is voor de hoge prijs. Het fossiel bestaat uit 254 (van de 319) originele botten. De ontbrekende botten zijn met een 3D-printer gemaakt of met de hand geboetseerd. Bekijk hier de beelden van het skelet van de stegosaurus:  Het fossiel van de planteneter, met als bijnaam Apex, is 3,4 meter hoog en 8,2 meter lang. De stegosaurus wordt gezien als een van de herkenbaarste dinosaurussen, vanwege de puntige platen op zijn rug. De botten zijn in heel goede staat, zegt Sotheby's. Ze zijn namelijk bijna niet vervormd. \"De fossielen zijn voortreffelijk, waarbij zelfs kleine, delicate botten tot in de kleinste details bewaard zijn gebleven.\" Apex werd twee jaar geleden door paleontoloog Jason Cooper ontdekt op zijn eigen terrein. Die plek ligt, hoe kan het ook anders, vlak bij de plaats Dinosaur in de staat Colorado. Die kleine gemeenschap ligt bij het Dinosaur National Monument, waar veel fossielen zijn gevonden.  \"Ik ben heel blij dat zo'n belangrijk exemplaar nu zijn plaats in de geschiedenis heeft ingenomen, 150 miljoen jaar nadat die over de planeet had gezworven\", zegt Cassandra Hatton van Sotheby's tegen The Guardian Wie de nieuwe eigenaar is, is niet bekendgemaakt. Wel zei het veilinghuis dat de anonieme koper Amerikaans is en van plan is Apex uit te lenen aan een instelling in de Verenigde Staten. De koper won van zes andere bieders. Het vorige recordbedrag voor een dinosaurusfossiel stond op bijna 32 miljoen dollar. Dat ging om het skelet van de beroemde T. rex Stan, vier jaar geleden. "}, {"ID": 2529327, "url": "https://nos.nl/artikel/2529327-europese-top-biedt-starmer-kans-om-relatie-met-eu-te-verbeteren", "title": "Europese top biedt Starmer kans om relatie met EU te verbeteren", "date_time": "2024-07-18T08:34:24+0200", "text": "In de pracht en praal van Blenheim Palace in het Engelse graafschap Oxfordshire komen vandaag de leiders uit tientallen Europese landen bijeen. Het paleis is vernoemd naar de Slag bij Blenheim en was een geschenk aan de hertog van Marlborough voor zijn rol in de heroïsche overwinning in 1704 op Frankrijk en Beieren in de Spaanse Successieoorlog. Nu is het statige paleis het toneel van de European Political Community, een internationale top die juist bedoeld is om de banden met Frankrijk en andere Europese landen aan te halen. Gastheer is de kersverse premier Keir Starmer. De European Political Community (EPC) is het geesteskind van de Franse president Macron na de Russische invasie in Oekraïne in 2022. De gedachte was om samenwerking tussen álle Europese landen te versterken met het oog op de militaire dreiging uit het oosten, ook met naties die geen lid zijn van de Europese Unie. Rusland en Belarus zijn uitgesloten van de top. De EPC was ook nadrukkelijk bedoeld om een brug te slaan met de Britten, die nog altijd een van de belangrijkste krijgsmachten hebben in Europa. De relatie tussen Brussel en Londen was danig bekoeld geraakt na de Britse uittreding uit de Europese Unie, maar de oorlog in Oekraïne heeft de Europese landen weer dichter bij elkaar gebracht. De top wordt twee keer per jaar gehouden en roteert afwisselend tussen een EU-land en een niet-EU-land. De laatste top was begin dit jaar in Spanje. Die wordt beschouwd als een mislukking omdat de deelnemende landen nauwelijks vooruitgang boekten op het gebied van veiligheid, energie en immigratie. Na onderling geruzie besloten de Spaanse gastheren zelfs de afsluitende persconferentie af te blazen.  Het besluit om de EPC in het Verenigd Koninkrijk te organiseren kwam nog van de voormalig Britse premier Liz Truss, die slechts 49 dagen regeerde. Haar opvolger, Rishi Sunak, zat duidelijk in de maag met de top. Hij was nooit overtuigd van het nut van de EPC en was bang dat de top niets meer zou zijn dan de zoveelste praatclub. Bovendien had hij wel wat anders aan zijn hoofd met de Britse parlementsverkiezingen in aantocht. Sunak treuzelde maandenlang met het vaststellen van een datum voor de top, tot woede van de Fransen. De Britse premier overwoog zelfs om zich helemaal terug te trekken als gastheer en het stokje over te dragen aan een ander land. Na diplomatieke druk van de Franse regering besloten de Britten alsnog de EPC door te laten gaan deze zomer. Voor zijn opvolger Starmer, die begin deze maand een monsteroverwinning haalde bij de Lagerhuisverkiezingen, is het een uitgelezen kans op de reset-knop te drukken en de banden weer aan te halen met Europa. In het verkiezingsmanifest van Labour beloofde Starmer dat het VK weer \"een leidende natie in Europa\" zou worden en hij stelde \"een verbeterde en ambitieuze relatie met onze Europese partners\" in het vooruitzicht.  Maar wat betekent dit concreet? Drie onderwerpen staan hoog op de agenda in Blenheim. Allereerst de steun aan Oekraïne. President Zelensky is aanwezig en ongetwijfeld zullen sommige Europese landen tijdens de top nieuwe hulppakketten aan Kyiv bekendmaken. Het tweede belangrijke onderwerp was ook een prioriteit van de voorgaande Conservatieve regering: immigratie. Starmer wil een oplossing vinden voor de duizenden migranten die elk jaar de gevaarlijke oversteek maken over het Kanaal. Starmers voorganger Sunak wilde dat Frankrijk de bootmigranten zou terugnemen, maar Parijs heeft tot nu toe geweigerd. De hoop is dat met een nieuwe premier in Downing Street de Fransen nu wel bereid zijn tot een deal. Ten derde zullen de Britten in de wandelgangen van de top ook werken aan bilaterale afspraken. Er is veel aandacht van Downing Street voor een sterkere relatie met Duitsland. In zijn eerste buitenlandse trip bezocht de kersverse minister van Buitenlandse Zaken, David Lammy, Berlijn. Londen maakt er geen geheim van dat het een veiligheids- en defensiepact wil sluiten met Duitsland."}, {"ID": 2529319, "url": "https://nos.nl/artikel/2529319-flink-minder-gestolen-bij-jumbo-na-extra-maatregelen", "title": "Flink minder gestolen bij Jumbo na extra maatregelen", "date_time": "2024-07-18T07:50:31+0200", "text": "Door het nemen van verschillende maatregelen is de diefstal bij Jumbo afgenomen. Dat meldt de supermarktketen bij de omzetcijfers over het eerste half jaar. De zogeheten 'derving' waar winkeldiefstal onder valt, is met ruim 30 procent gedaald. Begin dit jaar maakte Jumbo bekend dat er in 2023 voor 100 miljoen euro werd gestolen, waarop het bedrijf maatregelen aankondigde. Zo kwamen er meer camera's en meer mensen om steekproeven uit te voeren. Hiernaast laat de keten experimenten met aanvullende maatregelen tegen diefstal die dit voorjaar in verschillende winkels zijn gestart langer doorlopen. Welke dit precies zijn, meldt Jumbo niet, maar er liepen proeven met intensievere steekproeven, extra beveiligers, bon- en tassencontroles en software die met behulp van AI afwijkend gedrag van klanten moest gaan herkennen. Het marktaandeel van Jumbo bleef het afgelopen halfjaar met 21 procent ongeveer gelijk. De omzet kwam uit op 6 miljard euro. Dat is 1 procent meer in vergelijking met een jaar geleden. "}, {"ID": 2529317, "url": "https://nos.nl/artikel/2529317-a50-uren-dicht-door-tientallen-schapen-automobilisten-schieten-te-hulp", "title": "A50 uren dicht door tientallen schapen, automobilisten schieten te hulp", "date_time": "2024-07-18T07:44:04+0200", "text": "De A50 bij ter hoogte van Valburg is gisteravond enkele uren dichtgegaan, omdat er tientallen schapen op de weg liepen. Waar de dieren vandaan kwamen, was aanvankelijk onduidelijk. Weggebruikers die de schapen zagen lopen, sloegen rond 22.30 uur alarm. Twee rijstroken werden direct afgesloten voor het verkeer, zodat ongelukken konden worden voorkomen. Automobilisten wisten de dieren te vangen en sloten de kudde in:  De politie was naar de A50 gekomen om de schapen in te sluiten, maar eenmaal daar bleek dat automobilisten dat al hadden gedaan. Agenten en medewerkers van Rijkswaterstaat namen het over en wisten de dieren bij elkaar te houden, meldt Omroep Gelderland. De schapen bleken van een strook grond met zonnepanelen in de buurt van de snelweg te komen. De beheerder van het zonnepark zegt tegen de regionale omroep te onderzoeken hoe de schapen konden ontsnappen. \"Wij nemen dit serieus, want het had ook helemaal mis kunnen gaan op de A50\", aldus een woordvoerder van het bedrijf.  De dieren zijn afgevoerd met een veewagen en volgens een 112-verslaggever tijdelijk elders ondergebracht. De A50 kon pas na uren weer volledig worden vrijgegeven. "}, {"ID": 2529316, "url": "https://nos.nl/artikel/2529316-trumps-running-mate-vance-haalt-in-speech-uit-naar-biden", "title": "Trumps running mate Vance haalt in speech uit naar Biden", "date_time": "2024-07-18T07:17:18+0200", "text": "Op de Republikeinse conventie in Milwaukee heeft J.D. Vance zijn nominatie als vicepresidentskandidaat van Donald Trump aanvaard. In zijn speech haalde hij uit naar president Biden. \"Joe Biden is al mijn hele leven een politicus in Washington\", zei de 39-jarige senator over de president van 81. \"Een halve eeuw lang steunt hij elk initiatief om Amerika zwakker en armer te maken.\" Vance, die pas twee jaar in de Senaat zit, ging in op zijn moeilijke jeugd in Ohio en het verdwijnen van veel industrie in die staat en andere plekken in de zogenoemde rust belt. Hij weet de teloorgang onder meer aan vrijhandelsakkoorden en de concurrentie van lagelonenlanden. \"Om die plaatsen weer te laten bloeien, hebben we een leider nodig die de grote bedrijven niet in hun zak hebben, iemand die zich sterk maakt voor de Amerikaanse industrie.\" Hij beloofde het publiek nooit te zullen vergeten waar hij vandaan komt. Ook verzette hij zich tegen de \"groene oplichterij\" van Biden en \"de absurde woonkosten\" waarmee veel Amerikanen te maken hebben. Verder verweet hij de Democraten de grens wagenwijd te hebben opengezet voor \"miljoenen illegale immigranten\".   De senator namens Ohio riep echter ook op tot eenheid en stelde dat onenigheid tussen Republikeinen en Democraten niet per se verkeerd is. \"Soms weet ik hen te overtuigen, soms zij mij. Onze onenigheid maakt ons sterker. We willen een Amerika dat wordt geleid door een Republikeinse Partij die achter vrijheid van meningsuiting staat en het uitwisselen van ideeën.\" Over zijn ideeën voor buitenlandbeleid liet hij weinig los, behalve dat wat hem betreft de VS alleen militairen de oorlog in zal sturen als het moet. Hij noemde de invasie van Irak in 2003, waartoe de Republikeinse president George W. Bush opdracht gaf, desastreus. \"Maar als we toeslaan, slaan we ook hard toe.\" Eerder deze week maakte Nieuwsuur dit portret van Vance:  Vance, die getrouwd is met een Indiaas-Amerikaanse, benadrukte dat nieuwkomers van oudsher welkom zijn in de VS, maar wel \"op onze voorwaarden\". \"Ze verrijken ons volk, zoals mijn mooie vrouw.\" Vandaag is de laatste dag van het Republikeinse partijcongres. Vanavond geeft Donald Trump er zijn eerste speech sinds de mislukte moordaanslag op zijn leven.  \"De J.D. Vance die we in zijn speech zagen, was een zachte joviale politicus met een optimistische boodschap. Maar dat is niet de senator die we in Washington aan het werk hebben gezien. Hij is zeer scherp en gaat vaak met gestrekt been het debat in. Tegelijk hadden veel Amerikanen, en ook veel Trump-kiezers, tot deze speech eigenlijk nog geen idee wie hij was en waar hij voor stond. Dus dit was echt zijn kennismakingsgesprek met de kiezer. En dat deed hij op z'n Amerikaans, met een persoonlijk verhaal. Hij groeide op in diepe armoede, met een drugsverslaafde moeder. Zijn moeder was nu eregast in de zaal. Dat persoonlijke, positieve verhaal was zijn boodschap aan de Amerikanen. Dus dat het land er ook weer bovenop krabbelt als ze voor Trump en Vance kiezen, want het land is er volgens hem slecht aan toe. De Republikeinen hopen dat dit verhaal voornamelijk aanslaat in de swing states. Verder bleek uit zijn speech dat zijn Amerika vooral gericht zal zijn op het oplossen van binnenlandse problemen. De rest komt later wel. Dus ik denk dat dit voor Europese hoofdsteden geen blijde boodschap was. Verder ontvouwde hij nog geen enorme buitenlandvisie, maar het was wel interessant om het allemaal te horen uit zijn mond. Ook omdat hij de politieke erfgenaam is van Trump.\" "}, {"ID": 2529313, "url": "https://nos.nl/artikel/2529313-wekdienst-18-7-stemming-over-herbenoeming-von-der-leyen-speech-trump-op-conventie", "title": "Wekdienst 18/7: Stemming over herbenoeming Von der Leyen • Speech Trump op conventie", "date_time": "2024-07-18T06:38:17+0200", "text": "Goedemorgen! In Brussel stemt het nieuwe Europarlement over de herbenoeming van commissievoorzitter Ursula von der Leyen en de Amerikaanse oud-president Donald Trump geeft voor het eerst een speech sinds de mislukte aanslag op zijn leven. We beginnen met het weer: na zonsopkomst zal de mist snel oplossen. Zon en hoge bewolking wisselen elkaar af. In de middag zijn er stapelwolken, waardoor de zon het wat moeilijker krijgt. Het blijft wel droog en de temperatuur komt met 23 tot 27 graden iets hoger uit dan gisteren.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    De Amerikaanse president Biden heeft het coronavirus. Volgens zijn arts vertoont de president slechts milde symptomen van het virus. De 81-jarige Biden testte positief voorafgaand aan een speech in Las Vegas, waar hij werd verwacht op een conferentie van UnidosUS, een belangenorganisatie van de latinogemeenschap in de VS. Die toespraak is afgezegd. Biden krijgt een antiviraal medicijn en zal zich isoleren in zijn huis in Rehoboth Beach, Delaware. Tegen verslaggevers zei Biden dat hij zich goed voelt. Bidens positieve test komt op een moment dat de druk vanuit zijn eigen partij verder toeneemt om uit de presidentsverkiezingen te stappen. Volgens ABC News hebben de Democratische leiders in het Huis van Afgevaardigden en de Senaat Biden opgeroepen om zijn herverkiezingscampagne op te schorten.    De dorpskerk in het Groningse Overschild is in zijn geheel 1,5 meter de lucht in getild en blijft de komende maanden 'zweven'. De kerk uit 1880 wordt in die periode versterkt vanwege aardbevingsschade. Het rijksmonument is vorige week eerst over de gehele breedte doorgezaagd. Deze week is het bovenste deel van de kerk opgetild om het herstel van de fundering makkelijker te maken. De bedoeling is om zo zoveel mogelijk van de buiten- en binnenkant van de kerk te behouden. De kerk komt vervolgens op flexibele dempers te staan, die schokken van aardbevingen kunnen opvangen.  Fijne dag!"}, {"ID": 2529311, "url": "https://nos.nl/artikel/2529311-kenia-verbiedt-anti-regeringsprotesten-in-nairobi", "title": "Kenia verbiedt anti-regeringsprotesten in Nairobi", "date_time": "2024-07-18T04:10:59+0200", "text": "In Kenia mag voorlopig niet geprotesteerd worden in het centrum van de hoofdstad Nairobi. Dat heeft de politie in het Afrikaanse land verordonneerd. Het is al weken onrustig in Kenia vanwege grote anti-regeringsdemonstraties. Daarbij zijn tientallen mensen omgekomen. De rellen begonnen vanwege plannen om de belastingen te verhogen. Om de gemoederen te bedaren schrapte president William Ruto die belastingverhoging, ontbond hij de regering en beloofde hij bezuinigingen op de overheid. De protesten gingen echter door, zij het op kleinere schaal dan voorheen. De demonstranten willen dat Ruto aftreedt. Inmiddels richten de protesten zich ook tegen corruptie en het politiegeweld tegen de betogers.  De Keniaanse politie zegt informatie te hebben dat criminele bendes de protesten misbruiken. Ze infiltreren in protestgroepen en creëren er chaos met geweld en plunderingen tot gevolg, schrijft de politie in een verklaring. Om dat te voorkomen zijn demonstraties in Nairobi voorlopig verboden. Het verbod volgt op kleine demonstraties eerder deze week die op een grote politiemacht stuitten. De politie vuurde traangas af. Mensenrechtenorganisaties verwijten de politie buitensporig veel geweld te gebruiken tegen de demonstranten. "}, {"ID": 2529310, "url": "https://nos.nl/artikel/2529310-auto-ramt-terras-in-parijs-een-dode-en-meerdere-gewonden", "title": "Auto ramt terras in Parijs, een dode en meerdere gewonden", "date_time": "2024-07-18T00:25:04+0200", "text": "In Parijs heeft een auto het terras van een restaurant geramd. Daarbij is iemand om het leven gekomen en zijn zes mensen gewond geraakt. De politie gaat uit van een ongeluk, melden Franse media. Volgens de politie reed de auto woensdagavond met hoge snelheid in op het terras van een restaurant aan de Avenue du Père Lachaise, niet ver van de bekende begraafplaats. De bestuurder sloeg op de vlucht, maar agenten konden hem later arresteren. Hij bleek onder invloed van alcohol te zijn. De bijrijder had eveneens gedronken en ook drugs gebruikt. Van de gewonden zijn drie er ernstig aan toe, zegt de politie. Drie anderen hadden lichte verwondingen. Alle slachtoffers waren klanten van het restaurant. Zo'n twintig getuigen waren hevig geschrokken door het incident.  De bestuurder, een 24-jarige man uit de regio Parijs, wordt verdacht van doodslag en mishandeling. Volgens justitie is een ongeluk de meest waarschijnlijke verklaring, meldt nieuwszender France Info. De anti-terreurafdeling van het parket is niet betrokken bij het onderzoek. Vlak voor de start van de Olympische Spelen zijn de autoriteiten in Parijs extra alert vanwege het risico op aanslagen. De politie en het leger zijn massaal in de stad aanwezig. Na het ongeluk bij het restaurant controleerden militairen van een anti-terreureenheid de auto op explosieven, maar er werd niets gevonden. De burgemeester van Parijs, Anne Hidalgo, noemt het ongeluk \"verschrikkelijk\". Ze heeft haar \"diepste medeleven\" met de slachtoffers en hun families betuigd. "}, {"ID": 2529307, "url": "https://nos.nl/artikel/2529307-eerherstel-voor-zwarte-wo-ii-militairen-die-werk-weigerden-na-fatale-explosie", "title": "Eerherstel voor zwarte WO II-militairen die werk weigerden na fatale explosie", "date_time": "2024-07-17T23:29:36+0200", "text": "De Amerikaanse marine erkent dat een grote groep zwarte militairen nooit vervolgd had mogen worden in de nasleep van een fatale explosie bij San Francisco. Precies 80 jaar nadat een munitieongeluk een bevoorradingspier verwoestte krijgen de 256 mannen eerherstel. Het gaat om mannen die in de marinehaven Port Chicago hielpen bij de bevoorrading van oorlogsschepen. Dat waren allemaal zwarte Amerikanen, omdat die vanwege de rassenscheiding in de VS voornamelijk voor ondersteunende diensten werden ingezet. De mannen hadden eerder al geklaagd dat ze te weinig training hadden gekregen voor het gevaarlijke werk en dat er te weinig veiligheidsmaatregelen waren. Op 17 juli in 1944 ging het inderdaad mis: een explosief ging af en veroorzaakte een enorme ontploffing van een munitieloods met 5000 ton explosieven. De haven werd verwoest en 320 marinemensen en burgers kwamen om het leven, voornamelijk zwarte oorlogsvrijwilligers. Ruim 400 personen raakten gewond.  Na de explosie kregen de overlevenden te maken met het racistische beleid van de marine. Witte militairen kregen verlof om bij te komen, hun zwarte collega's moesten helpen resten van slachtoffers te bergen. Ook prees het officiële onderzoek naar de ramp het goede werk van witte officieren, waarmee impliciet de schuld werd gelegd bij de zwarte werknemers. De 256 mannen die nu eerherstel krijgen, weigerden terug aan het werk te gaan zolang er niet meer veiligheidsmaatregelen werden genomen. De stakers kregen te horen dat hun werkweigering gezien werd als muiterij in oorlogstijd, waar de doodstraf op stond. \"Een vuurpeloton is een stuk gevaarlijker dan munitie verslepen\", dreigde een admiraal de mannen zelfs. De meeste stakers gingen daarop weer aan het werk, hoewel de officiële reprimande een schandvlek bleef. Vijftig mannen bleven volharden en werden door een krijgsraad schuldig bevonden aan muiterij. De aanvankelijke straf van 15 jaar dwangarbeid werd na publieke ophef verlicht, maar het stigma bleef.  In aanloop naar de tachtigste herdenking van de ramp heeft de marine de veroordelingen nogmaals tegen het licht gehouden en komt het tot de conclusie dat deze groep nooit vervolgd had mogen worden. \"Het was een gruwelijke situatie\", zegt marinestaatssecretaris Carlos Del Toro. \"De Port Chicago 50 en de velen die hen gesteund hebben, zijn niet meer onder ons, maar hun verhaal leeft voort. Het toont de kracht van moed en een onvermoeibare zoektocht naar gerechtigheid. Zij zijn een baken van hoop. Ze herinneren ons eraan dat zelfs als alles tegen je lijkt te werken, je de strijd voor rechtvaardigheid kan en zal winnen.\" De marine nodigt nabestaanden uit om contact op te nemen, zodat bijvoorbeeld destijds ingehouden loon alsnog kan worden verrekend. Geïnteresseerd in de Tweede Wereldoorlog? Abonneer je dan hier op onze nieuwsbrief."}, {"ID": 2529306, "url": "https://nos.nl/artikel/2529306-biden-heeft-corona-druk-om-terug-te-trekken-uit-presidentsrace-neemt-toe", "title": "Biden heeft corona, druk om terug te trekken uit presidentsrace neemt toe", "date_time": "2024-07-17T23:25:46+0200", "text": "De Amerikaanse president Biden is besmet met het coronavirus. Tegen verslaggevers zei Biden dat hij zich goed voelt, maar ondertussen neemt de druk op de 81-jarige Democraat toe om zijn verkiezingscampagne te staken. Amerikaanse media melden dat de leiders van de Democraten in het Huis van Afgevaardigden en de Senaat daarover met hem hebben gesproken. Biden testte positief voorafgaand aan een speech in Las Vegas voor een belangenorganisatie van de latino-gemeenschap. Biden krijgt een antiviraal medicijn en zal zich isoleren in zijn strandhuis in Rehoboth Beach. Toen Biden vlak na de test in het vliegtuig stapte, liet hij weten zich goed te voelen:  Volgens zijn arts heeft Biden last van de bovenste luchtwegen, heeft hij een loopneus en moet hij hoesten. \"Hij voelde zich oké voor zijn eerste evenement van de dag, maar vanwege de symptomen werd er op covid-19 getest en de resultaten waren positief.\"  Woensdag zei Biden in een interview met BET News, dat volledig losstaat van de covid-diagnose, dat hij bereid is zijn deelname aan de presidentsverkiezingen te heroverwegen als hij van artsen te horen zou krijgen dat hij een medische aandoening heeft. \"Als duidelijk zou worden dat ik een bepaalde medische aandoening had (...) of als dokters tegen me zeiden: je hebt dit of dat probleem\", wordt Biden geciteerd. Over wat voor soort aandoening de president het heeft, wordt niet duidelijk uit het korte fragment dat is gepubliceerd.  The New York Times schrijft dat Biden in de afgelopen dagen achter gesloten deuren meer bereid lijkt om te luisteren naar argumenten waarom hij uit de race zou moeten stappen. Op basis van anonieme Democraten stelt de krant dat hij luistert naar berichten over zorgelijke opiniepeilingen en stelt hij vragen hoe zijn vicepresident Kamala Harris eventueel wel de presidentsverkiezingen kan winnen. De druk op Biden vanuit zijn eigen partij neemt verder toe. De Democratische leiders in het Huis en de Senaat, Hakeem Jeffries en Chuck Schumer, zouden hem hebben opgeroepen een stap opzij te zetten. Volgens ABC News heeft Schumer in een gesprek met Biden gezegd dat het beter is \"voor het land en de partij\" als hij zich terug zou trekken. Ook Jeffries zou die mening zijn toegedaan. The New York Times schrijft ook over die gesprekken.  De prominente Afgevaardigde Adam Schiff deed woensdag in het openbaar dezelfde oproep aan het adres van Biden. Inmiddels hebben meer dan twintig Democraten in het Congres erop aangedrongen dat hij zich niet herkiesbaar stelt. Schiff, die aast op een zetel in de Senaat, is een invloedrijke Democraat. Hij was de leider van het eerste impeachmentonderzoek tegen Trump, toen die nog president was. Ook is hij een vertrouweling van Nancy Pelosi, de voormalige voorzitter van het Huis van Afgevaardigden die eveneens vraagtekens heeft gezet bij de kandidatuur van Biden. \"Ons land bevindt zich op een kruispunt\", zegt Schiff tegen krant The Los Angeles Times. \"Een tweede termijn van Trump zal het fundament van onze democratie ondermijnen. En ik maak me ernstige zorgen of president Biden hem kan verslaan in november.\" Daarnaast schrijft CNN dat Pelosi Biden in een recent telefoongesprek heeft gezegd dat hij Trump niet kan verslaan. Verder dreigen de Democraten de kans op een meerderheid in het Huis van Afgevaardigden te verspelen als Biden aanblijft als presidentskandidaat, zou ze tegen de president hebben gezegd.  \"Het stapelt zich op voor de president, op dit moment. Schumer zou dus afgelopen weekend tegen Biden in zijn huis in Delaware hebben gezegd dat een groeiend aantal leden van de Senaatsfractie grote zorgen heeft over de campagne. Dat is extra pijnlijk voor Biden, omdat hij voor zijn vicepresidentschap en presidentschap liefst 36 jaar in diezelfde Senaat zat. Dus die kamer van het Congres gaat hem echt aan het hart. De coronabesmetting is ook slecht nieuws. De Republikeinen zeggen al de hele tijd: Biden is zwak, Trump is sterk. Hier slaat hij geen goed figuur mee. En de peilingen zijn ook niet goed, dus zowel vanuit de partij als kiezers komt het signaal dat het tijd is om op te stappen. Hij wuifde deze kritiek altijd weg. Dat hij nu volgens de New York Times toch open lijkt te staan voor deze geluiden kan je dus wel echt een kentering noemen.\" Er was nog meer slecht nieuws voor 81-jarige president. Bijna twee derde van de Democratische kiezers geeft in een peiling van persbureau AP aan dat ze vinden dat hij zich terug moet trekken. Sinds het voor Biden rampzalig verlopen debat met Trump is het vertrouwen in Bidens mentale gesteldheid gedaald volgens AP. In februari had 4 op de 10 Democraten hier veel vertrouwen in, bij de nieuwste peiling ging het nog om ongeveer 3 op de 10 ondervraagden. Een kanttekening is dat de peiling grotendeels is uitgevoerd voor de mislukte moordaanslag op Trump. Het is nog onduidelijk welke invloed Bidens optreden sindsdien heeft gehad op zijn populariteit. "}, {"ID": 2529304, "url": "https://nos.nl/artikel/2529304-koehandel-in-straatsburg-von-der-leyen-wil-door-als-commissievoorzitter", "title": "Koehandel in Straatsburg: Von der Leyen wil door als Commissievoorzitter", "date_time": "2024-07-17T23:13:19+0200", "text": "Wordt Ursula von der Leyen opnieuw de voorzitter van de Europese Commissie? De Duitse christendemocraat, die de machtige post de afgelopen vijf jaar al bekleedde, heeft de steun nodig van de meerderheid van de 720 nieuwe Europarlementariërs. Donderdag stemmen die in Straatsburg over haar mogelijke herbenoeming. 720 gedeeld door 2 plus 1 is 361: onder EU-watchers in Straatsburg draait de rekenmachine-app deze dagen overuren. Alom wordt Von der Leyen geprezen om haar kordate optreden in crisistijd. Haar Commissie loodste de Europese Unie door de coronapandemie, agendeerde de ambitieuze Green Deal-klimaatplannen en ijverde voor steun aan Oekraïne tegen de Russische agressor. Maar er is een keerzijde. De Europese boer is het slachtoffer van de strenge klimaatregels en 'Brussel' trekt te veel macht naar zich toe, vinden haar tegenstanders. Zij willen de huidige EU juist drastisch hervormen.  Meer dan ooit is het Europees Parlement verdeeld in twee kampen. Gaat de Duitse workaholic, zoals Von der Leyen bekend staat, het halen? Op haar eigen Europese Volkspartij (EVP), de christendemocratische fractie die met 188 zetels de grootste is in het Parlement, lijkt ze te kunnen rekenen. Lijkt, want het gaat om een geheime stemming waarbij elke Europarlementariër zelf beslist. Ze moet rekening houden met dissidenten binnen haar fractie. En hoe harkt ze stemmen uit andere Europese fracties binnen om aan de benodigde 361 zetels te komen?  Meteen na de Europese verkiezingen, begin juni, werd duidelijk dat Von der Leyens EVP door wil met de aloude 'coalitie van het midden' met de Europese sociaaldemocraten (S&amp;D) en liberalen (Renew). Maar door de forse aanwas van radicaal-rechtse partijen in heel Europa is de macht van dat 'midden' minder vanzelfsprekend geworden. Inmiddels hebben de radicaal-rechtse partijen zich over drie fracties in het Europees Parlement verspreid. Naast de Europese Conservatieven en Hervormers (ECR, onder aanvoering van de Italiaanse premier Meloni) zijn er twee nieuwe fracties ontstaan. Bij de Patriotten voor Europa zitten de partijen van onder andere Orbán, Wilders en Le Pen. Bij de fractie Europa van Soevereine Landen heeft de Duitse AfD de leiding. Bij elkaar opgeteld bezet radicaal-rechts, dat overwegend tegen een tweede termijn voor Von der Leyen is, ruim een kwart van de zetels in het Parlement.  Om zeker te zijn van haar zaak moet de Duitse beloftes doen. Het is \"de gebruikelijke koehandel\", klinkt het in de wandelgangen. \"Fracties willen toezeggingen ten aanzien van beleid dat zij belangrijk vinden\", zegt CDA-Europarlementariër Tom Berendsen, net als Von der Leyen lid van de EVP. Voorwaarde voor zijn steun aan haar is \"een minder bureaucratisch Brussel\", zegt hij. \"Ze moet niet langer tot zes cijfers achter de komma dingen opdringen aan de lidstaten. Een land als Nederland komt dan knel te zitten in te nauwe regelgeving.\"  In 2019 onthielden de Europese Groenen zich van stemming toen Von der Leyen kandidaat was. De reserve tegen Von der Leyen bij de Groenen heeft alles te maken met \"haar twijfelachtige optreden tegen rechtsstaatschenders als Orbán\", zegt de Duitse Groenen-Europarlementariër Daniel Freund. Eind 2023 gaf Von der Leyen haar zegen aan de uitkering van 10 miljard euro EU-subsidiegeld aan Hongarije, dat tot die tijd bevroren was vanwege de corruptie in Hongarije. \"Ze heeft te weinig en te laat ingegrepen tegen de opmars van 'illiberalen' als Orbán\", aldus Freund. Toch denkt de Duitse Europarlementariër dat de Groenen merendeels \"met lichte tegenzin\" Von der Leyen zullen steunen, in ruil voor haar belofte om te blijven investeren in de Green Deal. Daarnaast beseffen de Groenen dat een eventueel mislukken van haar kandidatuur alleen maar wordt toegejuicht door politici als Orbán die op ramkoers liggen met Brussel.  \"Jammer dat de Groenen overstag gaan,\" zegt Partij voor de Dieren-Europarlementariër Anja Hazekamp. Haar partij maakt deel uit van de Europese fractie Links. Zij noemt Von der Leyen \"een windvaan\". Toen er Europese wetgeving moest komen om de productie van landbouwgif tegen te gaan \"liet Von der Leyen zich ompraten door de grote bedrijven die dat gif produceren\", zegt ze. Ze doelt op het besluit van de Commissie van begin dit jaar om het gebruik van pesticiden in 2030 toch niet te halveren. \"Nu radicaal-rechts op dossiers als migratie en klimaat 'minder, minder' roept, houd ik mijn hart vast\", zegt Hazekamp. \"Gaat ze daar de komende jaren ook aan toegeven?\" Opvallend onderdeel van de 'koehandel' was afgelopen dagen de toekenning van een aantal hoge posten in het Europees Parlement aan de eurosceptische fractie ECR. In ruil gaan naar verwachting veel ECR-Europarlementariërs alsnog vóór Von der Leyen stemmen. "}, {"ID": 2529303, "url": "https://nos.nl/artikel/2529303-in-argentinie-is-er-bijna-niemand-die-fernandez-echt-een-racist-vindt", "title": "'In Argentinië is er bijna niemand die Fernández echt een racist vindt'", "date_time": "2024-07-17T23:09:47+0200", "text": "Een vakantie naar Frankrijk is niet aan te raden voor Enzo Fernández. Ook in Engeland zal de in opspraak geraakte Argentijnse voetballer het de komende maanden niet makkelijk krijgen. In zijn thuisland krijgt hij wel steun. \"Je moet met een loep zoeken om iemand te vinden die vindt dat hij echt een racist is\", zegt journalist Remi Lehmann, die in Argentinië woont. Fernández opende na het winnen van de Copa América met Argentinië een livestream, waarin hij en zijn teamgenoten een racistisch lied over de Afrikaanse afkomst van Franse spelers ten gehore brachten.  De Franse voetbalbond reageerde furieus, de FIFA is de video aan het onderzoeken en zijn club Chelsea startte een strafprocedure. Zijn clubgenoot Wesley Fofana spreekt van \"ongeremd racisme\".  \"In Argentinië lopen de meningen uiteen\", zegt Lehmann. Volgens hem is Fernández-gate het belangrijkste sportnieuws, maar niet per se omdat iedereen het onversneden racistisch of transfoob (in het lied wordt Kylian Mbappé beschimpt omdat hij een relatie met een trans vrouw zou hebben gehad) vindt. \"Wat het natuurlijk wel is.\" Lehmann zegt dat er ook veel mensen zijn die het gewoon \"dom\" van hem vinden, omdat Fernández wel zou moeten weten hoe gevoelig het ligt. \"Wel is de verbazing groot dat dit internationaal zo'n groot thema is geworden.\" Fernández heeft inmiddels zijn excuses aangeboden.  In het bewuste lied worden Franse spelers met Afrikaanse roots bespot. \"Moeder is Nigeriaans, vader is Kameroens, maar hun paspoort is Frans\", is slechts een deel van het lied dat de Argentijnen zongen. Het lied werd in 2022 in aanloop naar de WK-finale tegen Frankrijk al gezongen door fans. Toen zorgde het ook al voor ophef. Daarna zijn supporters het toch blijven zingen en bereikte het dus ook de spelers. \"In de Argentijnse samenleving bestaan sterk verschillende ideeën over ras en gender. Deze jongens komen vooral uit volkswijken en zijn opgegroeid in een straatcultuur die niet altijd even subtiel is\", zegt Michiel Baud, voormalig hoogleraar Latijns-Amerikastudies. \"Voetbal is erg populair en veel Argentijnen vergeven deze jongen wel voor zijn 'vergissing'. Het probleem is dat dat niet het geval is bij de gevestigde instanties, zoals de FIFA en Chelsea\", aldus Baud.  \"In Argentinië is de discriminatiediscussie anders\", zegt Lehmann. \"Daardoor zien sommige fans echt de problemen niet in van zo'n liedje. Racisme richt zich hier in Argentinië niet op Afrikaanse migranten en dus wordt het probleem minder gezien.\" Discriminatie in Argentinië is over het algemeen gericht op inheemse groepen of arme migranten uit buurlanden.  \"Minder dan 1 procent van de Argentijnse bevolking heeft een Afrikaanse achtergrond. Opvallend, want aan het eind van de 18de eeuw was een derde van de bevolking rechtstreeks van Afrikaanse komaf, allemaal tot slaaf gemaakten.\" \"Witte Argentijnse leiders zoals president Domingo Faustino Sarmiento (1868-1874) vonden dat Argentinië zich na afschaffing van de slavernij meer moest 'ontwikkelen' met Europese landen als voorbeeld. En dus werd immigratie vanuit Europa gestimuleerd. Rond 1900 kwamen uiteindelijk zo'n vier miljoen Europese immigranten naar Argentinië.\" \"Pas vanaf de jaren negentig komen er meer migranten vanuit West-Afrika. En de laatste tien jaar zie je ook meer Latijns-Amerikaanse migranten van Afrikaanse komaf naar Argentinië vertrekken. Zij komen vooral uit Brazilië, Cuba en Uruguay en hopen in Argentinië op betere economische kansen.\" Lehmann vindt het bewuste liedje racistisch en transfoob, maar wil Argentinië als land niet xenofoob noemen. \"Argentinië is heel liberaal en progressief als het gaat om immigratie. Bijna iedereen is welkom.\" Hij wijst op vluchtelingen uit andere Zuid-Amerikaanse landen die worden opgenomen. \"Na de gewonnen WK-finale van Duitsland op Argentinië in 2014 vierden de Duitsers de titel met de 'gaucho dans'. Dat wordt in Argentinië ook als racistisch gezien. Toch hebben ze hier het idee dat dat minder groots werd opgepakt.\" Lehmann vindt dat Fernández en zijn teamgenoten wat meer dekking hadden moeten krijgen van de Argentijnse voetbalbond, die zich in nevelen hulde. Hij zegt dat Fernández het bij zijn terugkeer bij Chelsea moeilijk gaat krijgen en is benieuwd hoe de club de zaak afhandelt. Toch is Lehmann ook kritisch op Fernández zelf. \"Hij speelt in Engeland met spelers van allerlei verschillende achtergronden. Hij had beter moeten weten.\" "}, {"ID": 2529299, "url": "https://nos.nl/artikel/2529299-groninger-dorpskerk-doorgezaagd-en-opgetild-vanwege-bevingen", "title": "Groninger dorpskerk doorgezaagd en opgetild vanwege bevingen", "date_time": "2024-07-17T22:06:16+0200", "text": "De dorpskerk in het Groningse Overschild is in zijn geheel anderhalve meter de lucht in getild en blijft de komende maanden 'zweven'. De kerk uit 1880 wordt in die periode versterkt om beter bestand te zijn tegen nieuwe aardbevingen. Aan het optillen van de kerk ging zeker tien jaar voorbereiding vooraf. In 2014 werd ontdekt dat er scheuren in de dikke muren zaten als gevolg van aardbevingen. Ook zijn de fundamenten van de kerk enkele centimeters verzakt. Het rijksmonument is vorige week eerst over de gehele breedte doorgezaagd. Deze week is het bovenste deel van de kerk opgetild om het herstel van de fundering makkelijker te maken. De bedoeling is is om zo zoveel mogelijk van de buiten- en binnenkant van de kerk te behouden.  De kerk komt nu op flexibele dempers te staan die de schokken van aardbevingen kunnen opvangen. \"Als er een aardbeving komt, kan de onderkant bewegen en blijft de bovenkant stil\", zegt uitvoerder Taco Bresser tegen RTV Noord.  Hoewel de gaskraan in Groningen inmiddels dicht is, is het bevingsgevaar in het gebied niet geweken. Dat komt door de ondergrondse drukverschillen die zijn ontstaan door de jarenlange gaswinning. De komende tijd wordt de fundering versterkt en rechtgezet. Komend najaar kan de kerk weer zakken. Over een jaar moet de kerk weer in gebruik worden genomen. Dan gaat de dorpskerk plek bieden aan een theater en theeschenkerij. "}, {"ID": 2529293, "url": "https://nos.nl/artikel/2529293-al-langer-zorgen-over-wolven-bij-leusden-overheid-is-te-afwachtend", "title": "Al langer zorgen over wolven bij Leusden: 'Overheid is te afwachtend'", "date_time": "2024-07-17T21:30:40+0200", "text": "De rentmeester van het Utrechtse landgoed Den Treek waarschuwt al langer voor de wolven in het gebied bij Leusden. Gisteren werd een meisje bij een natuuruitje gebeten door het roofdier, zo meldt haar buitenschoolse opvang. Ze schrok en liep lichte verwondingen op, maar maakt het weer goed. \"We zijn nu allemaal wakker geschud, maar het is iets waar ik al maanden mee bezig ben\", zegt Wilbert Nijlant. \"Ze volgen wandelaars, ze volgen fietsers, ze volgen paarden, die in paniek raken en op hol slaan.\" Nijlant wijst erop dat er al meerdere keren schapen zijn doodgebeten in het gebied, zelfs achter een wolfwerend hek. Ook verdween er begin deze maand een aangelijnde hond. \"Je kon dit incident dus zien aankomen.\"  Volgens de meest recente cijfers wonen er circa zestig wolven in ons land, die op enkele rondtrekkende exemplaren na verdeeld zijn over tien roedels. De meerderheid leeft op de Veluwe, maar sinds vorig jaar bevinden zich ook twee reutjes en een teefje op de Utrechtse Heuvelrug. Daar zijn dit jaar vijf welpjes gezien. Agressief wil wolvenexpert Glenn Lelieveld dit gedrag niet noemen. \"Agressief gedrag is moedwillig schade berokkenen aan een ander. Wolven kunnen zich wel verdedigen als ze in het nauw worden gedreven of als er iets bij hun welpen gebeurt.\" \"Wolven gedragen zich het hele jaar door anders\", legt hij uit. \"Als er welpen zijn die gevoerd moeten worden, wordt er meer gejaagd. Normaliter heeft een roedel 200 vierkante kilometer nodig om de jongen te voeden met wilde hoefdieren. Al zien we op de Veluwe dat door de vele veedieren daar de territoria wat kleiner kunnen zijn. Het is even afwachten hoe zich dat hier ontwikkelt.\"  Ecoloog Leo Linnartz van ARK Natuurontwikkeling is verbaasd door het gedrag van de dieren. \"Het is heel ongewoon dat wolven mensen aanvallen. Er zijn Europa-breed heel weinig voorvallen waarbij het misgaat.\" Linnartz is blij dat de provincie adviseert het gebied te mijden om verdere confrontaties te voorkomen. Hij vindt dat deze pauze meteen gebruikt moet worden voor onderzoek. \"Het is goed om serieus te kijken wat hier nou aan de hand is. Wat gaat hier mis dat elders wel goed gaat? Alleen dan kunnen we goed actie ondernemen.\"  Nijlant pleit ervoor meteen in te grijpen. \"De wolf is een prachtig dier, maar je kunt je afvragen of wolven moeten wonen in een gebied waar meer dan 1 miljoen bezoekers per jaar lopen. Zelf ben ik van mening van niet.\"  \"De tijd van makkelijke oplossingen zijn we voorbij. Het is twee over twaalf\", maant de rentmeester. \"De enige oplossing is dat de wolf hier verdwijnt. Dat betekent dat je moet vangen of misschien wel schieten.\" Linnartz vindt dat dweilen met de kraan open. \"Dat betekent dat als morgen een volgende wolf denkt 'mooi plekje voor mij', je weer hetzelfde riedeltje hebt. Pas als wij snappen wat daar nou precies aan de hand is kun je dit voorkomen.\" Eerder deze maand naderde een wolf in Den Treek enkele hardlopers:  Ecoloog Linnartz heeft liever dat er vooraf beter wordt nagedacht over hoe mens en wolf kunnen samenleven. \"De overheid is te afwachtend. Al vijftien jaar proberen we Nederland voor te bereiden op de komst van de wolf, maar een wolveninformatiecentrum is er bijvoorbeeld nog niet. Ook het wolvenmanagementplan is vooral een stukje papier.\"  Rentmeester Nijlant zegt ook weinig gehoor te hebben gevonden bij gemeente en provincie. \"We hadden vooraf discussie moeten voeren of er überhaupt wel ruimte is voor de wolf\", meent hij. \"Ik vind van niet.\" Hij vreest een verloren zomer voor Den Treek als er niet wordt ingegrepen. Mountainbikers en wandelaars kunnen dan worden geweerd, campinggasten weggestuurd, ponykampen afgezegd. \"Het is nogal een draconische maatregel om te zeggen: 'gooi het landgoed maar dicht'.\"  Wolven zijn over het algemeen schuw en zullen mensen niet benaderen. Doen ze dat wel, dan is het advies om kalm te blijven, afstand te houden en de wolf de ruimte te geven. Honden dienen dichtbij aangelijnd te blijven. Mocht het dier toch te dichtbij komen, maak jezelf dan groot, ga hard praten en schrik het dier af met gebaren. Wie op de fiets wordt gevolgd, moet even stoppen in plaats van sneller te fietsen. Linnartz erkent dat het ingrijpend is voor recreanten in het natuurgebied. \"Maar als je kijkt naar het grotere plaatje dan is het eigenlijk best logisch dat er plekken zijn met rust voor wild. Als je iets van natuur wil behouden, dan moet je als mens af en toe een stapje terug doen.\" Het zal een discussie zijn die vaker in Nederland gaat spelen. Expert Lelieveld verwacht namelijk wolven op meer plekken. \"Alleen het westen vinden wolven niet echt interessant. Veengebied, kleigrond, daar houden ze niet van en er zijn wel heel erg veel mensen. Alle hogere zandgronden met bos zijn geschikt: Brabant, Limburg, Overijssel.\" Toch verwacht hij niet meteen meer problemen. \"De meeste wolven hebben weinig last van ons mensen. Ze zoeken de rustige plekken op en zijn vooral 's nachts actief. Je kunt dus hetzelfde landschap delen en elkaar toch mislopen.\" "}, {"ID": 2529292, "url": "https://nos.nl/artikel/2529292-verzwakt-hamas-weet-oorlog-te-rekken-je-bombardeert-ze-niet-zomaar-weg", "title": "Verzwakt Hamas weet oorlog te rekken: 'Je bombardeert ze niet zomaar weg'", "date_time": "2024-07-17T20:37:14+0200", "text": "Het Israëlische leger beweerde gisteren dat het de helft van de militaire Hamas-top heeft \"geëlimineerd\". Ook zouden er 14.000 militanten zijn gedood of opgepakt. Deskundigen zeggen tegen de NOS dat Hamas militair flink is verzwakt, maar dat het oorspronkelijke doel van Israël om de groep volledig te vernietigen niet haalbaar is. Volgens Jerome Drevon is het aantal verloren militanten geen goede graadmeter voor hoe sterk Hamas nog is, want 'voetsoldaten' kunnen makkelijk vervangen worden. Hij is verbonden aan de denktank International Crisis Group en doet al jaren onderzoek naar gewapende groepen in het Midden-Oosten. \"Het rekruteren van nieuwe strijders in deze tijd is niet moeilijk. Denk aan Palestijnen die de afgelopen maanden hun familieleden zijn verloren.\" Het Israëlische leger deelde deze foto van de veertien hoogste Hamas-commandanten. Zeven van hen zouden zijn gedood.  Bovendien lukt het Israël tot op heden niet om de belangrijkste leiders uit te schakelen. \"Ze hebben nog steeds hun hoofdcommandanten en daarmee de militaire kennis om zich te blijven herpakken.\"  De cijfers van de Israëlische legertop zijn niet onafhankelijk te verifiëren. Volgens het Gazaanse ministerie van Volksgezondheid zijn meer dan 38.000 Palestijnen in Gaza gedood. Daarbij wordt geen onderscheid gemaakt tussen militanten en burgers. Ook deze cijfers zijn niet onafhankelijk te verifiëren, maar worden door internationale organisaties zoals de VN wel als betrouwbaar gezien. Dat Hamas de oorlog zo lang volhoudt, komt volgens Hamas-kenner Joas Wagemakers van de Universiteit Utrecht ook door het zeer uitgebreide tunnelnetwerk onder de Gazastrook. Daardoor kunnen militanten steeds weer opduiken op plekken waar Israël de groep naar eigen zeggen eerder had verslagen. Het Israëlische leger zegt regelmatig dat het tunnels verwoest en deelt daar video's van op sociale media. Die beelden zijn lastig te verifiëren en hoeveel tunnels nog in gebruik zijn, is onduidelijk. Volgens Wagemakers kunnen Hamas-strijders zich waarschijnlijk nog steeds gemakkelijk verplaatsen binnen de Gazastrook. Vorige week deelde het Israëlische leger deze propagandabeelden op X:  Ook wijst Wagemakers op het feit dat Hamas diep in de haarvaten van de Palestijnse samenleving zit. \"Hamas-strijders maken onderdeel uit van de bevolking en wonen in gewone huizen.\"  Toen Israël vorig najaar de Gazastrook binnenviel na de terreuraanslagen op eigen grondgebied, waren ze vooral uit op wraak, stelt Drevon. Maar een duidelijk idee over wat het land met de Gazastrook wil, was er niet. Het Israëlische leger heeft volgens de Gazaanse autoriteiten inmiddels meer dan 38.000 Palestijnen gedood, 90 procent van de bevolking is volgens de VN ontheemd en de meeste gebouwen in Gaza zijn beschadigd of verwoest. Het zorgt ervoor dat Israël internationaal steeds meer onder druk komt te staan. Hamas weet dat volgens Devron en speelt daar handig op in. \"Hamas wil en kan niet een traditionele oorlog voeren, ze zijn vooral bezig met overleven. Ze wachten net zo lang totdat de druk op Israël zo groot wordt dat er wel een bestand moet komen.\" Ondertussen voeren Hamas-militanten nog altijd kleine aanvallen uit op het Israëlische leger. Drevon omschrijft het als typische guerrillatactieken. \"In teams van twee tot vier voeren strijders verrassingsaanvallen uit op Israëlische militairen en maken ze bijvoorbeeld tanks onschadelijk.\" Militanten dragen daarbij vaak burgerkleding, soms voeren ze de acties zelfs uit op slippers. In deze propagandavideo van Hamas laten militanten zien hoe ze te werk gaan:  Ook uit een analyse van de Amerikaanse krant The New York Times blijkt dat het de strategie is van Hamas om de oorlog zo lang mogelijk te rekken om Israël te laten verzanden in een uitputtende strijd die de internationale kritiek op het land doet toenemen. De krant analyseerde video's gepubliceerd door Hamas en sprak met Hamas-strijders en Israëlische militairen. Volgens de krant neemt de Palestijnse beweging met deze strategie meer burgerdoden en vernietiging op de koop toe. Al meldde de Amerikaanse inlichtingendienst CIA gisteren dat de leider van Hamas in Gaza, Yahya Sinwar, onder toenemende druk staat van zijn eigen commandanten om een staakt-het-vuren te aanvaarden en de oorlog te beëindigen.  Hoeveel wapens Hamas nog heeft, is onduidelijk. Eind mei vuurde de beweging voor het eerst in maanden weer raketten af op Tel Aviv. Hamas heeft volgens deskundigen niet veel meer van deze raketten liggen. Ook is het door de oorlog lastiger geworden voor landen als Iran om wapens de Gazastrook in te smokkelen. Maar volgens Drevon maken ze handig gebruik van afgeschoten Israëlisch vuur. \"Niet alle munitie die Israël afvuurt, gaat af. Stel dat van alles wat het Israëlische leger sinds oktober heeft afgevuurd 1 procent niet is ontploft, dan heeft Hamas tonnen aan munitie om wapens en bommen mee te maken.\"  Naast de militaire strijdvaardigheid van Hamas wijst Wagemakers ook op de ideologie. \"Hamas is niet een soort kankergezwel dat je kunt verwijderen en dan niet meer terugkomt. Hamas is zo verbonden met de samenleving en het Palestijns-Israëlisch conflict, dat bombardeer je niet zomaar weg. Het idee van gewapend verzet tegen Israël, zelfs met terreurmiddelen, zal blijven bestaan.\" Beide analisten denken dan ook dat een politieke oplossing de enige manier is om de oorlog te beëindigen. \"Hamas moet direct of indirect onderdeel van die oplossing zijn\", zegt Drevon. \"Misschien zullen ze geen onderdeel uitmaken van het nieuwe bestuur, maar ze moeten het op z'n minst accepteren. Anders zal Hamas opnieuw aanvallen uitvoeren en vechten.\" "}, {"ID": 2529291, "url": "https://nos.nl/artikel/2529291-fiets-van-allereerste-nederlandse-olympische-atleet-is-terug-in-limburg", "title": "Fiets van allereerste Nederlandse olympische atleet is terug in Limburg ", "date_time": "2024-07-17T20:36:47+0200", "text": "De fiets waarmee de Nederlandse wielrenner Mathieu Cordang in 1900 op de olympische baan in Parijs reed, is na al die jaren in het bezit van zijn nabestaanden in Limburg. De loodzware fiets rijdt nog prima, zeggen de familieleden tegen L1 Nieuws. Kleinzoon Stan Cordang kan zijn geluk niet op. Samen met zijn schoonbroer Lammert Visscher dook hij in de bijzondere geschiedenis van zijn opa. Bekijk hier de olympische fiets van Mathieu Cordang:  De zoektocht naar de meer dan 120 jaar oude fiets begon jaren geleden met een zwart-witfoto. De nabestaanden klopten vervolgens aan bij experts. \"Een verzamelaar van oude fietsen wist dat ik op zoek was naar een exemplaar uit die tijd\", vertelt kleinzoon Stan Cordang. Die verzamelaar vond zo'n tweewieler. \"Toen ik de fiets goed bekeek, leek hij wel heel erg op de fiets van mijn opa. Na veel praten wilde hij de fiets wel aan ons afstaan.\" Stan Cordang is wedstrijdcommissaris bij wielerbond KNWU en heeft daardoor korte lijntjes met de internationale wielerbond UCI. Hij kon dus bij registratienummers van alle fietsen waarmee records zijn gereden. Het leek te mooi om waar te zijn, maar in de papieren zag hij dat het serienummer van de fiets overeenkwam met dat op de wedstrijdformulieren. \"Het nummer klopt, dus dit is de fiets van mijn opa\", zegt hij.  De in het Limburgse Blerick geboren Mathieu Cordang (1869-1942) won op de Olympische Spelen van 1900 in Parijs goud op de 3 kilometer. Ook werd hij tweede op de puntenkoers over 10 kilometer. Hij wordt echter niet erkend als olympisch kampioen. De Limburger was destijds professioneel atleet en dat mocht niet volgens de regels. Zijn familieleden willen dat hij weer wordt opgenomen in de officiële lijsten. Ze stuurden daarvoor al talloze brieven en documenten naar het olympisch hoofdkwartier. Vorig jaar werd de wielrenner postuum geëerd in het Olympisch Stadion in Amsterdam. Het Nederlands Olympisch Comité maakte Cordang onlangs nummer 0001 op de lijst van Nederlandse olympiërs. Daarmee is hij officieel de allereerste Nederlandse olympische atleet. De antieke tweewieler doet het nog prima, zegt Visscher, die de fiets op de wielerbaan in Venlo een paar rondes lang heeft uitgeprobeerd. \"Alleen het idee al, deze fiets van Mathieu Cordang, die hij op de Olympische Spelen heeft bereden. Dat is een geweldig gevoel.\" De fiets weegt 16 kilo, is gemaakt van staal en heeft geen versnellingen of remmen. \"En toch rijdt hij heel erg goed. Als-ie eenmaal op snelheid is, loopt hij lekker.\" "}, {"ID": 2529288, "url": "https://nos.nl/artikel/2529288-kleuren-en-geld-gaan-voor-meest-bedreigde-vissoorten-krijgen-de-minste-aandacht", "title": "Kleuren en geld gaan voor: meest bedreigde vissoorten krijgen de minste aandacht", "date_time": "2024-07-17T20:13:40+0200", "text": "Vissoorten die het meest met uitsterven worden bedreigd, krijgen vaak de minste aandacht van het publiek en wetenschappers. Dat blijkt uit een analyse van de aandacht voor meer dan 2400 vissoorten die op riffen wereldwijd leven. De resultaten zijn gepubliceerd in het wetenschappelijke blad Science Advances. Het publiek heeft de meeste aandacht voor soorten die er mooi uitzien en het in een aquarium goed doen, en wetenschappers richten zich vaak op soorten die van belang zijn voor de visserij. De minste aandacht was er voor vissoorten die op de rode lijst van bedreigde diersoorten staan van de International Union for Conservation of Nature. Veel aandacht is er bij het publiek bijvoorbeeld voor de kleurrijke blauwe mandarijnpitvis en de straalvinnige vis Pseudanthias pleurotaenia. Bij wetenschappers is er veel belangstelling voor de baarsachtige Lutjanus guttatus. Veel minder tijd en energie steken publiek en wetenschappers bijvoorbeeld in het kleine bedreigde visje Aioliops brachypterus.  \"Ons idee van biodiversiteit wordt vooral bepaald door wat dieren voor ons kunnen betekenen\", schrijft onderzoeker Nicholas Mouquet. Hij ziet het herkennen van die vooringenomenheid als een eerste stap om deze meer los te laten.  Uit eerder onderzoek is al gebleken dat er ook bij landdieren vaak weinig aandacht is voor de meest bedreigde diersoorten. De meeste ogen zijn gericht op grote dieren als panda's, olifanten en neushoorns en veel minder op dieren die ook van groot belang zijn voor ecosystemen, zoals reptielen, amfibieën en insecten. Bioloog Manon de Visser van Naturalis en de Universiteit van Leiden, niet betrokken bij de studie, herkent de uitkomsten van het onderzoek. \"Dit probleem heet de 'conservation bias'. Wij mensen hebben vaak meer oog voor dieren die op ons lijken of die we erg mooi vinden. Daardoor negeren we onbewust andere cruciale soorten die hulp nodig hebben. Dat is zonde en schadelijk voor de biodiversiteit.\"  Van wetenschappers zou je kunnen verwachten dat ze hun voorkeuren opzijzetten in hun onderzoek, maar dat blijkt niet altijd het geval. \"Wetenschappers zijn ook maar mensen met emoties en voorkeuren\", zegt De Visser daarover. \"Bovendien blijkt het soms makkelijker om financiering rond te krijgen voor onderzoek naar 'knuffelbare' dieren, of soorten die een economisch belang dienen. Gelukkig zijn er ook veel experts die zich juist inzetten voor minder populaire soorten. \" Dit onderzoek benadrukt hoe belangrijk het is om die minder populaire soorten in de spotlights te zetten, vindt De Visser. Onderwijs is daarvoor in haar ogen cruciaal. \"We moeten leren dat alle soorten een unieke rol spelen in de natuur, en dat we afhankelijk zijn van gezonde ecosystemen. Laten we er samen voor zorgen dat óók de buitenbeentjes niet uitsterven\". "}, {"ID": 2529287, "url": "https://nos.nl/artikel/2529287-melkveehouders-wisconsin-stemmen-trump-maar-willen-ook-migranten-behouden", "title": "Melkveehouders Wisconsin stemmen Trump, maar willen ook migranten behouden", "date_time": "2024-07-17T20:12:08+0200", "text": "Donald Trump zal morgenavond op de Republikeinse partijconventie in Wisconsin zijn kandidatuur voor de presidentsstrijd aanvaarden. Die staat is bewust gekozen: het is een swing state. In 2016 won Trump er, in 2020 ging hij naar Joe Biden. Wisconsin is bekend om de zuivelindustrie. Boeren stemden in grote meerderheid op Donald Trump, maar staan nu voor een duivels dilemma: de melkveehouderijen zijn afhankelijk van migranten uit Zuid-Amerika, uit landen als Mexico, Guatemala en Nicaragua. Tienduizenden van hen hebben geen geldige papieren. Donald Trump wil hen massaal uitzetten. Zijn strenge migratieplannen stonden gisteren centraal op de partijconventie. Maandag herhaalde Trumps kersverse running mate, senator J.D. Vance uit Ohio, al dat ongedocumenteerden moeten worden 'gedeporteerd'. Donald Trump heeft herhaaldelijk \"de grootste deportatie van illegale immigranten in de Amerikaanse geschiedenis\" beloofd als hij president wordt. Ook in het nieuwe partijprogramma dat vorige week uitkwam kondigen de Republikeinen als tweede voornemen \"de grootste deportatie-operatie in de Amerikaanse geschiedenis\" aan. Trump heeft veel invloed gehad bij het opstellen van dit programma. Dave Daniels heeft ruim vijfhonderd koeien en is bestuurslid van brancheorganisatie Wisconsin Farm Bureau Federation. Hij stemde in 2020 op Trump, maar twijfelt nu. Zes van zijn acht medewerkers zijn arbeidsmigranten, zoals opzichter Moisis uit Mexico. \"Ik melk de koeien, maak het erf schoon en maai gras.\" Voor het werk zijn volgens Daniels nauwelijks Amerikanen te vinden. De taken zijn zwaar en de werkloosheid is historisch laag. \"Zonder mijn werknemers moet ik zelf weer leren melken\", grapt de boer van Duitse afkomst. Hij wil geen massadeportaties, maar juist een soepeler migratiebeleid. Zo pleit hij voor visa die migranten toestaan langer te werken dan negen maanden, zoals in de seizoensgebonden landbouw gebruikelijk is. Zijn organisatie lobbyt voor langere verblijfsvergunningen.  \"Ze stemmen tegen hun eigen belang in\", zegt Erin Barbato. Ze doceert migratierecht aan de universiteit van Wisconsin en spreekt regelmatig met melkveehouders in de staat. Ze zegt dat de boeren grotendeels afhankelijk zijn van de veelal ongedocumenteerde arbeidsmigranten. \"De zuivelindustrie in Wisconsin zal 80 procent van de arbeiders verliezen\", verwacht ze. Donald Trump is trouwens persoonlijk ook afhankelijk van arbeidsmigranten, onder andere op zijn landgoed Mar-a-Lago in Florida. Vorig jaar had hij 136 seizoensarbeiders in dienst, vooral bedienend personeel, koks en schoonmakers.  Boer Daniels wijst ook op de gevolgen voor de fruitteelt, tuinonderhoud en horeca, maar verwacht dat het niet zo'n vaart zal lopen met de plannen van Trump. \"Het is vooral retoriek, want massadeportaties zullen de Amerikaanse economie enorm schaden\", denkt hij. Maar deskundige Barbato noemt dat wensdenken, en denkt dat Trump wel degelijk zijn beloften zal waarmaken. "}, {"ID": 2529285, "url": "https://nos.nl/artikel/2529285-asml-flink-onderuit-op-de-beurs-beleggers-bezorgd-over-china-en-trump", "title": "ASML flink onderuit op de beurs, beleggers bezorgd over China en Trump", "date_time": "2024-07-17T19:48:31+0200", "text": "Chipmachinemaker ASML heeft een pittige dag achter de rug op de Amsterdamse beurs. Het aandeel, normaal gesproken een lieveling bij beleggers, stond aan het einde van de handelsdag bijna 11 procent in de min. De onrust lijkt in ieder geval deels te komen door een bericht over extra beperkingen voor de handel met China. Die onrust begon vanochtend vroeg, bijna anderhalf uur voordat ASML met de nieuwste kwartaalcijfers kwam. Persbureau Bloomberg meldde dat de VS bij Nederland de duimschroeven verder wil aandraaien om zo de export verder te beperken. Daarbij zou de VS het gemunt hebben op de zogeheten onderhoudscontracten die ASML heeft met alle klanten aan wie het levert.  Zonder die contracten kunnen medewerkers van ASML de machines niet onderhouden. Wordt er niets gedaan bij bijvoorbeeld een storing, dan is er een risico dat de machines stilvallen. Met potentieel grote gevolgen voor de chipproductie. De VS zou willen ingrijpen door een regel te gebruiken die zegt dat zodra er Amerikaanse technologie in apparatuur zit, het land er iets over te zeggen heeft. Een woordvoerder van ASML wil vandaag niet reageren op het nieuws. Een woordvoerder van de Amerikaanse Nationale Veiligheidsraad bestrijdt de lezing van Bloomberg. Beursanalisten Jos Versteeg en Corné van Zeijl denken allebei dat de publicatie in Bloomberg van vanochtend tot onrust heeft geleid bij beleggers. \"Ik zou me niet te veel druk maken\", zegt Versteeg. \"ASML haalt veel inkomsten uit China, dus de vrees is dat die beperkingen pijn gaan doen. Maar het bedrijf krijgt ook veel bestellingen uit andere delen van de wereld. We kunnen volgende week zomaar weer een stijging zien.\" Volgens Van Zeijl waren de nieuwste kwartaalcijfers prima en was daar niets op te aan merken. Hij ziet een verband met de Amerikaanse presidentsverkiezingen eind dit jaar. \"Men denkt dat het onder Trump nog erger kan worden. Iedereen die ASML-aandelen heeft maakt nu winst bij verkoop. Er komt mogelijk slecht nieuws aan en dus wordt er nu massaal verkocht.\"  Het Bloomberg-artikel leidde daarnaast tot een vuurdoop voor de nieuwe topman Christhophe Fouquet in het gesprek met analisten, na de publicatie van de kwartaalcijfers. Hij kreeg samen met financieel topman Roger Dassen tot vier keer toe een vraag over mogelijk extra handelsbeperkingen. Een analist vroeg of het bedrijf onderdelen kan maken zonder dat daar Amerikaanse onderdelen of software in zit. \"Dat is een zeer hypothetische vraag\", probeerde Dassen de vraag te pareren, terwijl hij daarbij hoorbaar naar de juiste formulering zocht. De financieel topman benadrukte dat het bedrijf veel activiteiten in de VS heeft. \"Dus speculeren over de vraag of we het zouden kunnen doen zonder Amerikaanse technologie, ik denk dat het speculatie is waar we niet op in moeten en zullen gaan.\" Maar dat het onderwerp het bedrijf hoog zit, valt op te maken uit het commentaar dat Fouquet daarna toevoegde. \"Ik denk dat we heel duidelijk hebben gezegd dat we geloven dat het behouden van het ecosysteem een goede zaak is voor deze industrie. Daarom denk ik dat dit nog steeds ook de discussie is die we proberen te voeren met alle belanghebbenden.\" Voor ASML en ook voor andere partijen in de sector is open handel met alle landen van de wereld van groot belang. Ook met China. Iets wat het bedrijf de afgelopen jaren vaker heeft benadrukt.  Niet alleen ASML, maar ook de Nederlandse chipmachinespelers ASM en Besi en de Taiwanese chipfabrikant TSMC stonden vandaag flink in het rood. Daarbij lijken uitspraken van Trump in een interview met Bloomberg een grote rol te spelen. De oud-president en Republikeinse presidentskandidaat zei onder meer dat Taiwan de VS zou moeten betalen voor bescherming. Ook beweerde hij dat Taiwan \"ongeveer 100 procent\" van de Amerikaanse chiphandel heeft overgenomen. Daarnaast stelde hij dat de VS voor het land \"niets anders is dan een verzekeringsbedrijf\". Allemaal gevoelige uitspraken. De vrees is al langer dat China op enig moment Taiwan wil binnenvallen. Dat zou gigantische gevolgen hebben voor de wereldwijde elektronicasector, die voor de meest rekenkrachtige chips in grote mate afhankelijk is van Taiwan. En daarmee zouden de gevolgen dus ook groot zijn voor de wereldeconomie, die steeds verder digitaliseert. Met het oog op alle ontwikkelingen rond AI (kunstmatige intelligentie) wordt dat naar verwachting alleen nog maar meer. "}, {"ID": 2529281, "url": "https://nos.nl/artikel/2529281-duitse-politie-pakt-drie-nederlanders-op-na-mislukte-plofkraak", "title": "Duitse politie pakt drie Nederlanders op na mislukte plofkraak", "date_time": "2024-07-17T18:55:49+0200", "text": "In Duitsland zijn vannacht drie Nederlanders opgepakt die zouden hebben geprobeerd een geldautomaat op te blazen. De drie waren bezig explosieven te plaatsen bij een geldautomaat van de Sparkasse in Embsen, zo'n 70 kilometer ten zuiden van Hamburg, toen ze werden opgemerkt door een voorbijganger. Die waarschuwde de politie. De drie verdachten vluchtten in een auto zonder dat de automaat tot ontploffing was gebracht. De politie zette de achtervolging in. Ruim 100 kilometer verderop vloog de auto uit de bocht. Het drietal ging er te voet vandoor, maar werd met behulp van een drone al snel gevonden in een maisveld. Nederlandse criminelen hebben het regelmatig voorzien op Duitse pinautomaten. Die zijn minder goed beveiligd dan Nederlandse geldautomaten. Er zijn in Duitsland ook relatief meer automaten dan in Nederland, omdat Duitsers nog volop contant betalen. De automaten zitten daardoor ook voller. "}, {"ID": 2529272, "url": "https://nos.nl/artikel/2529272-nieuwe-coalitie-verdeeld-over-opstelling-tegenover-orban", "title": "Nieuwe coalitie verdeeld over opstelling tegenover Orbán", "date_time": "2024-07-17T18:00:39+0200", "text": "De nieuwe regeringscoalitie is intern verdeeld over de manier waarop ons land om moet gaan met de Hongaarse premier Orbán. VVD en NSC willen dat het kabinet zich aansluit bij de boycot die de Europese Commissie heeft afgekondigd, PVV en BBB zien daar geen aanleiding toe. \"Gekkigheid van de VVD\", noemt PVV-Kamerlid De Roon het. Orbán bezocht op eigen houtje Moskou en Peking, terwijl Hongarije op dit moment voorzitter van de EU is. De Europese Commissie is zo boos over die reizen dat de leden van de commissie de rest van het jaar niet meer naar Hongarije gaan voor vergaderingen daar. Er zullen alleen ambtenaren aanwezig zijn. Ze vinden dat de Hongaarse premier met zijn bezoeken aan Poetin en Xi Jinping het Oekraïne-beleid van Brussel heeft doorkruist.  De vraag is nu wat de Nederlandse ministers en staatssecretarissen doen. Gaan ze gewoon naar de vergaderingen in Hongarije of sluiten ze zich aan bij de boycot? Tot nu toe is het standpunt van het kabinet-Schoof dat er van geval tot geval bekeken wordt welke EU-vergaderingen in Hongarije zullen worden bijgewoond door leden van de regering. Maar dat vinden regeringspartijen VVD en NSC een te slappe reactie. Kamerlid Van Campen van de VVD stelde gisteren al schriftelijke vragen aan premier Schoof en minister van Buitenlandse Zaken Veldkamp. \"Nog geen twee weken zit Hongarije in de voorzittersstoel van de EU en nu al schopt Orbán iedereen tegen de schenen\", zegt Van Campen. Hij vindt dat Nederland een duidelijk signaal moet afgeven na de \"provocerende acties van Orbán\" en zich moet aansluiten bij de landen die de vergaderingen in Hongarije boycotten.  Ook NSC, de partij van minister Veldkamp, vindt dat Orbán met zijn bezoeken aan Rusland en China de eenheid van de EU richting Moskou heeft ondermijnd. Met de steun van oppositiepartijen als GroenLinks-PvdA en D66 is er een meerderheid in de Tweede Kamer voor een boycot van Orbán. Maar er is vooral sprake van een splitsing in de nog zo prille coalitie. De PVV wil niets van een boycot weten. Partijleider Wilders is een groot fan van de nationalistische koers van Orbán en de partij zit in het Europees Parlement in de door Orbán opgerichte 'Patriotten-groep'. Zijn minister van Economische Zaken, Beljaarts, was jarenlang honorair consul voor Hongarije. Hij behartigde de belangen van de regering-Orbán in Nederland. Hij gaf die bijbaan op toen hij tot het kabinet toetrad. Ook de BBB vindt een boycot niet nodig. \"De acties van Orbán zijn wel diplomatiek onhandig, zegt Kamerlid Vermeer. \"Maar hij is daar niet met een Europees mandaat geweest, dus ik ga ervan uit dat hij dat op persoonlijke titel heeft gedaan. Dat staat ieder soeverein land vrij.\" "}, {"ID": 2529270, "url": "https://nos.nl/artikel/2529270-anton-corbijn-moet-hond-teruggeven-aan-zuid-afrikaanse-multimiljonair", "title": "Anton Corbijn moet hond teruggeven aan Zuid-Afrikaanse multimiljonair", "date_time": "2024-07-17T17:50:50+0200", "text": "De Nederlandse fotograaf en filmmaker Anton Corbijn en zijn vrouw moeten een Australische herder binnen 48 uur teruggeven aan de eigenaar. Dat heeft de rechtbank Amsterdam geoordeeld in een kort geding dat was aangespannen door de eigenaar van hond Jo-Jo. De eigenaar is de Zuid-Afrikaanse projectontwikkelaar en multimiljonair Michael Ruben. Hij en de Corbijns hebben vakantiehuizen in de buurt van elkaar in Kenia. Toen Ruben in maart vorig jaar medische problemen had, is de hond tijdelijk naar Corbijn en zijn vrouw gegaan. Ruben was in de veronderstelling dat hij de hond in mei 2024 zou terugkrijgen, maar dat weigerde het echtpaar omdat de vrouw van Corbijn te zeer gehecht zou zijn geraakt aan de hond. Ze wilden het dier niet meer teruggeven, waarop Ruben in Amsterdam aangifte deed van verduistering. Volgens de advocaat van Corbijn had Ruben hen mondeling beloofd dat ze de hond mochten houden.  De rechter heeft nu dus beslist dat de drie jaar oude hond terug moet naar Ruben. Als de hond niet binnen 48 uur is overgedragen aan de projectontwikkelaar moet een dwangsom van 15.000 euro worden betaald, met een maximum van 100.000 euro. Ook de proceskosten komen voor rekening van de Corbijns. Anton Corbijn (69) is een internationaal bekende fotograaf en filmregisseur. Hij maakte foto's van onder meer U2, Depeche Mode en Joy Division. Over de zanger van die laatste band, Ian Curtis, regisseerde hij de film Control. Ook maakte hij in 2023 de staatsieportretten van koning Willem-Alexander en koningin Máxima. "}, {"ID": 2529260, "url": "https://nos.nl/artikel/2529260-britse-troonrede-hogerhuis-op-de-schop-en-actievere-rol-staat", "title": "Britse troonrede: Hogerhuis op de schop en actievere rol staat", "date_time": "2024-07-17T17:24:50+0200", "text": "Westminster was vandaag weer het toneel van eeuwenoude tradities rondom de Britse troonrede, de ceremoniële opening van het parlementaire jaar. En voor het eerst in vijftien jaar is het een Labour-regering die de wetgevende agenda voor het land bepaalt. Een groot moment voor premier Keir Starmer, die kortgeleden de verkiezingen won met een overtuigende meerderheid - en die grote plannen heeft voor het land. Hermelijnen mantels, opgepoetste harnassen en schitterende regalia; onder het gewicht van een kroon met drieduizend edelstenen las koning Charles traditiegetrouw nieuwe wetsvoorstellen voor in het Hogerhuis. Het gebeurde in de wetgevende kamer van Lords en Ladies die - volgens de plannen van deze Labour-regering - zelf flink op de schop moet. Het Hogerhuis moet volgens Labour worden gemoderniseerd en gedemocratiseerd: de bijna achthonderd leden zijn namelijk niet door het volk gekozen. Er dient een verplicht pensioen te komen op 80-jarige leeftijd (de gemiddelde leeftijd van de leden is nu 71 jaar) en leden die hun zetel hebben geërfd, gaan hun plek kwijtraken.  In de meer dan dertig wetsvoorstellen die koning Charles voorlas, klonk een opvallende verschuiving door: de staat gaat onder Labour een veel actievere rol innemen. Zo wil de regering de spoorwegen nationaliseren en tot publiek eigendom maken. Daarnaast gaat de overheid zich in de energiesector mengen: er wordt een nieuw staatsenergiebedrijf opgericht onder de naam 'GB Energy'. Daarmee wil de regering, samen met private bedrijven, investeren in onder andere nieuwe groene-energietechnologie, windparken en waterstof. Verder krijgt de toezichthouder van waterbedrijven meer macht om strenger te reguleren, nadat private waterbedrijven de afgelopen jaren door het hele land rioolwater hebben geloosd op stranden en in rivieren - terwijl ze miljarden uitkeerden aan aandeelhouders. Ook zal er politieke interventie plaatsvinden op de voetbalmarkt: een nieuwe toezichthouder moet de financiële gezondheid van clubs in de gaten houden, en voetbal toegankelijk houden voor de 'gewone' fans.  De regering wil ook de woningmarkt en de arbeidsmarkt aanpakken. Labour wil flink gaan bouwen om de economie aan te zwengelen en het woningtekort te verlichten. Huurders krijgen onder de Labour-regering meer rechten. En op de arbeidsmarkt komt er meer bescherming voor werknemers - traditioneel het stokpaardje van de arbeiderspartij - met strengere wetgeving voor onder andere nulurencontracten. Labour wil het plan van de vorige, conservatieve regering om illegale bootmigranten naar Rwanda te sturen onmiddellijk afblazen. Welke maatregelen de nieuwe regering wil nemen om het migratieprobleem onder controle te krijgen, is na deze troonrede volgens critici nog niet erg duidelijk. Zo geeft Starmer geen concrete invulling aan zijn belofte om criminele bendes achter de mensensmokkel over het Kanaal harder aan te pakken, de achterstand van 120.000 asielaanvragen weg te werken en meer te investeren in grensbeveiliging.  Volgens Starmer is met deze plannen een tijd van 'nationale vernieuwing' in het Verenigd Koninkrijk aangebroken: meer banen, beter transport, het bouwen van meer huizen en infrastructuur. Met kernwoorden zoals 'politieke stabiliteit' hoopt deze regering investeringen aan te trekken en economische groei te bewerkstelligen. Al is de kritiek dat dit streven erg optimistisch is voor een economie die al sinds 2008 weinig groei vertoont. De Labour-regering profiteert nog van zijn wittebroodsweken na het winnen van de verkiezingen, met een grote meerderheid, op 4 juli. Met succes voerde de partij campagne met de korte maar krachtige slogan \"Verandering\". Nu moet de regering de plannen daadwerkelijk realiseren, en dat belooft niet makkelijk te worden. "}, {"ID": 2529257, "url": "https://nos.nl/artikel/2529257-universiteiten-bezorgd-over-bezuinigingen-vacaturestop-en-uitstel-nieuwbouw", "title": "Universiteiten bezorgd over bezuinigingen: vacaturestop en uitstel nieuwbouw", "date_time": "2024-07-17T17:04:35+0200", "text": "Op de universiteiten is veel onrust over bezuinigingsplannen van het nieuwe kabinet. De punten uit het hoofdlijnenakkoord zijn nog niet uitgewerkt, maar sommige universiteiten willen daar niet op wachten, blijkt uit een rondgang van de NOS. Zo wordt er op sommige plekken \"kritisch gekeken\" naar vacatures, of de bouw van nieuwe universiteitsgebouwen uitgesteld. Het kabinet wil structureel 215 miljoen euro bezuinigen op het hoger onderwijs en de wetenschap. Ook is het plan om komende jaren steeds 150 miljoen euro te korten op het fonds voor onderzoek en wetenschap. De universiteiten uitten begin deze maand al hun zorgen over de bezuinigingen in een gezamenlijke brief aan onderwijsminister Bruins. \"De kwaliteit en toegankelijkheid van wetenschappelijk onderwijs en onderzoek komen direct in de gevarenzone\", schreven de bestuursvoorzitters. De universiteiten lieten weten zich \"consequent en stevig\" te blijven uitspreken tegen bezuinigingen. Onder andere de Rijksuniversiteit Groningen en de Radboud Universiteit in Nijmegen hebben voorlopig een streep gezet door nieuwbouwplannen. En er moet volgens de Radboud Universiteit op meer vlakken geld af. \"Dat zal vragen om het maken van lastige keuzes en het stellen van prioriteiten.\"  Op verschillende universiteiten worden de kabinetsplannen op dit moment doorgerekend. Als de plannen doorgaan, verwacht de Universiteit Twente de komende jaren structureel 57 miljoen euro te moeten besparen. De Rijksuniversiteit Groningen houdt rekening met een jaarlijkse bezuiniging tot 82 miljoen euro en de Universiteit van Amsterdam denkt aan zo'n 100 miljoen euro. Bij de Vrije Universiteit kan de jaarlijkse bezuiniging oplopen tot 110 miljoen euro, zegt bestuursvoorzitter Margrethe Jonkman. \"Dat is 10 tot 20 procent van het budget. Dat gaat dus grote consequenties hebben.\" De universiteit heeft nog geen besluiten genomen, maar onderzoekt bijvoorbeeld of er studies afgeschaft moeten worden. Daarnaast verwacht Jonkman voor studenten dat het onderwijs minder persoonlijk wordt. \"De groepen worden groter, de collegezalen zullen voller zitten.\" Onderzoekers krijgen volgens Jonkman waarschijnlijk minder ondersteuning vanuit de VU. Ze moeten meer administratie zelf doen, of meer zelf contacten leggen met maatschappelijke organisaties en bedrijven. Die ingrepen zullen grote gevolgen hebben op de lange termijn, benadrukt Jonkman. \"Wetenschap is geen wasmachine die je even uitzet, en later weer aan. Besparingen nu betekenen straks minder inkomsten voor Nederland. We bestaan als universiteiten niet voor onszelf, we bestaan voor de arbeidsmarkt, voor innovatie.\"  Ook de Rijksuniversiteit Groningen zegt dat \"de hoge kwaliteit van ons onderwijs, onderzoek en innovatie hiermee zwaar onder druk komt te staan\". \"Het verschraalt het onderwijs/onderzoek en brengt ook schade toe aan de positie van Nederland.\" De universiteit heeft besloten tot \"een tijdelijke vacaturebeheersing\". \"Dit betekent dat vacatures in eerste instantie alleen intern worden vervuld. Alleen om zwaarwegende redenen kan er extern geworven worden. De externe inhuur is voor nu ook on hold gezet.\" Ook de Universiteit Twente heeft besloten om voorlopig te stoppen met externe inhuur. Daarnaast is er sinds vorige week een stop op vacatures en internationale reizen die worden gefinancierd met geld vanuit de rijksoverheid. In Nijmegen wordt er \"kritisch gekeken naar toekomstige bestedingen\", waaronder ook nieuw personeel, zegt een woordvoerder van de Radboud Universiteit. Voor Wageningen University &amp; Research betekenen de bezuinigingen dat ze zo'n tien procent van hun budget verliezen. \"Er wordt keihard geroepen dat er oplossingen moeten komen om de voedselproductie, klimaat, natuur en gezondheid in balans te brengen. Dat is ons domein. Tegelijkertijd wordt er een flinke greep in onze budgetten gedaan. We begrijpen dat iedereen de broekriem moet aantrekken, maar dat zijn wel pijnlijke keuzes,\" zegt bestuursvoorzitter Sjoukje Heimovaara.  Sommige universiteiten willen afwachten of het kabinet daadwerkelijk gaat besparen, en op welke manier. Zo zei bestuursvoorzitter van Maastricht University Rianne Letschert vorige week in NRC dat het \"nog maar een hoofdlijnenakkoord\" is. \"Ik moet eerst de regeerplannen zien voor ik de impact op onze universiteit in kaart kan brengen. Wij zijn op dit moment financieel gezond. Als we nu zouden gaan denken in krimpscenario's heeft dat een verlammende werking op onze onderzoekers en andere medewerkers.\" De Technische Universiteit Delft laat aan de NOS weten bezorgd te zijn, maar af te wachten tot er meer duidelijk is. \"Voorlopig liggen de bezuinigingsplannen nog op tafel.\" Tilburg University zegt te verkennen wat de plannen voor de instelling betekenen, \"voor zover dat nu kan, want we weten nog heel veel niet\". "}, {"ID": 2529253, "url": "https://nos.nl/artikel/2529253-zorgverzekeraars-doen-al-maanden-onderzoek-naar-fraude-door-co-med", "title": "Zorgverzekeraars doen al maanden onderzoek naar fraude door Co-Med", "date_time": "2024-07-17T16:35:12+0200", "text": "De vier grote zorgverzekeraars CZ, VGZ, Menzis en Zilveren Kruis en enkele kleinere zorgverzekeraars doen al maanden onderzoek naar fraude door de directie van de failliete commerciële huisartsenketen Co-Med. Dat bevestigt een woordvoerder van verzekeraar CZ aan persbureau ANP na berichtgeving hierover door EenVandaag. Volgens CZ waren er bij verschillende zorgverzekeraars signalen van fraude door Co-Med. \"De zorgverzekeraars zijn een aantal maanden geleden gezamenlijk een onderzoek gestart. Co-Med heeft hieraan onvoldoende medewerking verleend en het onderzoek is daarom nog niet afgerond.\"  EenVandaag sprak met oud-werknemers van Co-Med. Die maken melding van veel foutieve declaraties bij de verzekeraars. Zo werden consulten 'opgewaardeerd' naar dubbelconsulten en zou Co-Med-eigenaar Guy Vroemen ook \"eigenhandig medische handelingen hebben ingevoerd en gedeclareerd, terwijl hij niet het recht had dat te doen\". Over de mogelijke gevolgen van het onderzoek zegt de woordvoerder dat er aangifte wordt gedaan bij het Openbaar Ministerie als inderdaad blijkt dat er fraude is gepleegd. "}, {"ID": 2529249, "url": "https://nos.nl/artikel/2529249-jonge-bultrug-gespot-in-waddenzee-in-30-jaar-nooit-gezien", "title": "Jonge bultrug gespot in Waddenzee: 'In 30 jaar nooit gezien' ", "date_time": "2024-07-17T16:01:23+0200", "text": "In de Waddenzee tussen Ameland en Schiermonnikoog is een bultrug gezien. Het zeezoogdier werd gespot vanaf een passagiersschip. Leden van de Waddenunit, de toezichthouder op de Waddenzee, gingen vervolgens naar de plek van de waarneming toe. \"Daar hebben we het beest verschillende keren gespot. Uiteindelijk zal hij wel richting zee zijn gegaan\", zegt Bert Meerstra van de Waddenunit tegen Omrop Fryslân. Het dier zwom bij de Engelsmanplaat, een zandplaat tussen de twee Waddeneilanden in. Meerstra is verbaasd: \"In de dertig jaar dat ik hier rondvaar, heb ik nog nooit een bultrug op deze plek gezien\", zegt hij.  Meerstra schat dat het dier tussen de 6 en 8 meter lang was. \"Maar dat was echt een schatting, je ziet het maar zo kort. Twee seconden en dan zit 'ie weer onder water. Vijf minuten later duikt hij dan ergens anders op.\"  Volgens een woordvoerder van SOS Dolfijn is de bultrug nog niet volwassen, want ze kunnen wel 15 meter lang worden. \"Het zou dezelfde kunnen zijn als de bultrug die we al een tijdje op de Noordzee zien, maar we hebben de beelden nog niet kunnen vergelijken\", aldus de woordvoerder. In de Noordzee worden wel vaker bultruggen gezien. \"Maar als ze in de Waddenzee zitten, word ik wat zenuwachtig. Want het is daar te ondiep, zeker met afgaand tij. Maar bij de Engelsmanplaat zit een diepere geul van 10 tot 15 meter diep. Het dier is waarschijnlijk weer richting open zee gezwommen.\" De bultrug is volgens haar een \"avontuurlijk en speels\" dier dat zich goed alleen kan redden. \"Ze communiceren over grote afstanden, bij wijze van spreken tot Schotland aan toe.\"  Afgelopen oktober werd nog een bultrug gezien tussen Vlieland en Terschelling. In juli 2022 spoelde een dode bultrug aan op het strand van Vlieland. "}, {"ID": 2529247, "url": "https://nos.nl/artikel/2529247-rusland-en-oekraine-ruilen-95-krijgsgevangenen", "title": "Rusland en Oekraïne ruilen 95 krijgsgevangenen", "date_time": "2024-07-17T15:10:34+0200", "text": "Rusland en Oekraïne hebben opnieuw gevangenen geruild, dat meldt zowel de Oekraïense president Zelensky als het Russische ministerie van Defensie. De Verenigde Arabische Emiraten (VAE) hebben bemiddeld bij de onderhandelingen. Aan beide kanten zijn 95 krijgsgevangenen vrijgelaten. Volgens de Oekraïense president Zelensky zijn het allemaal militairen. Sommigen van hen zaten al twee jaar in gevangenschap. Zelensky bedankt de VAE voor het mogelijk maken van de ruil en verwelkomde de vrijgelaten Oekraïners: \"Hoe moeilijk het ook is, we zoeken naar iedereen die gevangen zit. We moeten iedereen terugbrengen.\" Het is de 54ste ruil sinds de inval in februari 2022. De Verenigde Naties stellen dat de meeste Oekraïense gevangenen niet de juiste medische zorg kregen tijdens hun gevangenschap. Ze werden soms mishandeld of gemarteld door middel van elektrische schokken. Ook aan Oekraïense zijde zijn er meldingen van mishandelde Russische krijgsgevangenen. De vorige ruil was begin vorige maand. Toen werden er door beide landen 90 militairen en burgers uitgeruild. "}, {"ID": 2529246, "url": "https://nos.nl/artikel/2529246-ouders-dochter-bij-leusden-zeer-kort-gebeten-door-wolf", "title": "Ouders: dochter bij Leusden 'zeer kort' gebeten door wolf", "date_time": "2024-07-17T15:01:06+0200", "text": "Het meisje dat gistermorgen gewond raakte op landgoed Den Treek bij Leusden is gebeten door een wolf. Dat schrijven de ouders en de buitenschoolse opvang van het meisje in een gezamenlijke verklaring. Gisteren meldde de politie nog dat geen sprake was van een bijtincident, maar de lezing van de ouders en de bso is dus anders. \"We kunnen bevestigen dat de fysieke confrontatie een bijtincident door een wolf betrof\", aldus de ouders van het meisje en de buitenschoolse opvang Vrijland Amersfoort op de website van de bso. \"De medewerker van de bso die tijdens de gebeurtenis direct naast het meisje stond, heeft verklaard dat ze de wolf in de zij van het kind heeft zien bijten. Het was een zeer korte beet in de zij van het meisje, de wolf heeft niet doorgebeten en liet het meisje direct los, waarna zij viel. Het fysieke letsel beperkt zich tot lichte verwondingen\", vervolgen de ouders en de bso. \"Het meisje is geschrokken maar maakt het goed. Omdat de wolf van achteren kwam, heeft ze de wolf niet zien aankomen en heeft ze geen beeld bij de wolf.\"  Naar aanleiding van het incident heeft de politie de kleding van het meisje meegenomen voor sporenonderzoek, meldt RTV Utrecht. Het gezin van het meisje en de medewerkers van de opvang zijn gehoord door de politie. De provincie doet nu verder onderzoek. Een woordvoerder kan op dit moment niet bevestigen dat daadwerkelijk gebeten is, maar laat wel weten het bericht op de website van de bso gezien te hebben. \"Er is geen reden om iets anders te denken, maar er is nog geen bevestiging van de politie.\"  De provincie adviseert het gebied in Leusden te mijden. Op het landgoed leeft een wolvenpaar met welpjes. Dat \"gedraagt zich daarom zeer defensief naar honden en mensen die te dichtbij komen\", aldus de provincie. Vorige week verdween een hond op het landgoed. Mogelijk is het dier meegenomen door een wolf. Eerder deze maand publiceerde AD deze beelden van een wolf in Den Treek:  "}, {"ID": 2529241, "url": "https://nos.nl/artikel/2529241-nationale-herdenking-mh17-gemis-dankwoorden-en-een-applaus", "title": "Nationale herdenking MH17: gemis, dankwoorden en een applaus", "date_time": "2024-07-17T14:31:56+0200", "text": "In Vijfhuizen hebben is de MH17-vliegramp herdacht bij het Nationaal Monument MH17. Het is vandaag tien jaar geleden dat een Russische raket boven Oekraïens grondgebied een passagiersvliegtuig trof dat onderweg was naar Maleisië. Geen van de 298 inzittenden, onder wie 196 Nederlanders, overleefde de daaropvolgende crash. Bij de herdenking waren naast ongeveer 1300 nabestaanden uit binnen- en buitenland ook premier Schoof, koning Willem-Alexander en buitenlandse hoogwaardigheidsbekleders aanwezig. Nabestaanden lazen de namen voor van alle overledenen. Ook werd er stilgestaan bij de lange juridische nasleep van de ramp. Zo verliep het oplezen van de namen:   \"We kijken terug op tien jaar gemis\", zei Piet Ploeg, voorzitter van de Stichting Vliegramp MH17 bij de opening. \"Tien jaar waarin velen van ons worstelen om met horten en stoten weer iets van ons leven te maken. In de wetenschap dat het nooit meer zo zal zijn als het was.\"  Ploeg benoemde daarbij ook de langslepende rechtszaak tegen degenen die verantwoordelijk worden gehouden voor het neerstorten van vlucht MH17. \"Eindeloze procedures, waarbij de verantwoordelijke staat alleen maar heeft tegengewerkt.\" Daarbij blijven ook allerlei complottheorieën en andere desinformatie op sociale media de ronde doen, zei Ploeg. \"Maar u heeft allen laten zien dat u het geduld en de beschaving kunt opbrengen om dit ellenlange proces te doorstaan.\"  Ook aanwezig, zij het niet als spreker tijdens de herdenking, was voormalig premier Rutte. Aan hem richtte Ploeg een speciaal dankwoord. De nabestaanden applaudisseerden spontaan voor een zichtbaar geroerde Rutte. Ploeg riep de nieuwe premier en regering op de steun aan de nabestaanden door te zetten.  Namens de Nederlandse regering nam daarna premier Schoof het woord. \"Ik zou niets liever willen dan dat u hier niet was\", begon hij zijn toespraak. \"Dat is zoals het had moeten zijn.\" Hij bedankte de buitenlandse nabestaanden en vertegenwoordigers die aanwezig waren. \"We blijven verbonden. Niet alleen in ons verdriet, maar ook in ons gevecht voor rechtvaardigheid.\" \"Ik hoef u niet te vertellen dat een veroordeling niet hetzelfde is als iemand achter de tralies hebben. Rechtvaardigheid vraagt om een lange, lange adem. En die hebben we. We hebben de tijd. Het geduld en het doorzettingsvermogen. Dat is mijn boodschap aan de schuldigen en mijn belofte aan u.\" In 2022 werden drie verdachten in de MH17-strafzaak bij verstek veroordeeld tot levenslang. Het Europees Hof voor de Rechten van de Mens buigt zich over de verantwoordelijkheid van Rusland in de zaak. Bekijk hieronder een fragment van de toespraak van premier Schoof:  In het vliegtuig zaten op 17 juli ook 38 mensen met de Australische nationaliteit. Bij hun dood werd speciaal stilgestaan door de Australische advocaat-generaal Dreyfus. Hij zei daarnaast de moed van de nabestaanden te willen erkennen, voor hun getuigenissen die een belangrijke rol spelen bij de rechtszaken. Er is sprake van rouw, woede en wanhoop onder de nabestaanden, zei Dreyfus. \"Wanhoop, nadat er tien jaar zijn verstreken zonder enige erkenning van de Russische Federatie.\" Toch worden er belangrijke juridische stappen gezet, zei Dreyfus.  Sinds 17 juli 2014 zijn er in Nederland jaarlijks besloten herdenkingen geweest voor de nabestaanden. In 2017 werd het Nationaal Monument geplaatst in Park Vijfhuizen. Vijfhuizen grenst aan vliegveld Schiphol, het vertrekpunt van de vlucht. In het park is voor elk slachtoffer een boom geplant. Ook worden er elk jaar zonnebloemen gezaaid die rond de datum van herdenking bloeien. Een verwijzing naar de brokstukken van het vliegtuig die terechtkwamen in Oekraïense zonnebloemvelden. "}, {"ID": 2529238, "url": "https://nos.nl/artikel/2529238-aantal-is-aanslagen-verdubbeld-terreurgroep-probeert-zich-te-hergroeperen", "title": "Aantal IS-aanslagen verdubbeld, terreurgroep 'probeert zich te hergroeperen'", "date_time": "2024-07-17T14:14:05+0200", "text": "Terreurgroep Islamitische Staat (IS) heeft in de eerste helft van 2024 al meer aanslagen gepleegd in Syrië en Irak dan in heel 2023. Het aantal aanslagen is verdubbeld. Dat heeft het Amerikaanse militaire hoofdkwartier Centcom bekendgemaakt. Centcom concludeert daaruit dat IS zich probeert te hergroeperen. IS pleegde in de eerste zes maanden van dit jaar al 153 aanslagen in Syrië en Irak. Vorig jaar waren dat er 121 in totaal. \"De toename van het aantal aanslagen geeft aan dat IS zich na jaren van verminderde capaciteit probeert te hergroeperen\", zegt een Amerikaanse defensiefunctionaris.  Tien jaar geleden, in juni 2014, riep IS een 'kalifaat' uit in grote delen van Syrië en Irak. De terreurbeweging heerste op haar hoogtepunt over een gebied half zo groot als het Verenigd Koninkrijk. Burgers kregen een extreme interpretatie van de islam opgelegd, religieuze minderheden werden aangevallen en degenen die als afvallig werden beschouwd kregen strenge straffen. Ook doodden IS-strijders duizenden leden van de jezidi-minderheid en ontvoerden ze vrouwen en kinderen, van wie velen het slachtoffer werden van seksueel misbruik en mensenhandel. Deze misdaden zijn onder meer door de Verenigde Naties, de Europese Unie en de Tweede Kamer aangemerkt als genocide.  Meer dan 80 landen vormden onder leiding van de VS een coalitie om IS te bestrijden. In 2017 verloor de terreurbeweging haar grondgebied in Irak en in 2019 dat in Syrië. Sindsdien is IS minder in het nieuws, maar er zijn nog meerdere cellen in Syrië en Irak die nu dus actiever lijken te worden. Toch zeggen Iraakse functionarissen dat ze de dreiging van IS zonder buitenlandse hulp onder controle kunnen houden. Ze zijn daarom gesprekken gestart met de VS om de missie van de militaire coalitie, waar ze zelf ook aan meedoen, af te bouwen. "}, {"ID": 2529227, "url": "https://nos.nl/artikel/2529227-vraag-onderwijsgeld-chipsector-veel-groter-dan-budget-eindhoven-krijgt-meest", "title": "Vraag onderwijsgeld chipsector veel groter dan budget, Eindhoven krijgt meest", "date_time": "2024-07-17T13:27:34+0200", "text": "Bij de verdeling van het onderwijsgeld uit 'Project Beethoven' blijkt dat onderwijsinstellingen in Nederland samen om veel meer geld hebben gevraagd dan er beschikbaar is. Het gaat om studierichtingen binnen het mbo, hbo en wo waarbij studenten worden opgeleid om te werken in de chipsector. Het gaat in totaal om 1,6 miljard euro, terwijl er 450 miljoen euro te verdelen is. Het betekent vooral een teleurstelling voor de regio's Twente, Groningen en Delft. Het geld is er gekomen na druk vanuit onder meer ASML. De chipmachinemaker dreigde de groei van het bedrijf buiten Nederland te gaan realiseren als er niet meer steun kwam voor verschillende zaken, waaronder de aanwas van nieuw talent. Er kwam een investeringsimpuls die goed was voor 2,5 miljard - deels vanuit Rijk, deels vanuit de provincie, de gemeente en het bedrijfsleven. Het geld is dus deels bedoeld voor onderwijs.  \"Iedereen heeft minder gekregen dan gedacht\", zegt speciaal gezant Hans de Jong tegen de NOS. \"De plannen van Brainport kwamen het dichtst in de buurt van het bedrag dat ze wilden. Andere regio's zaten met hun vraag ruim boven het bedrag dat ze krijgen.\" De Brainport Eindhoven is een samenwerkingsverband tussen onderwijsinstellingen, bedrijfsleven en overheden (in totaal 21 gemeenten), gericht op technologie-ontwikkeling. De Jong is voormalig president van Philips Nederland en heeft de plannen van de onderwijsinstellingen aan de ministeries van Economische Zaken en Onderwijs gepresenteerd. Dat gebeurde nog voor de demissionaire ministers. De net aangestelde ministers Beljaarts en Bruins moeten er nu over beslissen. Die tonen zich positief over het advies van De Jong. Het geld wordt overigens niet direct overgemaakt, de regio's moeten eerst met concrete plannen komen. \"Als de plannen (nog) niet van voldoende kwaliteit zijn, kan worden besloten dat de middelen (nog) niet worden toegekend\", schrijven de ministers in een brief aan de Tweede Kamer. Tot oktober is er tijd om de plannen verder aan te scherpen.  De Jong wijst erop dat het geld echt gebruikt dient te worden voor talent in de chipsector dat in de regio blijft werken. \"Maar in de praktijk is de verwachting dat veel studenten toch ook uitstromen naar andere industrietakken. En dat is niet onderdeel van deze opdracht. Daardoor zie je dat de gevraagde bedragen veel groter zijn dan die in werkelijkheid worden toegekend.\" Brainport Eindhoven krijgt 63 procent van het totaalbedrag, wat neerkomt op 275 miljoen. Twente volgt met 72 miljoen. Delft en Groningen krijgen respectievelijk 43 en 29 miljoen euro. Het resterende bedrag van 14 miljoen is bedoeld voor andere regio's. \"Het bedrag lijkt groot, maar het gaat over een periode van zes jaar en wordt verdeeld over verschillende regio's en studierichtingen\", benadrukt De Jong. \"Daar moeten partijen zich ook bewust van zijn.\" De regio Twente uit zich kritisch op de uitkomsten. Voorzitter Ank Bijleveld van de Twente Board zegt in een reactie dat er in hun ogen \"geen sprake is van een evenwichtige verdeling\". Er is volgens Twente Board meer talent nodig dan dat de regio met dit geld kan opleiden. \"Als ASML gaat verdubbelen, geldt dat ook voor bedrijven in onze regio.\"  Een van de regio's die nu niet bij naam wordt genoemd, is Arnhem/Nijmegen. Die probeerde al eerder de aandacht te trekken door te spreken van 'Project Chopin'. Er lopen nu gesprekken met Brainport Eindhoven om aan te haken. Daarbij is het wel de vraag op hoeveel geld de regio kan rekenen. Een bron die betrokken is bij de gesprekken hoopt op 10 procent - 45 miljoen euro - te krijgen gerekend naar de omvang van de chipsector in de regio. Die plannen moeten nog worden ingediend. Speciaal gezant De Jong zegt desgevraagd niks te weten over een eventueel bedrag waar de regio Arnhem/Nijmegen op zegt te hopen. "}, {"ID": 2529226, "url": "https://nos.nl/artikel/2529226-ronald-plasterk-niet-vervolgd-om-gerommel-met-jaarrekeningen", "title": "Ronald Plasterk niet vervolgd om gerommel met jaarrekeningen", "date_time": "2024-07-17T13:21:17+0200", "text": "Het Openbaar Ministerie gaat een biotech-startup en een biofarmaceutisch bedrijf van oud-minister en -informateur Ronald Plasterk niet vervolgen. Het OM ziet \"vooralsnog geen aanknopingspunten\" om strafrechtelijk onderzoek in te stellen. In mei is door advocaat Henri Sarolea aangifte gedaan van strafbare feiten rond het opstellen en deponeren van jaarverslagen van de bedrijven, die zich toeleggen op de ontwikkeling van kankervaccins. De aangifte wordt doorgestuurd naar de Belastingdienst voor nader onderzoek. In de aangifte ging het om verschillende economische delicten. Jaarcijfers zouden te laat zijn gedeponeerd en bepaalde informatie in de jaarrekeningen zou niet kloppen. Het OM zegt de jaarrekeningen en aangifte te hebben bestudeerd. Gebleken is dat inderdaad een aantal jaarrekeningen te laat is gedeponeerd. \"Het niet (op tijd) deponeren is strafbaar als economisch delict. Het Bureau Economische Handhaving (BEH) van de Belastingdienst kan een proces-verbaal opmaken\", schrijft het OM. Op basis daarvan kan het OM een boete opleggen of de zaak naar de rechter kan brengen. De aangifte wordt nu dus naar het BEH doorgestuurd.  Van andere onjuiste informatie in de jaarrekeningen ziet het OM geen overtuigend bewijs. \"Ook op dit vlak wordt de aangifte doorgestuurd naar de Belastingdienst, die mogelijk kan besluiten nader onderzoek te doen. De Belastingdienst kan de zaak alsnog aanmelden voor strafrechtelijk onderzoek\", klinkt het. NRC schreef in mei over de aangifte van Sarolea. Plasterk zei daarover dat als er onverhoopt een onvolkomenheid was geslopen in een jaarrekening dat onbedoeld is gebeurd en dat het bedrijf zich laat ondersteunen door een accountantskantoor.  De krant schreef toen over patentaanvragen voor kankervaccins waarbij Plasterk een collega niet had betrokken. Door die toegekende patenten zou hij met zakenpartners miljoenen hebben verdiend. Daar loopt voor zover bekend geen strafrechtelijk onderzoek naar. "}, {"ID": 2529225, "url": "https://nos.nl/artikel/2529225-miljardenclaim-om-schadevergoeding-voor-coronadatalek-afgewezen", "title": "Miljardenclaim om schadevergoeding voor coronadatalek afgewezen", "date_time": "2024-07-17T13:12:06+0200", "text": "De GGD hoeft geen schadevergoeding te betalen aan zo'n 6,5 miljoen mensen na een datalek in coronatijd. Dat heeft de rechtbank in Amsterdam bepaald. Door een datalek waren de privégegevens van iedereen die in het coronasysteem van de GGD stond korte tijd in te zien door alle callcentermedewerkers. Een deel van die gegevens is verhandeld. De rechtbank oordeelt dat de vrees dat de gegevens in verkeerde handen hadden kunnen komen niet voldoende reden is voor een schadevergoeding. De zaak tegen het ministerie van VWS en de GGD was aangespannen door de Stichting ICAM, voor mensen die zich als gedupeerde hadden gemeld. De stichting zei dat in totaal 6,5 miljoen mensen slachtoffer hadden kunnen worden en eiste 500 euro per slachtoffer. De eis voor mensen die daadwerkelijk slachtoffer werden, was 1500 euro. Als de eis was toegewezen, had het bedrag van de schadevergoeding kunnen oplopen tot ongeveer 3 miljard euro.  Het ging om alle mensen die zich hadden laten testen of vaccineren of die hadden meegewerkt aan een bron- en contactonderzoek. Namen, adressen, burgerservicenummers en andere persoonlijke gegevens werden te koop aangeboden, zo werd begin 2021 bekend. Dergelijke gegevens kunnen worden gebruikt door criminelen om identiteitsfraude te plegen of voor phishing en oplichting. Volgens de rechtbank staat vast dat er GGD-medewerkers waren die persoonsgegevens \"ter beschikking hebben gesteld aan derden\". Dat wordt het coronadatalek genoemd. Mensen die daarvan slachtoffer zijn geworden, hebben van de GGD een schadevergoeding aangeboden gekregen. Dat zijn er volgens de GGD zo'n 1250. De meesten van hen hebben het aanbod geaccepteerd en vallen daarmee buiten de claim van ICAM. Een aantal verdachten van de gegevenshandel is inmiddels veroordeeld. "}, {"ID": 2529224, "url": "https://nos.nl/artikel/2529224-tegenstander-azc-krijgt-celstraf-voor-bedreiging-burgemeester-tubbergen", "title": "Tegenstander azc krijgt celstraf voor bedreiging burgemeester Tubbergen", "date_time": "2024-07-17T13:06:11+0200", "text": "De politierechter heeft een celstraf van vijf maanden, waarvan drie voorwaardelijk, opgelegd aan een 49-jarige inwoner van Albergen. De man was fel gekant tegen de komst van asielzoekers in het dorp en bedreigde burgemeester Anko Postma van Tubbergen, waar Albergen onder valt. De verdachte plaatste onder meer een gps-tracker op de auto van de burgemeester om hem in het geniep te kunnen volgen, meldt RTV Oost. \"We leven in een land waarin mensen verschillen van mening. Dat mag, maar niet op deze manier\", aldus de politierechter in het vonnis. In augustus 2022 besloot het toenmalige kabinet dat er een asielzoekerscentrum moest komen in een voormalig hotel in Albergen. Het besluit viel slecht bij omwonenden. Zij demonstreerden meermalen. In het hotel werd brand gesticht. Op een informatieavond in de toekomstige opvang werden vernielingen aangericht. Raadsleden, ambtenaren en bestuurders spraken na afloop van een intimiderende en bedreigende sfeer. \"We zaten als ratten in de val\", citeerde de politierechter burgemeester Postma.  De 49-jarige verdachte, een van de omwonenden, liep op die informatieavond naar huis om de gps-tracker, een zogenoemde airtag, op te halen en op de auto van de burgemeester te plaatsen. \"Wij hadden het vermoeden dat hij vanaf dag één van zijn aanstelling niet in Tubbergen woonachtig is, terwijl een burgemeester dat wel verplicht is\", zei de verdachte op de zitting. \"We hadden ook het vermoeden dat hij geen aanstalten wilde maken om hier te komen wonen en dat hij voornamelijk verblijft in een hotel\", verklaarde de verdachte. Postma's gezin woont nog in het Friese Opsterland. \"Ik wilde hem niet stelselmatig volgen, maar ik wilde weten of hij verbleef in Opsterland of in een hotel elders.\" De burgemeester ontdekte de airtag per toeval. Zijn dochter zag via 'zoek mijn iPhone' een onbekend mobiel apparaat in de buurt. Vanuit de woonkamer maakte ze daar verbinding mee en hoorde een piepend geluid. Bij de wieldop van het linkerwiel van de auto van de burgemeester trof ze de airtag aan. De vondst veroorzaakte grote onrust bij Postma en zijn gezin. De rechter vroeg de verdachte of hij die angst begreep. \"Onwetendheid kan angstig maken\", aldus de Albergenaar. \"Door kennis had je er een ander verhaal van kunnen maken. Het plaatsen van een airtag is in mijn ogen niet strafbaar.\"  De verdachte werd eind maart in alle vroegte van zijn bed gelicht door de politie. \"Een machtsspelletje\", noemde hij dat zelf. \"Ze hebben de zwaarste methode gebruikt, door met agenten met bivakmutsen binnen te komen, terwijl mijn vrouw en kinderen binnen waren. Ik vind het buiten alle proporties.\" Bij de inval in zijn woning trof de politie een gaspistool aan. Op de telefoon van de Albergenaar zag de politie dat hij een foto van Postma's woning in Opsterland deelde met buurtbewoners. Ook deelde hij een foto van een wapen, gericht op het azc-hotel, en waren er bewerkte plaatjes te zien met 'moffenhoer' en die van de burgemeester met een bord 'landverrader'. \"Deze foto's kun je in geen andere tijd plaatsen dan in 1945\", aldus de politierechter.  \"Er wordt angst aangewakkerd en het gezag van burgemeester wordt zo ernstig ondermijnd\", stelde de officier van justitie. Hij eiste een gevangenisstraf van vijf maanden, waarvan drie maanden voorwaardelijk, met een proeftijd van drie jaar. De rechter heeft die eis gevolgd. Ook mag de verdachte drie jaar lang geen contact opnemen met Postma en mag hij zich gedurende die tijd niet bevinden in de gemeente Opsterland of in de omgeving van het gemeentehuis van Tubbergen. "}, {"ID": 2529219, "url": "https://nos.nl/artikel/2529219-film-inside-out-2-maakt-puberemoties-herkenbaar", "title": "'Film Inside Out 2 maakt puberemoties herkenbaar'", "date_time": "2024-07-17T12:21:50+0200", "text": "Vandaag gaat de film Inside out 2 in Nederland in première. De Pixar-film speelt zich net als in deel 1 voor een groot deel af in het hoofd van het meisje Riley, waarin verschillende typetjes haar emoties uitbeelden. En dat kan helpen bij het begrip voor het puberbrein, zeggen experts. In deel 1 waren dat Plezier, Angst, Woede, Afkeer en Verdriet. In het tweede deel, waarin Riley 13 jaar wordt, komen daar nieuwe emoties bij, zoals Afgunst, Verveling en Verlegenheid. Veel van de aandacht gaat in deel 2 naar \"Anxiety\", ofwel een combinatie van angst, bezorgdheid en piekeren. Bekijk de trailer van Inside Out 2 hier:   De makers van de Inside Out-films hebben veel gesproken met Dacher Keltner, een Amerikaanse hoogleraar psychologie die veel onderzoek doet naar emoties. \"Die hebben ze echt heel veel vragen gesteld over, hoe werkt het met emoties en waarom hebben we ze dan?\", zegt mediapsycholoog Rebecca de Leeuw van de Radboud Universiteit in het NOS Radio 1 Journaal. \"Dat zie je helemaal terug in beide films. Je ziet wat er met Riley gebeurt als ze in de puberteit komt. Ze hebben heel mooi in beeld gebracht en concreet gemaakt hoe dat in haar hoofd werkt. Heel herkenbaar voor ouders en pubers zelf.\"  Alle zogenoemde 'zelfbewuste emoties' komen aan bod, zegt De Leeuw. \"Die komen in de puberteit natuurlijk veel meer om de hoek kijken. Omdat je meer abstract kan denken, ben je ook meer in staat om te denken wat mensen van je vinden of over je denken.\" Hierdoor heeft 'anxiety' een belangrijke rol in deze film, zegt De Leeuw. \"Wat ik goed vind aan de film is dat getoond wordt dat dat een goede emotie is, die je helpt en scherp houdt. Dat het je veel kan brengen als je dat hebt, maar dat het niet de bedoeling is dat het de boel overneemt, dat het te veel wordt.\" De Leeuw deed naar aanleiding van de eerste film ook onderzoek naar hoe verhalen betekenisvol kunnen zijn voor kinderen. \"We zagen heel duidelijk dat het de sociale intelligentie kan vergroten. Kinderen zijn zich dan bewust van hun eigen emoties.\"  Sowieso kan het kijken naar films hierbij helpen, zegt De Leeuw. \"Je bent steeds bezig met wat er gebeurt en wat er gedacht wordt. Daar gebruik je sociale intelligentie voor, en die kan groeien als je tegen dingen aanloopt die je niet begrijpt. Soms gaan kinderen dan vaker kijken om iets te begrijpen, en dat zijn groeimomenten.\" Dat soort momenten zullen ook in deel 2 zitten, vermoedt De Leeuw. \"Ook op het gebied van herkenning, dat we allemaal wel eens te maken hebben met anxiety. Dat doet me ook denken aan de regisseur, Kelsey Mann. Die was als puber zelf ook heel onzeker. Hij zegt nu zelf dat hij wilde dat er toen ook zo'n film was geweest, zodat hij zich niet zo alleen had gevoeld.\" Inside Out 2 ging al eerder in première in de Verenigde Staten en deed het daar bijzonder goed. In Nederland is naast het origineel ook een nagesynchroniseerde versie te zien onder de naam Binnenstebuiten 2."}, {"ID": 2529218, "url": "https://nos.nl/artikel/2529218-door-het-smelten-van-de-ijskappen-draait-de-aarde-iets-langzamer", "title": "Door het smelten van de ijskappen draait de aarde iets langzamer", "date_time": "2024-07-17T12:18:03+0200", "text": "Door het smelten van de poolkappen draait de aarde langzamer om zijn as. Dat blijkt uit een onderzoek dat is gepubliceerd in het wetenschappelijke tijdschrift PNAS. De onderzoekers hebben berekend dat het smelten ertoe leidt dat een dag per eeuw 1,33 milliseconden langer duurt. Dat kan nog langer worden als de opwarming van de aarde aanhoudt. Er wordt van uitgegaan dat een dag 24 uur, of 86.400 seconden duurt. Daar is de wereldklok op gebaseerd, maar heel exacte metingen met atoomklokken sinds de jaren 70 laten heel kleine tijdsverschillen zien. Aan deze atoomklokken zijn onder meer digitale systemen en computers gekoppeld. Om de tijdsverschillen te corrigeren, wordt er soms een seconde bij opgeteld, een zogenoemde 'schrikkelseconde'. Dat is 27 keer gebeurd sinds 1972. Computers en digitale systemen zijn hier niet op berekend, waardoor schrikkelseconden kleine storingen kunnen veroorzaken. Ook kan de ruimtevaart er last van hebben omdat exacte tijden daar heel belangrijk zijn, bijvoorbeeld bij landingen van ruimteschepen.  Poolkappen smelten sinds het jaar 2000 sneller door de opwarming van de aarde. Door het smelten van de ijskappen in Groenland en Antarctica verzamelt zich meer smeltwater rond de evenaar. Hierdoor wordt de aarde als het ware minder rond en draait minder snel om zijn as. Als de aarde langzamer draait, duren dagen een fractie langer. Aardwetenschapper Rosa de Boer vertelt in het NOS Radio 1 Journaal dat ze denkt aan een draaimolen in een speeltuin: \"Als je als kind in een draaimolen gaat zitten en je draait rond, dan gaat dat snel. Maar als je jezelf er even uit laat hangen gaat de draaimolen langzamer draaien. Dat is eigenlijk precies hoe het op de aarde gebeurt\". Hoe lang een dag duurt wordt al miljarden jaren bepaald door de stand van de maan. Volgens de onderzoekers kan het smelten van de poolkappen steeds meer invloed krijgen op de lengte van een dag. "}, {"ID": 2529211, "url": "https://nos.nl/artikel/2529211-santander-gaf-nederlandse-klanten-onverantwoorde-leningen-opnieuw-boete", "title": "Santander gaf Nederlandse klanten onverantwoorde leningen, opnieuw boete", "date_time": "2024-07-17T11:39:14+0200", "text": "De Spaanse bank Santander krijgt opnieuw een boete voor het verstrekken van onverantwoorde leningen aan Nederlandse consumenten. Toezichthouder Autoriteit Financiële Markten (AFM) ontdekte op basis van een steekproef van tien dossiers uit 2021 dat de bank in vijf gevallen fout zat. Nederlanders kunnen bij Santander aankloppen voor een lening voor bijvoorbeeld een auto, een verbouwing of een woninginrichting. Het leverde de Spaanse bank in 2021 een omzet van 94 miljoen euro op de Nederlandse consumentenmarkt op. Het verstrekken van leningen is gebonden aan voorwaarden. Banken mogen bijvoorbeeld niet meer geld uitlenen dan een huishouden aankan. \"Een te hoge lening kan ervoor zorgen dat consumenten te weinig geld overhouden om de vaste kosten van hun levensonderhoud te kunnen betalen, zegt Jos Heuvelman, bestuurder van AFM.  En precies dat risico nam de bank in 2021, concludeert de toezichthouder op basis van de steekproef. In oktober leende een alleenstaande ouder bijvoorbeeld 10.000 euro van Santander, terwijl volgens de AFM geen enkel krediet verantwoord was geweest gezien de financiële situatie van het gezin. De toezichthouder legt een boete van 3,7 miljoen euro op. Dat bedrag viel hoger uit omdat Santander in 2019 ook al eens berispt werd voor zogenoemde overkreditering in Nederland. Toen moest de bank 1,1 miljoen euro betalen. Santander laat weten meegewerkt te hebben aan het onderzoek. De bank geeft aan de interne controles voortdurend te verbeteren en is ervan overtuigd nu dat het nu voldoet aan de regels.  Uit het boetebesluit blijkt verder dat de bank een deel van de mogelijk benadeelde consumenten heeft gecompenseerd. "}, {"ID": 2529210, "url": "https://nos.nl/artikel/2529210-modehuizen-dior-en-armani-verdacht-van-uitbuiting", "title": "Modehuizen Dior en Armani verdacht van uitbuiting", "date_time": "2024-07-17T11:33:56+0200", "text": "Luxe modemerken Dior en Armani worden in Italië verdacht van medeplichtigheid aan uitbuiting. Dat zegt de Italiaanse toezichthouder AGCM na invallen bij de hoofdkantoren in en bij Milaan. Toeleveranciers van de merken zouden hun werknemers te lage lonen hebben betaald en personeel zou meer uren hebben gewerkt dan is toegestaan. Ook zouden de werkomstandigheden onveilig en ongezond zijn bij het maken van bijvoorbeeld riemen en tassen. Italië-correspondent Angelo van Schaik: \"Het gaat voornamelijk om door Chinezen gerunde naaiateliers in Lombardije, de regio rondom Milaan, waar Armani, Dior, maar ook andere modebedrijven hun productie uitbesteden aan gerenommeerde bedrijven. Die besteden die opdrachten vervolgens weer uit. Die naaiateliers komen dan niet voor op de officiële leveringsdocumenten aan de modemerken. Het is nogal pikant dat een merk als Armani wordt aangepakt. Oprichter Giorgio Armani vierde vorige week zijn negentigste verjaardag en wordt gezien als het summum van Italiaanse mode, stijl en kwaliteit. En nu blijkt dat ook Armani zich schuldig maakt aan het uitbuiten van Chinese werknemers in schimmige naaiateliers. Dat is natuurlijk wel een krasje op zijn reputatie.\" Het Italiaanse Openbaar Ministerie bracht vorige maand al naar buiten dat er misstanden zouden zijn bij toeleveranciers. Mensen zouden daar 14 uur per dag werken voor lage lonen. Armani zei toen \"altijd controle- en preventiemaatregelen te hanteren om misbruik in de toeleveringsketen tegen te gaan.\" Maar toezichthouder zegt dus dat dat niet klopt. \"De bedrijven hebben mogelijk onwaarheden verkondigd over hun ethiek en maatschappelijke verantwoordelijkheid\", staat in een persbericht. Gisteren deed de AGCM samen met de politie invallen bij de hoofdkantoren van Dior en Armani in en bij Milaan. Eerder kwamen de fabrieken al onder toezicht te staan. Dior en Armani geven aan mee te werken aan onderzoek van de Italiaanse autoriteiten. Dior zegt in de toekomst beter te gaan kijken naar de arbeidsomstandigheden."}, {"ID": 2529209, "url": "https://nos.nl/artikel/2529209-burgemeester-parijs-neemt-9-dagen-voor-de-spelen-duik-in-schone-seine", "title": "Burgemeester Parijs neemt 9 dagen voor de Spelen duik in 'schone' Seine", "date_time": "2024-07-17T11:22:41+0200", "text": "In aanloop naar de Olympische Spelen in Parijs heeft de burgemeester van de stad een duik genomen in de rivier de Seine. In wetsuit ging ze het water in, samen met de organisator van de Spelen en voormalig kanoër Tony Estanguet. Vier dagen geleden nam ook de Franse minister van Sport een duik, in een poging om alle twijfels over de waterkwaliteit weg te nemen bij de deelnemende landen. Maanden geleden kondigde burgemeester Anne Hidalgo al aan dat ze in de rivier ging zwemmen om aan te tonen dat het schoon en veilig genoeg is voor de zwemwedstrijden. \"We zijn blij met het resultaat\", zei Hidalgo na haar zwemtocht van zo'n 100 meter. \"Het was een beetje koud, maar toch niet slecht.\"  Het heeft de stad vier jaar en 1,4 miljard euro aan verbouwingen gekost om te voorkomen dat het rioolwater in de rivier terechtkomt. De Seine was jarenlang zwaar verontreinigd omdat stroomopwaarts bij Austerlitz waterzuiveringsinstallaties afvalwater dumpen ten tijde van zware regenval. Eigenlijk zou Hidalgo in juni al de rivier in gaan, maar uit verschillende tests bleek toen dat er 10 keer zoveel poepbacteriën, zoals E. coli, in het water waren als toegestaan. Zo ging de burgemeester van Parijs het water in:  Tegenstanders van de Olympische Spelen en van Hidalgo dreigden vorige maand hun behoefte te doen in de rivier, en kondigden dat aan op sociale media met de trending hashtag #jechiedanslaseine: ik poep in de Seine. Dat weerhield de burgemeester er dus niet van het water in te gaan. Ze maakte van de gelegenheid gebruik om ook de komst van drie publieke zwemgebieden aan te kondigen. Die moeten volgend jaar openen. Zwemmen in de Seine was sinds 100 jaar verboden vanwege de slechte waterkwaliteit. Tijdens de Spelen is de Seine op 30 en 31 juli en op 5 augustus het toneel van de triatlon. Op 8 en 9 augustus zijn de openwaterzwemmers aan de beurt. "}, {"ID": 2529203, "url": "https://nos.nl/artikel/2529203-te-kleine-basisscholen-moeten-dicht-we-hebben-met-z-n-allen-gehuild", "title": "Te kleine basisscholen moeten dicht, 'we hebben met z'n allen gehuild'", "date_time": "2024-07-17T10:16:55+0200", "text": "Met de zomervakantie in het vooruitzicht, zal ook een aantal basisscholen definitief sluiten. Vooral op het platteland zijn sommige scholen te klein geworden om door te gaan. Zo sluiten in Friesland vier basisscholen. De trend is daar al jaren zichtbaar: waren er in Friesland in 2012 nog 484 basisscholen, nu zijn dat er 358. Een van de scholen die na zomervakantie niet meer opengaat, is basisschool 't Kompas uit het Noord-Friese dorp Peazens. Met nog maar 31 leerlingen is de school te klein geworden om door te gaan. \"We zouden de komende jaren blijven steken op 20 à 25 leerlingen. Er is dus geen vooruitzicht op groei\", zegt directeur Jantje Feenstra bij Omrop Fryslân. \"Het is dan ook logisch dat we moeten sluiten. Maar gevoelsmatig blijft het lastig.\"  Bij 't Kompas hebben ze nog geprobeerd het tij te keren. Eerder fuseerde 't Kompas al met een basisschool uit Wierum, die ook te klein was geworden. Maar dat bood geen soelaas. Ondanks de fusie zaten er in Peazens drie groepen noodgedwongen in één klas. Volgens Feenstra heeft een kleine klas duidelijke voor- en nadelen. Als plus noemt ze dat een kind meer aandacht van de leerkracht krijgt. Ook de lijntjes met de ouders zijn kort door het geringe aantal kinderen.  Daar staat een aantal nadelen tegenover. \"Als je lesgeeft op een zeer kleine basisschool is het een kunst op alle niveaus les te geven. Je hebt namelijk met drie groepen in een klas te maken\", aldus Feenstra, \"Binnen die groep zijn er ook weer verschillende niveaus. Je moet bijna individueel onderwijs geven.\" Ook voor de kinderen kan zo'n kleine klas nadelen hebben. De directeur: \"Ze hebben zo weinig klasgenoten, dat ze bijna altijd weer met hetzelfde jongetje of meisje sparren en overleggen.\"  Zodra deze generatie naar het voortgezet onderwijs gaat, zal ook daar een krimp van het aantal leerlingen plaatsvinden, reageert Sibilla Hoekstra van Planbureau Fryslân. \"Daar spelen ze nu alvast op in door middel van fusies. Die zien de bui al hangen.\" Overigens zet die trend met het dalend aantal basisschoolleerlingen naar verwachting niet verder door. \"Uit cijfers van onderwijsorganisatie DUO blijkt dat deze groep tussen 2022 en 2032 met 5,2 procent zal groeien\", zegt Hoekstra.  Maar voor 't Kompas bieden die cijfers geen soelaas. Daar is de laatste schooldag inmiddels achter de rug. De sfeer was gelaten, zegt Feenstra. \"Iedereen kwam wat onwennig het schoolplein op. Daar hebben we met z'n allen even gehuild. Leerlingen, ouders en personeel. Het voelde nu echt definitief.\" Behalve de kinderen die overgaan naar de middelbare school, gaan de kinderen van 't Kompas volgend schooljaar naar De Wrâldwizer in Easternijtsjerk, een kleine vier kilometer verderop. Het personeel van 't Kompas heeft een nieuwe werkgever gevonden. Vorig schooljaar gingen er ook al te kleine basisscholen dicht. Bij een van die scholen, in het Drentse De Kiel, maakte de NOS deze reportage: "}, {"ID": 2529201, "url": "https://nos.nl/artikel/2529201-reddingswerkers-oekraine-zijn-mh17-niet-vergeten-ondanks-het-leed-dat-volgde", "title": "Reddingswerkers Oekraïne zijn MH17 niet vergeten, ondanks het leed dat volgde", "date_time": "2024-07-17T09:52:45+0200", "text": "\"Het was een van de eerste grote episodes in de oorlog met de Russische Federatie, dat er zoveel mensen omkwamen.\" Zo klinkt het Oekraïense perspectief op het neerhalen van vlucht MH17, vandaag tien jaar geleden. Het zijn de woorden van de gepensioneerde brandweercommandant Anatoli Torjanek, die destijds verantwoordelijk was voor een deel van het transport van de slachtoffers naar hun thuislanden. \"Het was zo'n enorm aantal slachtoffers. We hebben de specialisten die hierheen kwamen uit alle landen geholpen met uitzoeken en het overpakken. En geassisteerd bij de forensische onderzoeken\", vertelt Torjanek. Vanaf 13.40 uur doet de NOS op NPO 1 rechtstreeks verslag van de herdenking bij het Nationaal Monument MH17 in Vijfhuizen, bij Schiphol. Er zijn toespraken, er is muziek en de namen van alle 298 slachtoffers worden voorgelezen. Op het moment van de raketinslag, om 15.18 uur, is het twee minuten stil. Vanaf 19.10 uur is op NPO 2 een samenvatting te zien met de belangrijkste momenten van de herdenkingsceremonie. Vanuit het verder oostelijk gelegen oorlogsgebied werden de slachtoffers per koeltrein naar Charkiv gebracht. Vanuit de EK-stad, waar twee jaar eerder het Nederlands elftal nog had gevoetbald, gingen ze per vliegtuig naar onder andere Nederland. Voor de stoffelijke overschotten aan boord mochten, moesten ze worden gecontroleerd op mogelijke munitie of andere stoffen die onderweg een gevaar konden opleveren. Dat gebeurde op een fabrieksterrein naast een klein stationnetje in een buitenwijk van Charkiv. De brandweercommandant werkte met kleine groepen vrijwilligers van een man of vijftien. Psychologisch was dat zwaar werk.  \"Onze mannen zijn gehard. Ze zijn hier psychologisch op geselecteerd. Ze hebben dit werk heel goed gedaan. Maar iedereen die heeft gewerkt in de wagons, met de doden, heeft een trauma opgelopen.\" Torjanek is meteen weer terug in die tijd als hij de koelkast opentrekt en er iets in ligt dat over de datum is. Ondanks alle hulp die ter plekke voorhanden was, moesten de teams elke dag helemaal worden vervangen. Igor Osmatsjenko was een van die teamleden. Voordat hij kan praten, moet hij zijn telefoon checken, waar het luchtalarm op afgaat. \"Het is niet hier in de buurt. We kunnen verder.\" Even later horen we een zware explosie, buiten de stad. De ervaringen van toen komen in deze tijd weer terug. \"Juist nu. Als we naar een plek moeten die is beschoten met raketten en daar mensen gaan zoeken; niet alleen maar levenden. Dan heb ik van die flashbacks,\" vertelt de reddingswerker, alsof het om normale herinneringen gaat. \"Ik ben er goed doorheen gekomen. Maar er waren er bij, die slecht werden.\" \"Werken met menselijke lichamen is altijd zwaar omdat je weet wat voor menselijk leed erachter zit.\"  De brandweermannen vertellen hun verhaal als ze net bij een begrafenis van een collega zijn geweest. Die is omgekomen bij een dubbele aanval. Geregeld beschieten Russen een geraakte locatie een tweede keer, om ook de reddingswerkers te raken.  Ondanks al het leed dat de mannen nu dagelijks meemaken, zijn ze MH17 dus niet vergeten. \"Mijn indrukken van toen, zijn niet uit te drukken in woorden. Bijna driehonderd vreedzame mensen, ook kinderen, die in een vliegtuig vlogen.\" De brandweercommandant is nog altijd vol ongeloof.  Nooit had hij ook gedacht dat de situatie zo ver zou verslechteren. \"Allemaal hoopten we dat onze Russische vrienden en broers nooit zover zouden gaan en dat ze niet zo'n oorlog zouden beginnen. Maar nu weten we wat dit voor broers zijn.\"  In het Oekraïense dorp waar MH17 neerstortte werd de vliegramp herdacht:  Torjanerk kijkt wel met tevredenheid terug op de samenwerking met de Nederlandse experts: \"Ik denk dat reddingswerkers van over de hele wereld op een bepaalde manier zijn geselecteerd. Dat is een type. Dus we vonden heel snel een gemeenschappelijke toon.\"  De band met Nederland wordt gekoesterd. Op zijn eerste bezoek aan Oekraïne beloofde minister van Buitenlandse Zaken Caspar Veldkamp (NSC) een mobiel forensisch laboratorium ter waarde van twee miljoen euro. Dat lab komt waarschijnlijk in Charkiv, heeft de NOS vernomen uit betrouwbare bron. Het mobiele laboratorium is bedoeld als hulp bij onderzoek op slachtoffers van mogelijke Russische oorlogsmisdaden. Nederland is een groot pleitbezorger van internationale gerechtigheid, het wil niet dat daders hun straf ontlopen. Beluister in deze special van NOS op 3 uit 2021 hoe pro-Russische rebellen de Buk-raket en de beschieting van vlucht MH17 bespraken:  "}, {"ID": 2529199, "url": "https://nos.nl/artikel/2529199-brand-vlak-bij-station-groningen-bijna-geblust-treinen-rijden-weer", "title": "Brand vlak bij station Groningen bijna geblust, treinen rijden weer", "date_time": "2024-07-17T09:50:05+0200", "text": "Bij een felle brand is vanochtend een gebouw in aanbouw bij station Groningen verloren gegaan De brand is inmiddels grotendeels onder controle. Het treinverkeer dat langdurig werd stilgelegd, is weer op gang gekomen. Voor zover bekend is niemand gewond geraakt. Station Groningen wordt op dit moment ingrijpend verbouwd. Daarbij komt er ook een nieuw busstation. De brand woedde boven in het gebouw, waarin onder andere het nieuwe buschauffeursverblijf zou moeten komen, meldt RTV Noord. Op beelden vanaf het station is de brand goed te zien:   Om de brand te kunnen blussen moest de brandweer een deel van het gebouw in aanbouw slopen. Op dit moment staat alleen het skelet nog overeind. Toch is de brand nog niet helemaal geblust. \"Ergens midden in het gebouw zit nog een brandhaard waar we niet bij kunnen. Daarvoor moeten we eerst nog wat meer wegslopen\", aldus een woordvoerder van de brandweer rond 13.00 uur. Door de brand en de rookontwikkeling konden er vanochtend geen treinen rijden tussen de stations Groningen en Groningen Europapark. Inmiddels rijden zowel de treinen van NS als die van Arriva weer volgens dienstregeling. Burgemeester Schuiling van Groningen bezocht het station vanochtend. \"Hij was redelijk gelaten en vond het erg vervelend voor de reizigers\", aldus een verslaggeefster van RTV Noord. De vraag is nu wat de brand betekent voor de verdere verbouwing van station Groningen. Boven in het afgebrande pand waren de technische installaties gepland waarmee het hele station van stroom zou worden voorzien. Volgens planning zou het nieuwe trein- en busstation in 2026 klaar moeten zijn,"}, {"ID": 2529197, "url": "https://nos.nl/artikel/2529197-nederland-scoort-minder-op-kinderrechten-dan-belgie-en-duitsland", "title": "Nederland scoort minder op kinderrechten dan België en Duitsland", "date_time": "2024-07-17T09:39:31+0200", "text": "Nederland leeft de kinderrechten een stuk minder goed na dan andere westerse landen zoals België en Duitsland. Dat stelt de internationale kinderrechtenorganisatie KidsRights op basis van wereldwijd onderzoek samen met de Erasmus Universiteit Rotterdam. Op de lijst van 194 landen staat Nederland op plaats 19, een plek hoger dan vorig jaar, maar onder buurlanden België (8ste) en Duitsland (4de). KidsRights wijst onder andere op problemen in de Nederlandse jeugdzorg en jeugdbescherming, kinderarmoede en een gebrek aan opvang voor kinderen in asielzoekerscentra. De KidsRights Index is een mondiale ranglijst die jaarlijks meet hoe het staat met de kinderrechten op het gebied van leven, gezondheid, onderwijs, bescherming en het creëren van een gunstig klimaat voor de rechten van het kind. Vorig jaar daalde Nederland van plaats 4 naar plaats 20.  Vooral op het gebied van gezondheidszorg gaat het voor kinderen in Nederland minder goed dan eerdere jaren, stelt KidsRights. De organisatie vindt het onder meer zorgelijk dat de deelname aan het Rijksvaccinatieprogramma daalt, en dat de vaccinatiegraad tegen mazelen nu onder de 90 procent ligt. \"Recente onderzoeken hebben uitgewezen dat een verschuiving in de houding van ouders ten opzichte van vaccinaties van invloed lijkt te zijn op de dalende vaccinatiegraad. Overheidsactie om deze trend te pogen te keren is zeer gewenst.\" Hoewel Nederland nog steeds goed scoort op drinkwater, is het volgens KidsRights belangrijk om hier scherp op te blijven. \"Om de watervoorraden en de volksgezondheid doeltreffend te beschermen, opkomende verontreinigende stoffen aan te pakken, en te voldoen aan Europese richtlijnen zijn landbouwhervormingen, verbeterde rioolwaterzuivering, en verbeterd toezicht nodig.\" Volgens voorzitter Marc Dullaert van KidsRights moet het nieuwe kabinet aan de slag. \"Een land dat niet goed voor zijn kwetsbare kinderen zorgt, heeft een groot probleem. Het kabinet-Schoof moet in zijn planvorming op weg naar Prinsjesdag voorrang geven aan de huidige en toekomstige generatie kwetsbare kinderen en jongeren.\" Dit jaar is er voor het eerst ook gekeken naar klimaatverandering. Nederland doet het daarbij volgens de kinderrechtenorganisatie wel goed, door een \"ambitieus klimaatbeleid\". Ook zijn er hoge scores op onderwijs, leven en bescherming. Dat laatste heeft te maken met een goede geboorteregistratie en het lage aantal tienermoeders. "}, {"ID": 2529194, "url": "https://nos.nl/artikel/2529194-politie-gaat-uit-van-een-moord-en-zelfmoord-in-hotelkamer-bangkok", "title": "Politie gaat uit van een moord en zelfmoord in hotelkamer Bangkok", "date_time": "2024-07-17T09:03:05+0200", "text": "De politie heeft sporen van cyanide gevonden op drinkglazen en een waterkoeler in de hotelkamer in Bangkok waar gisteren de stoffelijke resten van zes mensen werden gevonden. Er wordt van uitgegaan dat de zes vergiftigd zijn en dat één van hen achter de vergiftiging zit. De dader zou eerst de vijf anderen hebben vergiftigd voordat hij zichzelf van het leven beroofde, aldus de politie. Op basis van gesprekken met familieleden van de doden zou er een geschil hebben gespeeld over schulden. De groep was van Vietnamese afkomst. Twee van hen hadden de Amerikaanse nationaliteit. Gisteren moest de groep uitchecken. Dat gebeurde niet en toen het personeel naar de kamer ging om verhaal te halen, troffen ze de zes dode Vietnamezen aan: drie vrouwen en drie mannen. Het vermoeden bestond al dat het om een cyanidevergiftiging ging, en dat blijkt na afgenomen tests ook zo te zijn. Het hotelpersoneel van het luxe Grand Hyatt Erawan-hotel trof een eerste slachtoffer buiten een hotelkamer aan. Daarna werden er nog vijf anderen in de kamer ontdekt. Dat slachtoffers hebben geprobeerd om naar de deur te kruipen, is voor de autoriteiten een signaal dat ze in doodsangst om hulp wilden vragen. Daarom gaan de autoriteiten er nu van uit dat een van de Vietnamezen achter de vergiftiging zit en zichzelf daarna van het leven had beroofd.  \"Dat twee Vietnamezen de Amerikaanse nationaliteit hebben, maakt deze zaak extra gevoelig. Het Amerikaanse ministerie van Buitenlandse Zaken zegt dat het de situatie in de gaten houdt, maar dat de lokale autoriteiten de verantwoordelijkheid hebben in dit onderzoek. Dus er staat wel wat druk op voor de Thaise autoriteiten om het goed uit te zoeken. De Thaise economie leunt enorm op toerisme: 20 procent van de economie is er afhankelijk van. Sinds de coronapandemie loopt de Thaise economie nog altijd stroef. Die groeit maar met een paar procent, terwijl de rest van Zuidoost-Azië veel harder groeit. Thailand heeft het geld van toeristen keihard nodig. Vorig jaar was er een schietpartij in een winkelcentrum met twee buitenlandse doden en nu dit. Daardoor bestaat de angst dat toeristen Thailand gaan mijden. Dus de politie en de betrokken minister hebben ruim de tijd genomen om aan buitenlandse media de situatie uit te leggen. Zelfs premier Srettha is langs geweest en heeft een persconferentie gegeven. Men zegt dat er geen terrorisme was, geen georganiseerde misdaad, maar een eenmalig, opzichzelfstaand incident. Om koste wat kost de toeristen die in Thailand zijn of naar Thailand willen komen gerust te stellen.\" "}, {"ID": 2529190, "url": "https://nos.nl/artikel/2529190-inspectie-in-zeeland-lijkt-vat-te-krijgen-op-russische-schaduwvloot", "title": "Inspectie in Zeeland lijkt vat te krijgen op Russische schaduwvloot", "date_time": "2024-07-17T08:23:00+0200", "text": "Met strenge controles lijken de autoriteiten vat te krijgen op schepen die ondanks de internationale sancties Russische olie vervoeren en dan op de terugweg tanken bij Borssele in Zeeland. De Inspectie Leefomgeving en Transport (ILT) zegt dat er inmiddels twee schepen zijn tegengehouden die op de Westerschelde wilden tanken. Bovendien hebben de controles een afschrikwekkende werking, laat de ILT bij Omroep Zeeland weten. De Inspectie hoopt dat de schepen Zeeland nu links laten liggen. Eerder dit jaar bleek uit onderzoek van NRC dat er een Russische schaduwvloot bestaat. Het gaat om schepen die in het bezit zijn van Rusland, maar onder een andere vlag varen om internationale sancties te omzeilen. Op die manier kunnen de schepen ongestoord Russische olie vervoeren naar landen die geen handelsrestricties hebben met Rusland. Zodra de schepen zonder lading weer terugkeren naar Rusland, maken ze een tussenstop in onder andere het ankergebied in de Westerschelde, ook al omdat de stookolie hier goedkoop is.  NRC-journalist Karlijn Kuijpers schat dat de schaduwvloot bestaat uit zo'n 1600 schepen. \"Dat is een tiende van alle olieschepen die wereldwijd rondvaren\", zei ze. Kuijpers kwam een aantal van de schepen op het spoor omdat ze op sanctielijsten in het buitenland staan. Naar aanleiding van het onderzoek besloten de Inspectie Leefomgeving en Transport (ILT) en de Gemeenschappelijke Nautische Autoriteit (GNA) strenger te gaan controleren. Voordat een schip nu toestemming krijgt om te mogen ankeren op de Westerschelde vraagt de GNA meer informatie op bij de ILT. Daarbij wordt onder andere gekeken waar het schip geweest is en/of het tracking-systeem gedurende de reis doelbewust is uitgeschakeld. Ook controleert de ILT of het schip beschikt over juiste certificaten en alle inspecties heeft doorlopen. Scoort het schip op een of meerdere punten onvoldoende dan adviseert de ILT om het schip de toegang te weigeren. Dat is nu twee keer gebeurd. Verder merkt de ILT dat de schepen zich laten afschrikken: sinds de invoering van de strenge controles is de interesse voor een ankerplaats op de Westerschelde afgenomen.  Het loodswezen in Vlissingen bevestigt die afname, \"Hoewel het geen trendbreuk is\", zegt George Jaburg van het Loodswezen in Vlissingen. \"Wel is sprake een lichte afname van het aantal schepen dat wil bunkeren op de Westerschelde.\" Jaburg is blij met de maatregelen die nu zijn genomen. In maart zei hij nog zich \"niet prettig\" te voelen bij het idee dat loodsen mogelijk meewerken aan het omzeilen van de sancties tegen Rusland. "}, {"ID": 2529188, "url": "https://nos.nl/artikel/2529188-china-blijft-belangrijkste-afnemer-van-asml-aantal-bestellingen-stijgt", "title": "China blijft belangrijkste afnemer van ASML, aantal bestellingen stijgt", "date_time": "2024-07-17T08:06:42+0200", "text": "De vraag vanuit China naar de chipmachines van ASML blijft onverminderd groot. Daarmee blijft het land met afstand de belangrijkste markt voor het Nederlandse bedrijf, zo blijkt uit nieuwe cijfers. De omzet uit China kwam in het eerste half jaar uit op bijna 4,8 miljard euro, meer dan een verdubbeling dan in dezelfde periode een jaar eerder. Voor het tweede kwartaal op rij komt zelfs ongeveer de helft van de omzet uit dat land. Dat terwijl juist voor de export van bepaalde machines naar China beperkingen gelden. Het gaat daarbij om de EUV-variant (Extreem Ultraviolet) en aantal modellen van de oudere DUV (Deep Ultraviolet). Oudere type DUV's mag het bedrijf wel verkopen en de vraag daarnaar blijft dus groot.  Met die machines kunnen niet de allernieuwste chips worden gemaakt. China is zich juist steeds aan het specialiseren in wat in het Engels mature - oftewel volwassen - chips worden genoemd. Dat zijn computerchips die al jaren worden geproduceerd en waar de vraag vanwege grote technologische ontwikkelen ook heel groot naar is. Na een dipje in het eerste kwartaal, ziet ASML het aantal bestellingen weer toenemen. Het is ook meer dan in dezelfde periode vorig jaar. De algehele omzet kwam het afgelopen half jaar uit op 11,5 miljard euro. Dat is iets lager dan in dezelfde periode vorig jaar. ASML verwacht voor de tweede helft van het jaar een hogere omzet. Het bedrijf zegt al langer dat 2024 een soort 'tussenjaar' is. Voor komend jaar wordt weer een stevige groei verwacht. Dat heeft alles te maken met de algehele groei in de chipsector, er worden volop nieuwe fabrieken gebouwd en die hebben allemaal de machines van ASML nodig. Dit alles hangt ook samen met de enorme vraag naar AI en dus rekenkrachtige chips. Beleggers reageerden niet tevreden op de cijfers en verwachtingen die ASML presenteerde. Op de beurs in Amsterdam verloor het aandeel in het eerste handelsuur op een zeker moment bijna 6 procent aan waarde. Volgens Jim Tehupuring van 1Vermogensbeheer zijn er zorgen of het bedrijf de omzet die het vorig jaar haalde, dit wel jaar wel kan evenaren. De omzet van het huidige halfjaar opgeteld bij de meest gunstige verwachting voor het huidige derde kwartaal, leidt tot de berekening dat het bedrijf in de laatste drie maanden van het jaar zo'n 8,5 miljard euro aan omzet zou moeten binnenhalen (dat zou een record zijn) om uit te komen op de omzet van 2023. Zoals elk kwartaal geeft het bedrijf vanmiddag een toelichting aan analisten. Tehupuring hoopt dan op geruststellende woorden.  Overigens blijft het flink rommelen rond ASML's handel met China. Vlak voordat de chipmachinemaker vanochtend met zijn cijfers kwam, meldde persbureau Bloomberg op basis van ingewijden dat de VS overweegt \"de zwaarste handelsbeperkingen die er zijn\" op te leggen aan onder meer het Veldhovense bedrijf. Wat de precieze effecten zouden zijn, is niet helemaal duidelijk. Het zou de VS nog meer invloed moeten geven over technologie die weliswaar in het buitenland is geproduceerd, maar die een klein percentage Amerikaanse technologie bevatten. Washington zou dit als een soort \"optie\" op tafel leggen als overheden zelf geen actie ondernemen. Tot nu toe gingen beperkingen voor ASML over de export van nieuwe machines. Dit zou gaan over het onderhoud en repareren van machines die al draaien. Voor Amerikaanse bedrijven gelden op dit vlak al beperkingen, schrijft Bloomberg. De chipmachinemaker laat via een woordvoerder weten hier niet op te reageren. "}, {"ID": 2529183, "url": "https://nos.nl/artikel/2529183-tien-jaar-na-mh17-ramp-kampt-1-op-de-8-nabestaanden-nog-met-zware-rouwklachten", "title": "Tien jaar na MH17-ramp kampt 1 op de 8 nabestaanden nog met zware rouwklachten", "date_time": "2024-07-17T06:50:14+0200", "text": "Ze waren vader, moeder, kind, broer, zus, vriend, vriendin. Vandaag precies tien jaar geleden werden ze in één klap nabestaanden van MH17-slachtoffers. Gemiddeld verloren ze op die dag bij het neerhalen van het vliegtuig boven Oekraïne meer dan twee dierbaren, plotseling, door toedoen van anderen, op een plek ver weg. Hoe lang duurt deze rouwverwerking en hoever kom je daarin? Bijzonder hoogleraar rouwverwerking Jos de Keijser van de Rijksuniversiteit Groningen deed tien jaar lang onderzoek naar de rouwverwerking van nabestaanden van de MH17. Hij heeft zelf ook mensen direct bijgestaan. Uit het onderzoek blijkt dat meer dan 1 op de 8 nabestaanden te maken heeft met complexe rouw. Dat betekent dat zij zich een jaar na het overlijden nog niet tot de nieuwe situatie kunnen verhouden. Deze nabestaanden kampen met chronische klachten zoals slapeloosheid en concentratieproblemen, depressies, posttraumatische stressstoornissen (PTSS) en langdurige ernstige rouwstoornissen. Jos de Keijser maakte na zijn onderzoek onderscheid tussen vier groepen nabestaanden:  \"Eén op de acht nabestaanden behoort tot de chronische groep waarmee het slecht blijft gaan\", zegt onderzoeker De Keijser. \"Het heeft ook te maken met hoe je in elkaar steekt. Veerkracht leer je niet op school.\" \"Sommige mensen kunnen na therapie hun leven weer oppakken, bij anderen gaat dat moeilijker\", vertelt De Keijser. \"Ik ben onder de indruk van die eerste groep, want daar zitten ook mensen tussen die een heel gezin zijn verloren.\"  De Keijser wil benadrukken dat de bevindingen niet voor alle nabestaanden gelden. Voor het onderzoek zijn bijna 300 van de circa 1300 nabestaanden ondervraagd. De bijzonder hoogleraar maakt deel uit van een internationale studiegroep die ervaringen uitwisselt, zoals van nabestaanden en slachtoffers van de aanslagen van Anders Breivik in 2011 in Noorwegen en die van 9/11 in 2001 in New York. \"We proberen van elkaar te leren waardoor we mensen vroeg in een rouwproces kunnen helpen, nog voordat ze vastlopen\", zegt De Keijser. \"Vooral bij rampen waarbij er sprake is van daders zijn mensen boos. Die boosheid is te begrijpen, maar deze groep zoekt minder vaak hulp en blijft dan langer last houden van complexe rouw.\" Vanaf 13.40 uur doet de NOS op NPO 1 rechtstreeks verslag van de herdenking bij het Nationaal Monument MH17 in Vijfhuizen, bij Schiphol. Er zijn toespraken, er is muziek en de namen van alle 298 slachtoffers worden voorgelezen. Op het moment van de raketinslag, om 15.18 uur, is het twee minuten stil. Vanaf 19.10 uur is op NPO 2 een samenvatting te zien met de belangrijkste momenten van de herdenkingsceremonie. Nederland heeft in de recente geschiedenis met meerdere rampen te maken gehad. Berthold Gersons was als hoogleraar psychiatrie verbonden aan het Amsterdam UMC toen hij in 1992 werd gevraagd om psychische bijstand te verlenen bij de Bijlmerramp, om de hoek van zijn werkplek. \"Er wordt ineens een hele gemeenschap getroffen en hoe is dan de veerkracht van die gemeenschap?\", vroeg Gersons zich af. \"Wat doet zo'n ramp met mensen persoonlijk? Na de Bijlmerramp was Gersons ook betrokken bij de rouwverwerking na de Faro-ramp (1992), de vuurwerkramp in Enschede (2000), de cafébrand in Volendam (2001) en de MH17 (2014).  Naarmate de tijd vordert verandert de rouw, valt hem daarbij op. \"Vorige week was er een online bijeenkomst met mensen die betrokken waren bij de vuurwerkramp in Enschede en daar rees de vraag: moeten we na 25 jaar stoppen met herdenken? Volgens mij moet je doorgaan, want het betekent veel voor mensen en het trekt het naar het nu.\" Daarom vindt Gersons het ook belangrijk dat er een plek is waar mensen het hele jaar naartoe kunnen, zoals de MH17-herdenkingsplek in Vijfhuizen. \"Op dagen zoals deze voel je nog meer hoe erg het gemis is en de afstand tot de herinnering wordt steeds groter\", weet Gersons. \"Er is een gat in de familie of in een vriendenkring geslagen en dat wordt niet opgevuld. Het verdriet gaat niet weg, dat verwerk je je leven lang niet. Maar misschien kan je wel functioneren met dat verdriet.\" "}, {"ID": 2529181, "url": "https://nos.nl/artikel/2529181-wekdienst-17-7-herdenking-slachtoffers-mh17-koning-charles-houdt-king-s-speech", "title": "Wekdienst 17/7: Herdenking slachtoffers MH17 • Koning Charles houdt King's Speech", "date_time": "2024-07-17T06:44:46+0200", "text": "Goedemorgen! In Vijfhuizen worden slachtoffers van de ramp met vlucht MH17 herdacht. Koning Charles opent het Britse parlementaire jaar met de King's Speech. We beginnen met het weer: Geregeld zon en op de meeste plaatsen droog. Zwakke tot matige westenwind en maxima tussen 20 en 24 graden.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    De Amerikaanse president Joe Biden roept op tot een verbod op de AR-15, het semiautomatische vuurwapen dat werd gebruikt bij de aanslag op Donald Trump afgelopen zaterdag. In zijn eerste campagnetoespraak sinds de aanslag sprak Biden leden toe van burgerrechtenorganisatie NAACP, de National Association for the Advancement of Colored People. Hij vroeg het publiek in Las Vegas om hem te helpen \"deze oorlogswapens van de Amerikaanse straten te krijgen\". Biden zet zich al langer in voor een verbod op semiautomatische wapens, maar doet dat nu dus in het licht van de aanslag op Trump. \"Een AR-15 werd gebruikt bij de beschieting van Donald Trump. Het is tijd om ze te verbieden.\" Hij zei dat er meer kinderen in de VS overlijden aan wapengeweld dan aan welke andere oorzaak dan ook. \"Dat is verbazingwekkend en verkeerd\", aldus de president. Een adviseur van Donald Trump zei gisteren dat Trumps ideeën over vuurwapens niet zijn veranderd door de aanslag. Mocht de Republikeinse presidentskandidaat in november de verkiezingen winnen, dan wil hij het recht op wapenbezit zelfs extra beschermen. De dader van de aanslag op Trump, de 20-jarige Thomas Crooks, gebruikte volgens Amerikaanse media een geweer dat legaal door zijn vader was gekocht. Op de ochtend van de aanslag kocht hij zelf nog munitie.    Op het nieuwe album van Eminem staat een sample van een nummer van het Nederlandse duo Mouth &amp; MacNeal. De wereldberoemde rapper heeft voor zijn nummer Lucifer een fragmentje gebruikt uit het lied Land of Milk and Honey. Dat was in 1971 de b-kant van de wereldhit How Do You Do. Componist Hans van Hemert noemt het \"de slagroom op de taart\". In dit artikel zijn het origineel en de track van Eminem te horen.  Fijne dag!"}, {"ID": 2529176, "url": "https://nos.nl/artikel/2529176-executie-terdoodveroordeelde-op-het-laatste-moment-uitgesteld", "title": "Executie terdoodveroordeelde op het laatste moment uitgesteld", "date_time": "2024-07-17T05:35:37+0200", "text": "De executie van een man in de Amerikaanse staat Texas is op het laatste moment niet doorgegaan. Twintig minuten voordat hij een dodelijke injectie zou krijgen, kreeg hij te horen dat het Hooggerechtshof had besloten de executie uit te stellen. De 47-jarige Ruben Gutierrez zou in 1998 met twee anderen hebben deelgenomen aan de roofmoord op een 85-jarige vrouw. Een werd veroordeeld tot levenslang, de tweede is voortvluchtig en Gutierrez werd ter dood veroordeeld. Gutierrez houdt vol dat hij onschuldig is en eist al meer dan 10 jaar een dna-test. Hij zegt dat hij nooit in het huis van de vrouw is geweest. Hij had in eerste instantie wel een bekentenis afgelegd, maar dat deed hij naar eigen zeggen alleen omdat de politie dreigde zijn vrouw te arresteren en hun kinderen uit huis te plaatsen.  In een laatste beroep hebben de advocaten van Gutierrez het Hooggerechtshof gevraagd om de executie tegen te houden omdat de staat Texas hem niet de dna-test heeft toegekend waar hij volgens de wet recht op heeft. Het Hooggerechtshof bekijkt nu of het de zaak in behandeling neemt. Zo niet, dan wordt de executie alsnog voltrokken. Gutierrez was \"zichtbaar emotioneel\" toen hij van het uitstel hoorde, zei een woordvoerder van de gevangenis waar hij wordt vastgehouden. \"Hij draaide zich om naar de achterwand van de cel en sloeg zijn hand voor zijn mond. Hij was sprakeloos.\" De executie van de man is al enkele keren eerder uitgesteld. In 2020 legde het Hooggerechtshof de uitvoering van de straf stil omdat Gutierrez geen spiritueel begeleider in de executieruimte had. Die beslissing kwam toen een uur voor zijn executie. "}, {"ID": 2529175, "url": "https://nos.nl/artikel/2529175-doden-en-gewonden-in-bangladesh-bij-rellen-over-quota-voor-overheidsbanen", "title": "Doden en gewonden in Bangladesh bij rellen over quota voor overheidsbanen", "date_time": "2024-07-17T04:33:35+0200", "text": "Bij studentenprotesten in Bangladesh zijn zeker zes doden en tientallen gewonden gevallen. Dat melden plaatselijke media. Het geweld dat maandag in de hoofdstad Dhaka begon, verspreidde zich dinsdag uit naar meerdere steden: Chattogram in het zuidoosten en Rangpur in het noorden van het land. De protesten zijn al twee weken aan de gang. De betogers willen dat er een einde komt aan een regeling die bepaalt dat veel overheidsbanen zijn gereserveerd voor de familie van veteranen die hebben gevochten voor de onafhankelijkheid van Bangladesh in 1971. Die bezetten daardoor zo'n 30 procent van de banen bij de overheid. Tegelijk kampt het land met groeiende werkeloosheid. De demonstrerende studenten noemen de regeling discriminerend en pleiten voor een systeem dat op prestaties is gebaseerd. Het quotasysteem bevoordeelt volgens hen de aanhang van premier Sheikh Hasina, wiens partij Awami Liga indertijd de onafhankelijkheidsbeweging leidde. Leiders van die partij beschuldigen de oppositie er tegelijkertijd van de protesten te steunen om de eigen populariteit te vergroten. De rellen braken uit in meerdere steden, waaronder Dhaka:   Maandag braken er rellen uit bij de universiteit van Dhaka. Volgens de politie raakten daar meer dan honderd studenten bij gewond. Maandagnacht sloeg het geweld over naar een andere universiteit in Savar, net buiten de hoofdstad. Dinsdag volgden protesten in andere steden. De betogers blokkeerden op veel plaatsen wegen en spoorwegen. De regering heeft alle universiteiten verzocht voorlopig de deuren te sluiten. Ze zijn niet verplicht hier gehoor aan te geven, maar een universiteitsmedewerker bevestigt dat de universiteiten dit vrijwillig hebben gedaan. Het quotasysteem was in 2018 opgeschort na massale studentenprotesten. Een gerechtshof maakte die beslissing afgelopen maand weer ongedaan, wat de aanleiding was voor de nieuwe protesten. Vorige week werd die uitspraak op zijn beurt voor vier weken opgeschort door het hooggerechtshof van Bangladesh. De hoogste rechter riep de protesterende studenten op weer naar college te gaan, in afwachting van een definitieve beslissing. De betogingen zijn echter doorgegaan. "}, {"ID": 2529174, "url": "https://nos.nl/artikel/2529174-biden-wil-verbod-op-wapen-van-trump-aanslag", "title": "Biden wil verbod op wapen van Trump-aanslag", "date_time": "2024-07-17T02:32:08+0200", "text": "De Amerikaanse president Joe Biden roept op tot een verbod van de AR-15, het semiautomatische vuurwapen dat werd gebruikt bij de aanslag op Donald Trump afgelopen zaterdag. In zijn eerste campagnetoespraak sinds de aanslag sprak Biden leden toe van burgerrechtenorganisatie NAACP, de National Association for the Advancement of Colored People. Hij vroeg het publiek in Las Vegas om hem te helpen \"deze oorlogswapens van de Amerikaanse straten te krijgen\". Biden zet zich al langer in voor een verbod op semiautomatische wapens, maar doet dat nu dus in het licht van de aanslag op Trump:  \"Een AR-15 werd gebruikt bij de beschieting van Donald Trump. Het is tijd om ze te verbieden.\" Hij zei dat er meer kinderen in de VS overlijden aan wapengeweld dan aan welke andere oorzaak dan ook. \"Dat is verbazingwekkend en verkeerd\", aldus de president.  Een adviseur van Donald Trump zei gisteren dat Trumps ideeën over vuurwapens niet zijn veranderd door de aanslag. Mocht de Republikeinse presidentskandidaat in november de verkiezingen winnen, dan wil hij het recht op wapenbezit zelfs extra beschermen. De dader van de aanslag op Trump, de 20-jarige Thomas Crooks, gebruikte volgens Amerikaanse media een geweer dat legaal door zijn vader was gekocht. Op de ochtend van de aanslag kocht hij zelf nog munitie. Het recht op wapenbezit is al jarenlang een beladen politiek twistpunt. Republikeinen scharen zich doorgaans achter het 'tweede amendement' van de grondwet, waarin staat dat burgers het recht hebben een wapen te bezitten. Democraten willen met strengere wetgeving een einde maken aan de vele schietpartijen. Biden maakt zich daar sinds de jaren 90 sterk voor.  De president herhaalde in Las Vegas dat hij blij was dat het goed gaat met Trump en dat het Amerikaanse politieke debat \"te verhit\" is geraakt, maar hij ging ook weer de strijd aan met de Republikeinse kandidaat. Zo betichtte hij Trump van leugens over cijfers over werkloosheid onder de zwarte bevolking. Ook verweet hij Trump ooit beweerd te hebben dat voormalig president Obama geen Amerikaans burger was en ging hij in op een opmerking over \"zwarte banen\" van Trump. Die had tijdens het debat met Biden op 27 juni gezegd dat \"migranten zwarte banen inpikken\". Biden moet niet veel hebben van die woordkeuze. \"Het zegt veel over de man en over zijn karakter,\" zei hij. \"Mensen, ik weet wat een zwarte baan is. Vice-president van de Verenigde Staten.\" De aanvallen op Trump maken duidelijk dat Biden al snel weer in de campagnemodus zit, zegt Stan Veuger van het American Enterprise Institute. \"Na de aanslag nam hij 48 uur lang de rol aan van vader des vaderlands. Maar ik denk dat beide partijen nu weer terug zijn in de rollen die we van ze gewend zijn.\" "}, {"ID": 2529173, "url": "https://nos.nl/artikel/2529173-kosovotribunaal-veroordeelt-voormalig-lid-bevrijdingsleger-tot-18-jaar-cel", "title": "Kosovotribunaal veroordeelt voormalig lid Bevrijdingsleger tot 18 jaar cel", "date_time": "2024-07-16T23:30:27+0200", "text": "Het Kosovotribunaal in Den Haag heeft een voormalig lid van het Kosovaarse Bevrijdingsleger (UCK) tot een celstraf van 18 jaar veroordeeld. De 60-jarige Pjetër Shala was volgens deze speciale rechtbank betrokken bij een moord en het illegaal gevangen houden en martelen van zeker achttien anderen tijdens de Kosovo-oorlog (1998-2000). De president van de rechtbank zei dat Shala \"zonder twijfel\" betrokken was bij de mishandeling in mei en juni 1999 van etnische Kosovaren die door het UCK als spionnen van het Servische leger werden gezien, of als collaborateurs. Ze waren na hun aanhouding gevangen gezet in een geïmproviseerde gevangenis in een metaalfabriek. De Kosovaar die daarbij stierf was in zijn been geschoten. \"Hij kreeg geen medische hulp en de andere gevangenen moesten toezien hoe hij na een vreselijke doodstrijd stierf\", zei de voorzitter van de rechtbank.  Kosovo was vroeger een provincie van de Joegoslavische deelrepubliek Servië. De meerderheid van de inwoners was en is etnisch Albanees. Ze voelden zich stelselmatig onderdrukt door de Serviërs. Bij het uiteenvallen van Joegoslavië klonk in Kosovo de roep om onafhankelijkheid dan ook luid. Het UCK bewapende zich en Servië schaalde militair op. In februari 1998 brak een oorlog uit. Het Kosovaarse Bevrijdingsleger stond tegenover het veel sterkere Joegoslavische leger. Servische troepen brandden dorpen plat, executeerden mannen en verkrachtten vrouwen. Meer dan 13.000 mensen kwamen om het leven of raakten vermist. Anderhalf miljoen mensen sloegen op de vlucht. In maart 1999 greep de NAVO in door Servische doelen te bombarderen. Dat leidde ertoe dat president Milosevic zijn troepen uit Kosovo weghaalde. Shala zegt dat hij onschuldig is. Meerdere getuigen spraken dat tegen. Toen de voorzitter het vonnis voorlas, raakte hij zichtbaar opgewonden en onderbrak hij de voorzitter door \"meer, meer\" te roepen. Het Kosovotribunaal is een speciale rechtbank die in 2015 is opgericht voor de berechting van oorlogsmisdadigers uit de Kosovo-oorlog. Het tribunaal werkt met internationale rechters, maar opereert onder de wetgeving van Kosovo. Shala werd in 2021 in België aangehouden en overgebracht naar Nederland. "}, {"ID": 2529170, "url": "https://nos.nl/artikel/2529170-eminem-sampelt-b-kant-van-nederlandse-wereldhit-slagroom-op-de-taart", "title": "Eminem sampelt B-kant van Nederlandse wereldhit: 'Slagroom op de taart'", "date_time": "2024-07-16T22:50:22+0200", "text": "\"Mooier wordt het niet\", zegt componist Hans van Hemert (79). Hij noemt het \"de slagroom op de taart\" van zijn toch al indrukwekkende cv. De wereldberoemde Amerikaanse rapper Eminem gebruikte een Grieks klinkend melodietje uit Van Hemerts Land of Milk and Honey van Mouth &amp; MacNeal als sample voor zijn nummer Lucifer. Het staat op Eminems album The Death of Slim Shady (Coupe de Grace) dat vrijdag uitkwam. Lucifer is al 8 miljoen keer gestreamd op Spotify. Land of Milk and Honey was in 1971 de B-kant van wereldhit How Do You Do, een nummer van Van Hemert en Harry van Hoof. How Do You Do was een nummer 1-hit in Nederland, België, Duitsland, Zwitserland en Nieuw-Zeeland en bereikte de achtste plaats in de Amerikaanse Billboard Hot 100.  Land of Milk and Honey schreef Van Hemert samen met Dries 'Andres' Holten. \"Ik vond het zelf niet zo'n geweldig nummer\", zegt Van Hemert. \"Ik dacht: het wordt toch geen hit. Dus dan maar op de B-kant. Maar in elk nummer zit wel iets waar je iets moois van kan maken.\" En dat moois was in dit geval dat aanstekelijke Grieks melodietje dat het nummer steeds weer even optilt. \"Ik heb het altijd leuk gevonden om exotische instrumenten te gebruiken\", zegt Van Hemert. \"In dit geval was dat een bouzouki.\"  Maar hoe komt zo'n obscure B-kant 53 jaar later bij de wereldberoemde Eminem terecht? Van Hemerts romantische uitleg is dat de producent van Lucifer, Dr. Dre, als 6-jarig jongetje van zijn eerste centjes How Do You Do kocht. \"En hoe ging dat? Je eerste plaatje draaide je helemaal grijs, dus ook de B-kant. En daar moet iets van zijn blijven hangen.\" In werkelijkheid was het puur business. De rechten van het nummer liggen bij de muziekuitgeverij die Van Hemerts collectie voortdurend bij de muziekindustrie onder de aandacht probeert te brengen. Dat is ook in dit geval gebeurd. En met succes. Voor Van Hemert was het dan ook geen verrassing dat zijn bouzouki-experimentje bij Eminem terecht was gekomen. Hij wist het voordat het nummer uitkwam.  Van Hemert zegt dat hij er niet veel aan zal verdienen. Hooguit zo'n 10.000 euro, denkt hij. \"Maar dat moet ik ook nog met acht anderen verdelen.\" Hij heeft het ook niet nodig als componist en producer voor succesvolle artiesten als Mouth &amp; MacNeal, Ramses Shaffy, Sandra &amp; Andres en André Hazes. \"Er is nog iets bijzonders\", zegt Van Hemert. \"Mouth &amp; MacNeal is M en M. Dat klinkt als Eminem. En de voorzitter van de fanclub van Mouth &amp; MacNeal, Roel Smit, was een roady bij de band van Margriet Eshuijs. En die band heette Lucifer.\" Nee, dat kan inderdaad geen toeval zijn.  "}, {"ID": 2529164, "url": "https://nos.nl/artikel/2529164-israel-beweert-14-000-militanten-gedood-helft-hamas-top-uitgeschakeld", "title": "Israël beweert: 14.000 militanten gedood, helft Hamas-top uitgeschakeld", "date_time": "2024-07-16T22:27:23+0200", "text": "Het Israëlische leger heeft een overzicht gepubliceerd van wat het naar eigen zeggen in 263 dagen oorlog in Gaza heeft bereikt. Zo beweert het leger dat het de helft van de militaire Hamas-top heeft gedood. Ook zouden 14.000 militanten zijn omgebracht of opgepakt. De vrijgegeven informatie valt niet onafhankelijk te controleren. Als de gegevens worden vergeleken met eerdere updates van het Israëlische leger en informatie van de lokale autoriteiten in Gaza, lijken er meer burgers dan militanten te zijn gedood. Volgens de door Israël vrijgegeven statistieken zijn sinds 6 april zo'n 2000 Hamas-strijders uitgeschakeld. In dezelfde periode zijn ruim 5500 doden geregistreerd door het Gazaanse ministerie van Volksgezondheid, dat volgens experts en VN-organisaties een betrouwbaar dodental aanhoudt. Als beide statistieken kloppen, zijn de afgelopen tijd voor elke omgebrachte militant bijna twee burgers omgekomen door oorlogsgeweld.  In december vorig jaar gaven anonieme Israëlische legerfunctionarissen aan dat er destijds ongeveer twee Palestijnse burgers omkwamen per gedode Hamas-strijder. Ook het lokale ministerie van de Palestijnse enclave zegt dat het merendeel van de slachtoffers vrouwen en kinderen zijn.  In de verklaring van het leger vandaag staat niets over het aantal burgerslachtoffers in Gaza. Israël zegt daarin opnieuw dat Hamas-strijders burgers als levend schild gebruiken. Na maandenlang in tunnels te hebben gezeten, opereren Palestijnse militanten volgens het leger nu vaker vanuit ziekenhuizen, scholen en humanitaire zones. De afgelopen week zijn er zo'n vijftig luchtaanvallen op dit soort locaties uitgevoerd in Gaza, aldus het leger tegenover de krant The Times of Israël. De legertop stelt dat hierbij het oorlogsrecht wordt nageleefd, maar het is duidelijk dat Israël Palestijnse burgerslachtoffers accepteert bij bombardementen.  Afgelopen weekend heeft het leger bijvoorbeeld met zeer zware bommen een humanitaire zone in Gaza aangevallen. Volgens experts moet het leger geweten hebben dat dit in dichtbevolkt gebied tot een groot aantal burgerdoden zou leiden. Er werden negentig Palestijnse doden gemeld. Het is onduidelijk of de hoge Hamas-commandant die het doelwit was, Mohammed Deif, is omgebracht. In de verklaring van het leger zijn foto's van de veertien hoogste Hamas-commandanten opgenomen. Daarvan zijn er volgens Israël zeven \"geëlimineerd\". Op de foto is Deif, de hoogste bevelhebber van de militante tak van Hamas in Gaza, niet doodverklaard. Hamas stelt dat hij nog leeft, maar bewijs daarvoor is niet geleverd. Ook beweert de militante beweging dat het minder strijders heeft verloren dan Israël claimt.  Sinds 7 oktober zijn volgens het leger minstens 682 Israëlische militairen gedood. Een groot deel van hen werd omgebracht bij de terreuraanslagen van Hamas in Israël, waarbij ook vele honderden Israëlische burgers zijn vermoord. Ruim 250 mensen werden door terroristen ontvoerd. Een deel van hen wordt nog vastgehouden in Gaza.  De Palestijnse strijdgroep had voor het begin van de oorlog naar schatting 30.000 strijders. Het Israëlische leger zegt dat de militante groepering een ernstig tekort aan strijdkrachten begint te krijgen. The Times of Israël schrijft dat de terreurbeweging in de 'overlevingsstand' verkeert. Analisten onderschrijven dat Hamas zeer zware verliezen heeft geleden, maar zeggen ook dat de militie vrijwel onmogelijk volledig te verslaan is in Gaza. Het Gazaanse ministerie van Volksgezondheid meldt dat het Palestijnse dodental de 38.700 is gepasseerd. Het aantal slachtoffers ligt waarschijnlijk hoger, omdat naar schatting vele duizenden lichamen nog onder het puin liggen. "}, {"ID": 2529162, "url": "https://nos.nl/artikel/2529162-democratische-senator-menendez-in-vs-veroordeeld-voor-corruptie", "title": "Democratische senator Menendez in VS veroordeeld voor corruptie", "date_time": "2024-07-16T22:01:13+0200", "text": "De Amerikaanse senator Bob Menendez is veroordeeld voor corruptie door een jury in New York. De 70-jarige Democraat uit New Jersey is schuldig bevonden aan alle zestien aanklachten tegen hem. Menendez werd beschuldigd van omkoping. Samen met zijn vrouw zou hij honderdduizenden dollars, goudstaven en een auto hebben ontvangen, onder meer van zakenlieden die banden hebben met de Egyptische overheid. In de rechtszaal weersprak Menendez alle beschuldigingen en zei hij juist een enorme patriot te zijn. \"Ik ben nooit een buitenlandse agent geweest\", aldus de politicus. Een van de aanklachten is dat hij het Egyptische leger zou hebben geïnformeerd over Amerikaanse hulpplannen.  Menendez zit nog steeds in de Senaat namens de Democraten, ondanks de vele oproepen om op te stappen. Fractieleider Chuck Schumer heeft Menendez kort na de veroordeling gevraagd om te vertrekken.  Voordat de beschuldigingen aan het licht kwamen was hij een bondgenoot van de huidige president Biden. Menendez zit sinds 2006 in de Senaat en zat daarvoor dertien jaar in het Huis van Afgevaardigden. Hij was de voorzitter van de invloedrijke buitenlandcommissie van de Senaat, maar trok zich in september terug toen de aanklachten tegen hem werden ingediend.  In oktober krijgt Menendez zijn straf te horen van de rechter. Hij riskeert tientallen jaren cel. De veroordeelde politicus heeft aangekondigd in beroep te gaan tegen de uitspraak van de jury. "}, {"ID": 2529156, "url": "https://nos.nl/artikel/2529156-zeker-72-doden-bij-aanval-van-militie-op-dorp-in-west-congo", "title": "Zeker 72 doden bij aanval van militie op dorp in West-Congo", "date_time": "2024-07-16T21:35:24+0200", "text": "In de Democratische Republiek Congo zijn zeker 72 mensen gedood bij een aanval van militanten op het dorp Kinsele in het westen van het land. De aanval was zaterdag, maar volgens persbureau AP bereikte het nieuws vandaag pas de buitenwereld door de beroerde infrastructuur in de regio. Kinsele ligt in de regio Kwamouth, waar al jaren gevechten zijn tussen de stammen Teke en Yaka. In de strijd om grondgebied kwamen in twee jaar tijd al honderden burgers om het leven. De militanten die het dorp zaterdag aanvielen hoorden bij de Mobondo, een militie die naar eigen zeggen de Yaka-gemeenschap wil beschermen. Persbureau AP heeft een bestuurder in de regio telefonisch gesproken. Die zegt dat het Congolese leger de militanten intussen heeft \"verjaagd\" uit de regio. Bij die gevechten kwamen negen militairen om het leven. De Congolese minister van Defensie heeft een bezoek gebracht aan het aangevallen dorp. Hij beloofde \"alles op alles\" te zetten om de gevechten in de regio te beëindigen.  Tegelijkertijd heeft het leger grote moeite om andere geweldsuitbarstingen in het oosten van het land in te dammen. Aanvallen van milities zijn daar de afgelopen maanden toegenomen. Begin deze maand kwamen zes Chinese mijnwerkers en twee Congolese militairen om het leven bij een aanval van militanten op een goudmijn. Dat er zo hard om de regio wordt gevochten, komt onder meer doordat het gebied rijk is aan kostbare grondstoffen zoals goud, koper, zink en kobalt. Kobalt is een cruciale grondstof voor batterijen van bijvoorbeeld telefoons, laptops en elektrische auto's. De NOS maakte eerder deze video over de bloedige strijd om grondstoffen in Congo:  Congo kampt al jaren met extreme geweldsuitbarstingen. Sinds 1999 wordt het land geteisterd door burgeroorlogen en conflicten tussen verschillende etnische groepen. In 2003 brak er een periode van vrede aan, maar in het oosten van het land bleef het onrustig. In totaal zijn er 120 verschillende gewapende milities actief in het land. "}, {"ID": 2529153, "url": "https://nos.nl/artikel/2529153-cnn-vs-kreeg-informatie-over-iraans-plan-om-trump-te-doden-geen-link-met-aanslag", "title": "CNN: VS kreeg informatie over Iraans plan om Trump te doden, geen link met aanslag", "date_time": "2024-07-16T21:27:16+0200", "text": "De Verenigde Staten hebben de afgelopen weken informatie gekregen over een plan van Iran om oud-president Donald Trump te vermoorden. Dat meldt CNN. Volgens de Amerikaanse nieuwszender heeft dit plan niets te maken met de aanslag op Trump van afgelopen zaterdag. Naast Trump zou ook de voormalige minister van Buitenlandse Zaken, de Republikein Mike Pompeo, doelwit zijn. Over de inhoud van het plan is niets bekend. Iran heeft nog niet gereageerd op het nieuws.  Volgens CNN heeft de Secret Service de beveiliging van Trump de afgelopen weken opgeschroefd na de melding over het Iraanse moordplan. Een woordvoerder van de beveiligingsdienst zegt tegen de nieuwszender dat er onlangs \"beschermende middelen en capaciteiten zijn toegevoegd aan de beveiliging van de voormalige president\". Dat Trump de afgelopen tijd zwaarder zou zijn beveiligd dan gebruikelijk is gelet op de aanslag van zaterdag in Pennsylvania opmerkelijk. Toen kon de 20-jarige Thomas Matthew Crooks ongehinderd op een dak klimmen, om vervolgens de Republikeinse presidentskandidaat Trump te beschieten die zo'n 150 meter verderop een campagnetoespraak hield. Trump raakte gewond aan zijn oor. Het is niet bekend of Trumps campagneteam op de hoogte was van de Iraanse dreiging. Vier jaar geleden werd de Iraanse generaal Soleimani op bevel van toenmalig president Trump gedood bij een Amerikaanse luchtaanval in Bagdad. Teheran zei toen meteen de aanslag te zullen wreken. Meerdere functionarissen die werkten voor de regering van Trump worden sindsdien streng beveiligd. Deze ooggetuigen beschrijven wat ze zagen toen Trump zaterdag onder vuur werd genomen:  "}, {"ID": 2529148, "url": "https://nos.nl/artikel/2529148-provincie-vermijd-landgoed-leusden-na-vermoedelijke-confrontatie-wolf-en-kind", "title": "Provincie: vermijd landgoed Leusden na vermoedelijke 'confrontatie' wolf en kind", "date_time": "2024-07-16T20:58:55+0200", "text": "De provincie Utrecht adviseert mensen om het landgoed Den Treek bij Leusden voorlopig te mijden na een \"korte confrontatie\" tussen een vermoedelijke wolf en een kind eerder vandaag. De politie doet nog onderzoek naar wat er precies is gebeurd. Kinderen van een buitenschoolse opvang waren vanochtend in het natuurgebied. Een van de kinderen, een meisje, stuitte daarbij vermoedelijk op een wolf. Het kind is niet gebeten, benadrukt een politiewoordvoerder bij RTV Utrecht. Wel raakte het gewond, mogelijk door een schrikreactie. Het meisje maakt het inmiddels goed, laat de provincie weten.  \"In afwachting van de uitkomsten van het onderzoek en het advies van wolvenexperts adviseert de provincie om het natuurgebied bij Leusden voorlopig te mijden\", schrijft de provincie. Dat meldt dat in het natuurgebied een wolvenpaar met welpjes leeft. Dat \"gedraagt zich daarom zeer defensief naar honden en mensen die te dichtbij komen\", schrijft de provincie. Rentmeester Wilbert Nijlant van landgoed Den Treek is op de hoogte van het voorval en denkt dat het kind inderdaad op een wolf is gestuit. \"Het gedrag en de locatie komen overeen met de wolf die vorige week een hond beet\", zegt hij tegen de regionale omroep. Op zaterdag 6 juli werd bij Leusden een aangelijnde hond \"aangevallen en meegenomen\" door een ander dier. De provincie gaat ervan uit dat het om een wolf gaat. "}, {"ID": 2529145, "url": "https://nos.nl/artikel/2529145-17-jarige-jongen-in-zeist-zwaargewond-door-vuurwerk-in-gezicht", "title": "17-jarige jongen in Zeist zwaargewond door vuurwerk in gezicht", "date_time": "2024-07-16T20:51:18+0200", "text": "Een 17-jarige jongen is vorige week in Zeist zwaargewond geraakt nadat vuurwerk in zijn gezicht werd gegooid. De politie is nog op zoek naar degene die het vuurwerk gooide. Het incident gebeurde na de halve finale op het EK voetbal tussen Nederland en Engeland. Het slachtoffer had de wedstrijd gekeken in een café en kreeg na afloop buiten op straat vuurwerk in zijn gezicht. Volgens de politie zal hij \"zeer waarschijnlijk\" blind raken aan een oog. De politie zoekt nog getuigen of mensen die beelden hebben gemaakt, schrijft RTV Utrecht. "}, {"ID": 2529141, "url": "https://nos.nl/artikel/2529141-vierdaagse-diskwalificeert-zeven-wandelaars-een-om-doodsbedreiging", "title": "Vierdaagse diskwalificeert zeven wandelaars, één om doodsbedreiging", "date_time": "2024-07-16T20:22:17+0200", "text": "Op de eerste dag van de Nijmeegse Vierdaagse zijn zeven wandelaars gediskwalificeerd. Een van hen, een man van 68, is uitgesloten van deelname vanwege een doodsbedreiging, aldus de organisatie. De man deed voor de 35ste keer mee aan de wandelprestatietocht, meldt Omroep Gelderland. Nadat hij vandaag finishte, bedreigde hij volgens een woordvoerder een medewerker van de organisatie. De man kreeg tijdens de etappe al een waarschuwing. Hij had zijn onvrede geuit over de safety car. Wandelaars mogen deze auto, die 8 kilometer per uur rijdt, niet inhalen. De wandelaar geeft tegenover de omroep toe dat hij tegen de medewerker zei dat hij \"de volgende keer een pistool mee zou nemen\". \"Ik ben te ver gegaan\", zei hij daar achteraf over. \"Zo was het niet bedoeld.\" Door zijn actie mag hij morgenochtend niet aan de tweede etappe beginnen. \"Ik vind het heel zuur, maar spijt is misschien overdreven.\"  De andere zes deelnemers zijn gediskwalificeerd omdat ze hun route hebben ingekort. Uitsluiting van wandelaars komt niet vaak voor, zegt de woordvoerder van de Vierdaagse. \"Dat gebeurt bijvoorbeeld omdat controleurs vaststellen dat militairen met te lichte bepakking lopen en wandelaars de route afsnijden, wildplassen of wildpoepen.\" De gediskwalificeerde wandelaars mochten nog bezwaar indienen. De 68-jarige wandelaar deed dat ook. \"Na beraad blijft de diskwalificatie staan\", meldt een woordvoerder van de Vierdaagse. Eerder op de dag zei de wandelaar tegen Omroep Gelderland dat hij bij een definitieve diskwalificatie nooit meer mee zal doen aan het evenement.  De Nijmeegse burgemeester Bruls zei gisteren dat hij een aangekondigde actie van de groep Nijmegen4Palestine niet zou toelaten. De groep wilde naar eigen zeggen een \"burgerwacht\" inzetten om wandelaars aan te spreken die Israëlische legertekens bij zich dragen. Toch werd vandaag wel geprotesteerd door actievoerders van de groep. Zo'n twintig leden van Nijmegen4Palestine riepen leuzen en hadden borden bij zich. Ze hebben geen wandelaars aangesproken, schrijft Omroep Gelderland.  De eerste dag van de 106e editie van de Vierdaagse verliep verder zonder grote problemen. 819 lopers zijn uitgevallen, meldt de organisatie. Volgens het Rode Kruis zijn er ruim 1000 blaren geprikt. De hulpverleningsorganisatie is tevreden en spreekt van \"een goede dag\". "}, {"ID": 2529127, "url": "https://nos.nl/artikel/2529127-zes-mensen-dood-aangetroffen-in-hotel-in-bangkok", "title": "Zes mensen dood aangetroffen in hotel in Bangkok", "date_time": "2024-07-16T18:40:37+0200", "text": "Vier Vietnamezen en twee Vietnamese Amerikanen zijn dood aangetroffen in een hotel in Bangkok, de hoofdstad van Thailand. De lokale politie vermoedt dat ze zijn gestorven aan de giftige stof cyanide. Mogelijk zijn ze vermoord, zegt de politie. Het hotelpersoneel trof een eerste slachtoffer buiten een hotelkamer aan, waarna er nog vijf in de kamer werden ontdekt. Het gaat om drie mannen en drie vrouwen die allemaal op een ander moment hadden ingecheckt. Het is onduidelijk wat hun relatie was. De lokale politie gaat ervan uit dat de slachtoffers al ongeveer 24 uur dood waren toen ze gevonden werden.  Ze werden met schuim aan hun mond aangetroffen. Hun tassen stonden bij de deur. De politie vond geen sporen van een overval of een fysieke confrontatie. In de hotelkamer stond nog onaangeroerd eten dat de slachtoffers bij de roomservice hadden besteld. De koffie en thee die op tafel stonden waren wel gedronken. In eerste instantie spraken media van een schietincident, maar de lokale autoriteiten corrigeerden deze informatie kort daarna. De Thaise premier Thavisin heeft een onderzoek naar de doodsoorzaak ingesteld. "}, {"ID": 2529126, "url": "https://nos.nl/artikel/2529126-hogere-schooladviezen-na-nieuwe-doorstroomtoets-basisscholen-kritisch", "title": "Hogere schooladviezen na nieuwe doorstroomtoets, basisscholen kritisch", "date_time": "2024-07-16T18:38:11+0200", "text": "Driekwart van de groep 8-leerlingen die bij de doorstoomtoets beter scoorden dan het advies van hun leerkracht, hebben ook daadwerkelijk een hoger schooladvies gekregen. Dat blijkt uit onderzoek van het ministerie van Onderwijs, dat bekeek hoe scholen omgingen met de doorstroomtoets die achtstegroepers begin dit jaar voor het eerst maakten. De doorstroomtoets heeft de centrale eindtoets vervangen en moet de kansengelijkheid bevorderen. Aan de toetsen zelf is niet zoveel veranderd. Het grote verschil is dat leerkrachten nu verplicht zijn om zogenoemd 'kansrijk' te adviseren. Als een leerling de toets beter heeft gemaakt dan verwacht moeten zij het definitieve schooladvies naar boven bijstellen. Volgens het ministerie van Onderwijs tonen de cijfers aan dat de doorstroomtoets bijdraagt aan meer kansengelijkheid. \"Het moet voor je schooladvies niet uitmaken waar je woont of hoeveel diploma's je ouders hebben\", zegt staatssecretaris Paul (VVD). \"Ik ben heel blij dat de doorstroomtoets daar sterk aan blijkt bij te dragen.\"  Uit de nieuwe cijfers blijkt ook dat het aantal adviezen voor het praktijkonderwijs en vmbo-basis is gedaald, met 10 procent om 3 procent. Leerkrachten deelden vooral meer dubbele adviezen uit, met name voor havo/vwo (4 procent). Het aantal definitieve schooladviezen voor het vwo bleef min of meer gelijk. De Sectorraad Praktijkonderwijs sprak in het voorjaar zijn zorgen uit over de \"forse\" daling van het aantal leerlingen dat naar het praktijkonderwijs gaat, terwijl kinderen daar vaak later alsnog terechtkomen. \"Sinds het 'kansrijk' adviseren is geïntroduceerd, krijgen we heel veel kinderen die vanuit het vmbo komen\", zegt voorzitter Nicole Teeuwen. \"Die waren dan in eerste instantie kansrijk geadviseerd naar het vmbo en komen dan vaak teleurgesteld bij onze scholen. Ze hebben het gevoel dat ze gefaald hebben.\"  Achtstegroepers kregen in het voorjaar te horen hoe ze de doorstroomtoets hadden gemaakt. Omdat de resultaten in veel gevallen afweken van de voorlopige schooladviezen, ontstond er onrust op scholen. Schoolleiders uitten hun twijfels over de betrouwbaarheid van de toetsmethode. De PO-raad, de koepel voor basisscholen, toonde zich verbaasd over de niveauverschillen.  De afgelopen jaren nam de kansenongelijkheid in het Nederlandse onderwijs toe. De kansen van kinderen worden steeds nadrukkelijker beïnvloed door onder meer de sociaaleconomische positie, de sociale omgeving en de taalvaardigheid van de ouders. Met andere woorden: kinderen uit gezinnen waarvan ouders goed Nederlands spreken en waar genoeg hulp, kennis en/of geld is om kinderen te ondersteunen hebben meer kans op een betere opleiding dan de 'kansarme' kinderen voor wie dat niet geldt. Ook vooroordelen en discriminatie kunnen leiden tot minder kansen. De PO-raad deed vorige maand zelf onderzoek naar de resultaten van de doorstroomtoets en concludeerde dat er te grote verschillen zitten tussen de zes doorstroomtoetsen waar scholen uit kunnen kiezen. Dit heeft volgens de basisschoolkoepel ook invloed op het advies dat leerlingen krijgen. Daardoor draagt de toets volgens de organisatie niet bij aan meer kansengelijkheid. Het College voor Toetsen en Examens, dat de kwaliteit van de toetsen bewaakt, zegt dat de resultaten van de toetsen wel vergelijkbaar zijn. Leerlingen kunnen bij alle zes de testen vrijwel dezelfde score behalen, aldus het college. Dat scholen zelf kunnen kiezen uit verschillende aanbieders van de doorstroomtoets, was een wens van de Tweede Kamer. Zo zouden scholen hun keuzevrijheid behouden. "}, {"ID": 2529125, "url": "https://nos.nl/artikel/2529125-met-haar-typetje-tante-lien-was-actrice-wieteke-van-dort-tot-in-indonesie-populair", "title": "Met haar typetje Tante Lien was actrice Wieteke van Dort tot in Indonesië populair", "date_time": "2024-07-16T18:28:44+0200", "text": "Actrice en zangeres Wieteke van Dort is maandag op 81-jarige leeftijd overleden in haar woonplaats Den Haag. Dat heeft haar familie bevestigd aan persbureau ANP. Een week eerder stierf haar echtgenoot Theo Moody, met wie ze ruim 50 jaar was getrouwd. Twee maanden geleden werd bekendgemaakt dat ze ernstig ziek was en uitgezaaide kanker had. Van Dort is misschien wel het bekendst van haar alter ego Tante Lien. Deze oude Indische dame begroette het publiek steevast met \"lieve luitjes\" en was direct een groot succes. Van Dort had ook veel succes als Deftige Dame in De Stratemakeropzeeshow en als Titia Konijn in J.J. De Bom, voorheen kindervriend. Verder zong ze graag. Vaak waren dat kinderliedjes, maar ook nummers als Geef mij maar nasi goreng en Arm Den Haag.  Louisa Johanna Theodora van Dort werd op 16 mei 1943 geboren in Soerabaja. In personages en liedjes greep ze vaak terug op haar jeugd in voormalig Nederlands-Indië. Haar verhuizing naar Nederland was niet vrijwillig. Toen ze op haar veertiende in 1957 met haar moeder en stiefvader in Nederland op vakantie was nationaliseerde de Indonesische president Soekarno alle Nederlandse bedrijven, waardoor ze niet terug konden en alles wat ze bezaten kwijtraakten.  De familie streek zoals veel Indische Nederlanders neer in Den Haag, waar Van Dort naar het lyceum ging. Dat maakte ze niet af. \"Ik heb daar een dolle tijd gehad\", zei ze over die periode. \"Weliswaar bleek uit mijn rapportcijfers dat ik niet veel uitvoerde, maar op die school was alle gelegenheid om te tekenen, te schilderen en toneel te spelen.\"  Ze wilde naar de toneelschool, maar werd niet aangenomen omdat ze er te jong uitzag. \"De directeur zei: 'Je ziet eruit als een kuiken dat pas uit het ei komt, ook al ben je 17. Ga eerst maar iets anders doen'.\" Daarom volgde ze eerst een opleiding tot kleuterleidster en een cursus tekenen die ze beide voltooide. Daarna volgden alsnog twee jaar op de Toneelschool in Amsterdam, maar die opleiding maakte ze niet af. \"Ik had geen talent, vond men. Ik had alleen aanleg voor acrobatiek.\" Ze ging in 1964 aan de slag bij de Nieuwe Komedie. Daar werkte ze als stagiaire, omdat ze geen diploma had als actrice, en werd ze ook als zodanig betaald. Pas in 1966, toen ze werd gevraagd voor de rol van Julia in Shakespeares Romeo en Julia, eiste en kreeg ze de functie van actrice en het bijbehorende salaris.  In 1968 ging ze ook als cabaretière aan de slag bij het ABC Cabaret van Wim Kan en Corry Vonk, dat optrad in het Scheveningse Kurhaus. Wim Kan had ze leren kennen bij hun gezamenlijke zangleraar Kees Smulders. Na haar huwelijk in 1970 met psychotherapeut Theo Moody eindigde Van Dorts toneelcarrière. Moody had al kinderen en Van Dort vond het niet verantwoord om dan elke avond voor optredens van huis te zijn. In plaats daarvan concentreerde zij zich op radio- en televisiewerk, want dat kon ze overdag doen. Met Willem Nijholt speelde Van Dort in kinderserie 'Oebele':  Zo speelde ze drie jaar lang samen met Willem Nijholt in de kinderserie Oebele en verwierf ze op de radio grote bekendheid met het kleuterprogramma Radio Lawaaipapegaai. Hiervan werd later ook een televisieversie gemaakt die ze presenteerde.  Als Deftige Dame werkte ze begin jaren 70 in De Stratemakeropzeeshow voor het eerst samen met Joost Prinsen en Aart Staartjes. Dit trio zou nog vele succesvolle kinderprogramma's maken. Zoals J.J. de Bom/voorheen De Kindervriend waarin Van Dort te zien was als Titia Konijn, en Het Klokhuis waarin ze tot op hoge leeftijd verschillende typetjes speelde. Wieteke van Dort als Deftige Dame in de Stratemakeropzeeshow.  Ook speelde Van Dort als Jul de molenaarsdochter mee in de legendarische televisieserie Kunt u mij de weg naar Hamelen vertellen mijnheer? en was ze Pinkelotje in de film Pinkeltje (1978). In de jaren 70 maakt ze ook voor het eerst haar opwachting in tv-uitzendingen rond Sinterklaas. Jarenlang verwelkomde Van Dort in november de goedheiligman en zijn pieten in Nederland. De Hoofdpiet (gespeeld door Piet Römer) noemde haar dan altijd liefkozend Vrouwtje Wiet. Later was ze ook verschillende keren te zien als Hare Majesteit in Sinterklaasfilms.  Eind jaren 70 begon ze in de Late Late Lien show met het typetje Tante Lien. Dat werd een doorslaand succes. Direct na de eerste aflevering kwamen bij de VARA 3000 brieven binnen. Vooral van Nederlanders met Indische roots. Zij hadden veel waardering voor haar liedjes en verhalen over die periode. In de Late Late Lien Show werden sketches, liedjes, traditionele dansen en verhalen over Indië gebracht. De huisband Saté-Babi-Boys onder leiding van Harry Bannink maakte het programma compleet. Kijk hieronder naar een aflevering van de Late Late Lien Show.  Vanwege het grote succes van Tante Lien besloot Van Dort ook weer op te gaan treden als dit personage en dat bleef ze de rest van haar leven doen. Tante Lien was een graag geziene gast bij oud-militairen, op pasar malams (Indische markten), in theaters en op Indische feestavonden. Het typetje was zelfs in Indonesië populair. Daar deed een deelnemer aan Indonesia Got Talent verkleed als Tante Lien mee met een van haar bekendste nummers, Geef mij maar nasi goreng. Naast haar acteerwerk bracht Van Dort diverse platen en cd's uit met kinderliedjes en liedjes over Indië. Ze illustreerde kinderboeken en schreef er zelf ook een paar. Verder werkte ze veel voor De Efteling: daar sprak ze bijvoorbeeld de sprookjes Roodkapje en Hans en Grietje in.  Wieteke van Dort kreeg talloze onderscheidingen, zoals verschillende Edisons, een Nipkowschijf voor JJ De Bom, gouden platen en ook werd ze koninklijk onderscheiden. In 2007 kreeg ze op Nationale Veteranendag een militaire onderscheiding, vanwege de respectvolle manier waarop ze het Indisch verleden naar voren bracht.  Op latere leeftijd begon Van Dort met schilderen en tekenen en het beschilderen van porselein. Daarmee heeft ze regelmatig geëxposeerd. Eind januari 2012 onderging ze een zware hartoperatie, maar van ophouden wilde ze niet weten. \"Ik heb nog helemaal niet het idee dat ik klaar ben met alles. De rol van Tante Lien kan je doen tot je héél oud bent, dus dat blijf ik ook gewoon doen\", zei ze in 2014 tegen Omroep West. Op haar tachtigste speelde ze nog mee in de film Verliefd op Bali (2024). Daarna kampte ze maandenlang met een slechte gezondheid, wat ze aan een hardnekkige griep weet. Uiteindelijk bleek het te gaan om kanker. Maandag overleed ze, een week na haar man. "}, {"ID": 2529114, "url": "https://nos.nl/artikel/2529114-beer-bij-gardameer-verwondt-franse-toerist", "title": "Beer bij Gardameer verwondt Franse toerist", "date_time": "2024-07-16T17:57:51+0200", "text": "Bij het Gardameer in Noord-Italië is vanmorgen een toerist tijdens een wandeling in een bos aangevallen door een beer. Het slachtoffer, een 43-jarige Fransman, raakte gewond aan zijn ledematen. Mogelijk gaat het om de vrouwtjesbeer die vorige week vijftien kilometer noordelijker met drie jongen is gezien. Boswachters hebben geprobeerd het dier uit de nabijheid van bewoond gebied te verjagen. De man werd vanmorgen rond 07.00 uur aangevallen. Hulpverleners waren kort daarna ter plekke. Het is onduidelijk of de man zelf 112 had gebeld. Hij is met verwondingen aan armen en benen met een helikopter naar een ziekenhuis in Trento gebracht. De aanval was in de buurt van de plaats Dro, in de regio Trentino, zo'n tien kilometer ten noorden van het Gardameer. De beren in deze regio waren uitgestorven maar zijn daar in het kader van een Europees project in 1999 opnieuw uitgezet. Vorig jaar raakte een jogger bij een beeraanval in dezelfde regio dodelijk gewond. Dezelfde beer had in 2020 ook al een vader en zoon aangevallen die aan het wandelen waren. Zij overleefden de aanval wel. Dierenactivisten wisten te voorkomen dat het dier werd afgemaakt. De beer wordt waarschijnlijk naar een dierenpark in Duitsland overgebracht. "}, {"ID": 2529111, "url": "https://nos.nl/artikel/2529111-mensen-met-arbeidsbeperking-aan-werk-helpen-blijft-lastig", "title": "Mensen met arbeidsbeperking aan werk helpen blijft lastig", "date_time": "2024-07-16T17:40:09+0200", "text": "Ondanks de krappe arbeidsmarkt kunnen mensen met een arbeidsbeperking nog altijd moeilijk aan de slag geholpen worden. Ook afgelopen jaar zijn de doelstellingen van de banenafspraak voor deze mensen niet gehaald. Dat schrijft staatssecretaris Nobel (VVD) van Participatie en Integratie in een brief aan de Tweede Kamer. Op basis van de banenafspraak uit 2013 tussen werkgevers en overheid zouden over twee jaar 125.000 mensen met een arbeidsbeperking aan het werk geholpen moeten worden, maar de teller staat pas op 85.000. De Arbeidsinspectie zette vandaag in een rapport vraagtekens bij de haalbaarheid van de doelstelling. In de praktijk blijkt het soms moeilijker dan gedacht om mensen met een arbeidsbeperking te verbinden aan een werkgever.  De banen zijn voor mensen die niet zelfstandig het minimumloon kunnen verdienen, maar met ondersteuning wel bij een gewone werkgever aan het werk kunnen. Het grootste deel van de banen moet komen van het bedrijfsleven, een kleiner deel van de overheid. Vorig jaar miste het bedrijfsleven op 6.000 banen na de doelstelling, blijkt nu. De overheid zat op minder dan de helft van het streefgetal. \"Werkgevers geven aan dat het moeilijker is geworden om mensen aan een baan te helpen\", schrijft de staatssecretaris. En dat terwijl iedereen volgens hem \"keihard\" nodig is. Werkgevers hebben vaak te weinig mogelijkheden om deze werknemers goed te begeleiden, constateert de Arbeidsinspectie. \"Of de problematiek van de mensen is te complex. Het is een mooie politieke wens, maar in de praktijk blijkt soms ook dat ze beter niet of aangepast werk kunnen doen in plaats van mee te doen op de reguliere arbeidsmarkt.\" Een deel van de doelgroep van de banenafspraak maakt dus minder kans op regulier werk dan werd gedacht bij het opstellen van de afspraak, dik tien jaar geleden. Wat zou helpen volgens de inspectie, is meer tijd investeren in maatwerk en het opbouwen van een vertrouwensband, maar die ruimte is er niet altijd.  Er is al langer kritiek op het doelgroepregister van de banenafspraak, waarin staat wie er valt onder de banenafspraak. Sommige mensen zouden \"niet beperkt genoeg\" zijn om deel te mogen nemen aan de banenafspraak, terwijl ze op de reguliere arbeidsmarkt toch weinig kans maken. Mensen met een arbeidsbeperking die op papier wel zelfstandig het minimumloon kunnen verdienen, komen niet in het register te staan. Voor hen kan het het lastig zijn om te concurreren met mensen zonder arbeidsbeperking. "}, {"ID": 2529109, "url": "https://nos.nl/artikel/2529109-jack-black-schrapt-tour-na-trump-opmerking-medebandlid", "title": "Jack Black schrapt tour na Trump-opmerking medebandlid", "date_time": "2024-07-16T17:19:27+0200", "text": "De Amerikaanse zanger en comedian Jack Black heeft de Australische tour van zijn band Tenacious D per direct stopgezet. Aanleiding is een opmerking van zijn mede-bandlid Kyle Gass over de moordpoging op Donald Trump. Tijdens een show gaf Black op het podium een taart aan zijn jarige medebandlid en vroeg of hij een wens wilde doen. Daarop antwoordde Gass: \"Don't miss Trump next time\". Black zegt dat hij overrompeld werd door de reactie van Gass. Hij spreekt zich op Instagram fel uit tegen de opmerking: \"Ik zou nooit haatdragende woorden goedkeuren of politiek geweld aanmoedigen\". Black noemt het niet gepast om de tour van Tenacious D voort te zetten en schrapt voorlopig alle plannen van de band. De zanger voegt eraan toe dat hij dankbaar is voor de steun en het begrip van zijn fans. Gass heeft op zijn Instagram excuses aangeboden en spreekt van een \"behoorlijk gebrek aan inzicht\": \"Wat ik zei was extreem ongepast, gevaarlijk en een vreselijke fout\". Hij zegt net als Black geen geweld te willen aanwakkeren en biedt zijn excuses aan aan iedereen die hij heeft teleurgesteld."}, {"ID": 2529107, "url": "https://nos.nl/artikel/2529107-trucker-krijgt-in-hoger-beroep-lagere-straf-voor-doodrijden-agent", "title": "Trucker krijgt in hoger beroep lagere straf voor doodrijden agent", "date_time": "2024-07-16T17:10:37+0200", "text": "Vrachtwagenchauffeur Willem M. is door het gerechtshof in Den Haag in hoger beroep veroordeeld tot negen jaar cel en tbs met dwangverpleging voor het doodrijden van een motoragent. De straf is lager dan de straf die de rechtbank oplegde. In maart 2022 veroordeelde de rechtbank M. tot twaalf jaar cel en tbs met dwangverpleging voor doodslag. Na zijn gevangenisstraf mag hij tien jaar geen motorvoertuig besturen.  Willem M. reed motoragent Arno de Korte op 7 juli 2021 van achteren aan na het negeren van een stopteken. Hij sleurde de motoragent zonder te remmen honderden meters mee met zijn vrachtwagen. Volgens het gerechtshof zag de vrachtwagenchauffeur de motoragent ruim op tijd en had hij voldoende tijd om te remmen. Bij het opleggen van de straf heeft het hof de \"mensonterende en brute wijze waarop de motoragent tijdens zijn werk het leven is verloren\" meegewogen. Ook het feit dat de vrachtwagenchauffeur twee keer eerder een ongeluk veroorzaakte, speelde mee in het oordeel van het hof. Vorig jaar werd er een monument onthuld voor De Korte:  In 2015 reed M. een andere motoragent aan, waarbij deze zijn arm verloor. Toen was volgens de rechter opzet niet bewezen. Bij een incident in 2020 reed hij een oude vrouw in Rockanje dood. Uit politieonderzoek bleek toen dat hij dat ongeluk niet had kunnen voorkomen. Wel was de vrachtwagen bij beide incidenten te zwaar beladen. Anders dan op eerdere zittingen, waar M. zei dat hij zich weinig van de aanrijdingen kon herinneren, gaf hij dit keer toe dat hij fouten heeft gemaakt en zei hij dat hij spijt heeft. Het hof zegt niet waarom het op een lagere straf uitkwam dan de rechtbank, alleen dat het hof een eigen afweging maakt. "}, {"ID": 2529103, "url": "https://nos.nl/artikel/2529103-negen-doden-bij-aanslag-op-sjiitische-moskee-in-oman", "title": "Negen doden bij aanslag op sjiitische moskee in Oman", "date_time": "2024-07-16T16:58:49+0200", "text": "Bij een aanslag op een sjiitische moskee in Oman zijn negen mensen omgekomen, onder wie de drie daders. Zij openden gisteravond het vuur op de aanwezigen in Ali ibn Abu Talib-moskee in de hoofdstad Muscat. Onder de doden zijn vier Pakistani. Ook onder de ongeveer dertig gewonden zijn slachtoffers met een niet-Omaanse nationaliteit. De moskeebezoekers herdachten de gewelddadige dood in 680 van imam Hoessein, een kleinzoon van de profeet Mohammed en de grondlegger van sjiitische stroming in de islam. De jaarlijkse herdenking leidt vaker tot spanningen tussen sjiieten en aanhangers van de veel grotere soennitische stroming in de islam. Ook in Oman zijn de soennieten in de meerderheid. Het land geldt als een van de stabielste landen in het Midden-Oosten. Voor zover bekend heeft de politie geen aanhoudingen verricht. "}, {"ID": 2529102, "url": "https://nos.nl/artikel/2529102-man-krijgt-1-jaar-cel-voor-bedreigen-frans-timmermans-en-wapenbezit", "title": "Man krijgt 1 jaar cel voor bedreigen Frans Timmermans en wapenbezit", "date_time": "2024-07-16T16:51:01+0200", "text": "Een 54-jarige man is door de rechtbank veroordeeld tot een jaar cel voor het bedreigen van Frans Timmermans en voor wapenbezit. De man heeft de leider van GroenLinks-PvdA bedreigd op sociale media. In het huis van de verdachte vond de politie wapens en honderden patronen. Patrick M. reageerde in februari op X op een bericht van Timmermans met een dreigende tekst en een gifje. \"Grappig... Jij weet niet eens wat er boven je hoofd hangt Fransje\", schreef M. bij een bewegend plaatje van een guillotine. Hij deed dat naar eigen zeggen omdat hij het niet eens was met de politicus en zijn frustratie wilde uiten. Timmermans deed aangifte bij het Team Bedreigde Politici. De rechtbank zegt dat de verdachte recht heeft op zijn mening en een grote vrijheid heeft om die te uiten, maar dat hij \"de grenzen van wat in een democratische samenleving toelaatbaar is heeft overschreden\". De rechter vindt dat M. heeft bijgedragen aan een klimaat waarin politici zich uit angst beknot kunnen voelen in hun persoonlijke vrijheid om politieke denkbeelden te uiten.  Bij een doorzoeking van de woning van M. zijn verboden wapens gevonden en grote hoeveelheden munitie. De verdachte zegt daarover dat hij wapens \"prachtig vindt\". De rechtbank vindt dat bijzonder zorgelijk. \"Niet in de laatste plaats ook vanwege de aanwezigheid van een minderjarig kind in de woning.\" De rechtbank vindt daarom een celstraf van 12 maanden passend, waarvan een halfjaar voorwaardelijk met een proeftijd van twee jaar. "}, {"ID": 2529101, "url": "https://nos.nl/artikel/2529101-woedende-reacties-in-gibraltar-na-liedje-spaanse-spelers-bij-huldiging", "title": "Woedende reacties in Gibraltar na liedje Spaanse spelers bij huldiging", "date_time": "2024-07-16T16:40:58+0200", "text": "De tekst 'Gibraltar is Spaans', door voetballers Rodri en Álvaro Morata gezongen tijdens de huldiging van Europees kampioen Spanje, heeft in Gibraltar voor grote opschudding gezorgd. De voetbalbond en de regering van het Britse overzeese gebied keurden het zingen van de tekst in felle bewoordingen af. \"Extreem provocatief en beledigend\", noemde de Gibraltarese voetbalbond het. \"In het voetbal is geen plek voor dit soort gedrag.\" De bond kondigde aan een officiële klacht bij de UEFA in te dienen. De regering van Gibraltar betitelde het liedje als 'ranzig' en discriminerend'. Een oppositieleider zei dat de Spaanse spelers het 'Franco-achtige idee' dat de rechten van het Gibraltarese volk er niet toe doen vergoelijkten. Daarmee verwees hij naar de nationalistische dictator Francisco Franco, die tussen 1939 en 1975 aan de macht was in Spanje.  Nadat Morata en Rodri (speler van Manchester City) het lied op het podium hadden voorgezongen, werd het door de aanwezige fans massaal meegezongen.  Gibraltar ligt aan het zuidelijkste puntje van Spanje, maar behoort al meer dan 300 jaar toe aan het Britse koninkrijk. De Spaanse regering heeft Gibraltar nooit erkend als onderdeel van het Verenigd Koninkrijk. In aanloop naar de finale van het EK tussen Engeland en Spanje speelde de discussie over Gibraltar wat meer op. De dag voor de wedstrijd circuleerde er een video van Engelse fans online, die in een Berlijnse kroeg over de kwestie zongen. Andersom gingen op sociale media plaatjes rond van de iconische rots van Gibraltar met de Spaanse vlag erop geshopt.  Gibraltar speelt sinds 2013 interlands als UEFA-lid. Het beslechtte in dat jaar een lange juridische strijd om als autonoom land bij de Europese voetbalfederatie toe te mogen treden in zijn voordeel. Spanje had tot die tijd dwarsgelegen. Spanje en Gibraltar kunnen elkaar vanwege de politieke gevoeligheden niet treffen in (voorrondes van) eindtoernooien. Op de beelden van de huldiging is nog te zien dat Morata Rodri ter waarschuwing herinnert aan het feit dat hij in Engeland voetbalt. \"Dat boeit me niet\", antwoordde Rodri daarop. "}, {"ID": 2529099, "url": "https://nos.nl/artikel/2529099-cel-en-werkstraffen-voor-relschoppers-fc-twente-hammarby", "title": "Cel- en werkstraffen voor relschoppers FC Twente-Hammarby", "date_time": "2024-07-16T16:20:21+0200", "text": "Tien relschoppers die zich vorig jaar in Enschede misdroegen na de Conference League-wedstrijd van FC Twente tegen het Zweedse Hammarby IF krijgen cel- of werkstraffen. De werkstraffen variëren van 100 tot 240 uur. De mannen die veroordeeld zijn tot een gevangenisstraf, moeten een tot twee maanden de cel in. De vijf mannen die \"voorbereid\" waren op rellen, bijvoorbeeld door het meenemen van een bivakmuts of gebitsbescherming, krijgen celstraffen. De rest een lagere straf, oftewel een werkstraf. Daarnaast mogen de tien veroordeelden vijf jaar lang niet in een straal van vijfhonderd meter rond het stadion in Enschede komen op het moment dat FC Twente speelt.  Tientallen supporters gingen op 27 juli vorig jaar op de hoofdtribune in De Grolsch Veste fans van Hammarby te lijf. Twintig mannen werden herkend op camerabeelden en voor de rechter gedaagd. FC Twente legde de verdachten vlak na de rellen al een stadionverbod op. Het Openbaar Ministerie eiste celstraffen tot vierenhalve maand en gebiedsverboden van vijf jaar. De rechter was volgens omroep Oost fel over de acties van de FC Twente-aanhang: \"Jullie hebben een spoor van geweld getrokken. Er is een tribune met nietsvermoedende gasten onder wie kinderen bestormd.\"  Volgende week velt de rechter nog een oordeel over de resterende vermeende relschoppers. Deze mannen worden verdacht van poging tot zware mishandeling. Tegen hen is tussen de drie en vierenhalve maand cel geëist. "}, {"ID": 2529096, "url": "https://nos.nl/artikel/2529096-asteroide-apophis-scheert-in-2029-langs-aarde-esa-kondigt-missie-aan", "title": "Asteroïde 'Apophis' scheert in 2029 langs aarde, ESA kondigt missie aan ", "date_time": "2024-07-16T15:38:05+0200", "text": "Over iets minder dan vijf jaar scheert een asteroïde ter grootte van een olietanker vlak langs de aarde. De Europese ruimtevaartorganisatie ESA gaat daarom een missie naar de asteroïde opzetten die Apophis wordt genoemd. De organisatie maakt geld vrij voor een ruimtesonde die over vier jaar moet vertrekken. De asteroïde, die in 2004 werd ontdekt, is zo'n 325 meter lang. Lange tijd werd niet uitgesloten dat Apophis kon inslaan op aarde. Die kans werd pas in 2021 definitief uitgesloten.  Het belooft een eenmalig spektakel te worden voor deze generatie op aarde. Apophis komt op vrijdag 13 april 2029 langs op een afstand van 32.000 kilometer. Dat is tien keer dichterbij dan de maan en ook dichterbij dan de meeste gps, tv- en internet-satellieten.  Volgens onderzoekers komt een asteroïde van dit formaat eens in de 5000 tot 10.000 jaar zo rakelings langs de aarde. Een unieke kans voor de ruimtevaartorganisatie om onderzoek te doen. Normaal gesproken moeten ruimtesondes voor dit soort onderzoek diep het zonnestelsel in worden gelanceerd.  De ESA-missie heet Ramses (Rapid Apophis Mission for Space Safety). De sonde moet in april 2028 vertrekken om in februari 2029 bij de asteroïde te zijn. Met het onderzoek hopen wetenschappers veel kennis op te doen over dit soort hemellichamen. Het onderzoek bestaat onder meer uit een voor-en-na analyse waarin naar allerlei factoren wordt gekeken. Wetenschappers kijken of de vorm, de oppervlakte, de koers, de rotatie en de ligging zijn veranderd als hij langs aarde is gevlogen. Ook hopen ze meer te weten te komen over het universum. Asteroïdes als deze zijn vier miljard jaar geleden tegelijk gevormd met onze planeten. Ze kunnen mogelijk veel vertellen over het ontstaan en de ontwikkeling van ons zonnestelsel.  Het moet ook helpen om onze planeet in de toekomst te beschermen tegen een catastrofale inslag: de missie is mede bedoeld voor planetary defense, de verdediging van onze planeet. Omdat de asteroïde zo dichtbij komt verwachten onderzoekers dat de complete vorm verandert door het zwaartekrachtveld van de aarde. Naar verwachting verandert ook de samenstelling van Apophis aanzienlijk.  Vier jaar is voor het opzetten van een missie als deze volgens ESA zeer kort. \"Het toont aan dat we in staat zijn om snel onderzoek te doen naar asteroïden die op ramkoers liggen.\" NASA ketste de planetoïde Didymos af met de DART-missie in 2022. Toen werd de komeet met behulp van een ruimtesonde uit koers geramd.  Toch blijft een snelle verkenningsmissie als deze cruciaal, stelt Holger Krag, hoofd Ruimteveiligheid van ESA in The Guardian. De DART-missie laat zien dat het van belang is dat je alles te weten komt over zo'n planetoïde. \"Zonder de benodigde informatie kan zo'n DART-missie zinloos zijn of de situatie zelfs verergeren, omdat je niet weet wat de uitkomst is.\" Naar verwachting is de asteroïde bij helder weer goed zichtbaar op een groot deel van de aarde. Zoals veel hemellichamen is ook deze asteroïde vernoemd naar een figuur uit de mythologie. Apophis is de Griekse benaming voor Apep, de slangvormige Egyptische god van de duisternis en chaos."}, {"ID": 2529093, "url": "https://nos.nl/artikel/2529093-meer-metro-s-tussen-rotterdam-en-den-haag-na-klachten-over-drukte", "title": "Meer metro's tussen Rotterdam en Den Haag na klachten over drukte", "date_time": "2024-07-16T15:17:06+0200", "text": "De Rotterdamse vervoerder RET zet vanaf morgen tussen Rotterdam en Den Haag extra metro's in tijdens de spits. De vervoerder nam dit besluit na klachten van reizigers over overvolle metro's. De extra drukte komt doordat er tussen Den Haag en Rotterdam twee weken geen treinen rijden door werk aan het spoor. Er rijden bussen om de treinen te vervangen en mensen kunnen ook omreizen via Gouda, maar volgens Omroep West kiezen veel reizigers voor het snellere alternatief van metrolijn E, die rijdt tussen Rotterdam-Zuid en Den Haag. Dat leidde de afgelopen dagen tot propvolle metro's, waarbij het soms zo druk was dat voor een deel van de reizigers geen plek meer was. Daar komt bij dat deze week bij de RET de zomerdienstregeling is ingegaan, waardoor er per uur minder metro's rijden.  Een verslaggever van Omroep West merkte vanochtend op meerdere stations dat de drukte voor veel reizigers niet te doen was. \"Ik heb de vorige metro ook voorbij moeten laten gaan, er paste echt niemand meer bij\", zei een reiziger die intussen al bijna een half uur op station Pijnacker-Zuid aan het wachten was. \"De drukte is echt niet normaal\", zei een andere reiziger op het station. \"Gisteren was ik ook al aan het vloeken omdat het zo propvol was.\" Een vrouw die zich uit de bomvolle metro wist te wurmen verzucht op station Leidschenveen: \"Aan een ritje met de metro is gewoon niet te beginnen.\"  De RET laat aan Omroep West weten dat deze drukte niet was verwacht. \"Door de NS worden pendelbussen ingezet, in hun reizigersinformatie wijzen ze daarop en ze geven de tip om de spits te mijden\", zegt een woordvoerder. \"Maar we zien nu inderdaad dat de reizigers hun eigen weg kiezen en voor metrolijn E gaan in plaats van voor de pendelbussen.\" De NS herkent zich in het verhaal van de RET. \"Als de reizigers slim zijn, dan reizen ze via Gouda en dat advies hebben we van tevoren ook gegeven. Dan zit je een stuk relaxter\", zegt een woordvoerder. \"Maar de reisplanner geeft aan dat je het snelst met de metro reist en daar kunnen wij niets tegen doen.\"  De extra metro's blijven rijden tot de werkzaamheden voorbij zijn. \"We moeten daarvoor extra metrobestuurders en voertuigen regelen en de dienstregeling aanpassen. Dat is natuurlijk een uitdaging in vakantietijd, maar dat gaan we wel regelen\", aldus de woordvoerder van RET. "}, {"ID": 2529091, "url": "https://nos.nl/artikel/2529091-politiemedewerker-ontslagen-vanwege-ongepaste-berichten-op-sociale-media", "title": "Politiemedewerker ontslagen vanwege ongepaste berichten op sociale media", "date_time": "2024-07-16T14:48:51+0200", "text": "De politie heeft een medewerker van de eenheid Den Haag ontslagen omdat hij ongepaste berichten had geplaatst op sociale media. De politie kreeg in maart vorig jaar een melding over het online gedrag van de politieman. Vervolgens is een onderzoek opgestart. Politiechef Karin Krukkert van de eenheid Den Haag zegt dat de medewerker \"jaren achter elkaar\" discriminerende, beledigende en kwetsende berichten op een openbaar profiel heeft geplaatst. \"Dat past niet bij de normen en waarden die wij als politie nastreven. Daarom is er voor deze medewerker niet langer plaats in onze organisatie.\" Het gedwongen ontslag werd eind december al aan de medewerker medegedeeld. De straf is daarna voorgelegd aan een adviescommissie, die nu ook goedkeuring heeft gegeven voor het gedwongen ontslag. "}, {"ID": 2529089, "url": "https://nos.nl/artikel/2529089-2-5-jaar-cel-voor-gooien-molotovcocktail-naar-israelische-ambassade", "title": "2,5 jaar cel voor gooien molotovcocktail naar Israëlische ambassade", "date_time": "2024-07-16T14:34:17+0200", "text": "Een 25-jarige man heeft 2,5 jaar celstraf gekregen voor het gooien van een molotovcocktail naar de ambassade van Israël in Den Haag. De straf is gelijk aan de eis van justitie. De man gooide op 21 maart een molotovcocktail naar het gebouw waar de Israëlische ambassade in is gevestigd. Een deel van de gevel en de bosjes eromheen vlogen daarop in brand. De schade viel uiteindelijk mee.  De man werd enkele minuten erna, met behulp van beelden van de beveiligingscamera's, opgepakt. Hij heeft bekend dat hij een olijfoliefles gevuld met benzine en een stuk stof, heeft aangestoken en naar het gebouw heeft gegooid. Hij wilde aandacht vragen voor de situatie in Gaza, zei hij. \"Dat had hij op een andere, vreedzame manier kunnen en moeten doen\", oordeelt de rechtbank.  De rechter vond de geëiste celstraf passend, omdat het ging om een geplande actie. Drie weken eerder had de man benzine getankt. Een deel daarvan hij had in een fles gegoten, waar hij mee naar Den Haag was gereisd. Toen had de man de fles niet gegooid, omdat hij dat niet durfde. Drie weken later reed hij opnieuw naar Den Haag met een fles gevuld met benzine. Dit keer gooide hij hem wel naar het ambassadegebouw. Beelden van het politieonderzoek in maart bij de Israëlische ambassade:  "}, {"ID": 2529086, "url": "https://nos.nl/artikel/2529086-akkoord-over-versobering-methode-laurentien-voor-toeslagenouders", "title": "Akkoord over versobering 'methode-Laurentien' voor toeslagenouders", "date_time": "2024-07-16T14:22:25+0200", "text": "De Stichting Gelijkwaardig Herstel (SGH) van prinses Laurentien mag weer verder met het afhandelen van de schade van slachtoffers van het toeslagenschandaal. Wel komen er strengere voorwaarden, waardoor het gemiddelde bedrag dat uitgekeerd wordt waarschijnlijk omlaag gaat. Het nieuwe kabinet en de stichting hebben daarover afspraken gemaakt, schrijft staatssecretaris Nora Achahbar (NSC) aan de Tweede Kamer. Uitgangspunt van de methode wordt dat de compensatie die wordt uitgekeerd \"ruimhartig en uitlegbaar\" moet zijn, schrijft Achahbar. Een onafhankelijke derde partij zal op korte termijn de schadeberekeningen van de stichting gaan toetsen. Om zo snel mogelijk weer te kunnen beginnen, zal dat voorlopig gedaan worden door het ministerie van Financiën. Het akkoord betekent dat SGH nog deze zomer kan beginnen met opschalen. In de dossiers van ouders die al meededen in de proeffase kunnen vervolgstappen worden gezet. Vanaf september kunnen andere ouders zich aanmelden.  De staatssecretaris heeft 2,3 miljard euro extra beschikbaar gesteld voor onder andere deze manier van schadeafhandeling, die een alternatief biedt voor de Commissie Werkelijke Schade van de overheid zelf. Een deel van het geld gaat naar de al bestaande manieren van schadeafhandeling die ook meer kunnen gaan kosten. Er verandert wel een en ander aan de manier van werken van de Stichting. Zo mag er geen geld meer worden uitgekeerd voor schade die is ontstaan voordat het toeslagenschandaal begon. Uit een evaluatie bleek dat dat soms wel gebeurde. Ook de doelgroep wordt beperkt. Alleen ouders van wie vastgesteld is dat ze meer schade hebben dan de 30.000 euro die ze al gekregen hebben uit de zogeheten Catshuisregeling komen voorlopig in aanmerking voor herstel via de stichting. Verder is afgesproken dat ex-partners en ouders die al een andere route volgen of hebben gevolgd voor schadeherstel nu geen gebruik kunnen maken van de methode-Laurentien. De staatssecretaris verwacht dat uiteindelijk tussen 9000 en 20.000 ouders gebruik zullen maken van de methode, veel minder dan de 51.000 waar eerst rekening mee werd gehouden.  Met de overeenkomst komt een einde aan het conflict tussen het ministerie van Financiën en de stichting van de prinses. Het ministerie gaf eerder groen licht voor een 'pilot' met de methode van SGH, maar al gauw bleek dat die veel duurder was dan andere schadeafhandelingstrajecten. Slachtoffers die aanklopten bij de stichting kregen gemiddeld 128.000 euro. Het ministerie vond dat bedrag te hoog en \"slecht uitlegbaar\", ook omdat er soms geld werd gegeven voor zaken waarvoor al eerder compensatie was gegeven. Ambtenaren van Financiën vreesden dat als de pilot zou worden doorgezet, er 6,6 miljard euro aan belastinggeld extra nodig zou zijn. De proef werd voorlopig niet voortgezet. Dat leidde tot woede en onbegrip bij de stichting en prinses Laurentien. Het ministerie zou de kosten veel te hoog inschatten en als de proef definitief zou worden stopgezet, zouden de gedupeerden opnieuw in de kou komen te staan. Na de aanpassing van de voorwaarden denkt Financiën dat de stichting niet langer 128.000 euro zal uitkeren, maar veertigduizend euro minder.  Gedupeerden zijn juist erg enthousiast over de methode-Laurentien. Ze doen hun verhaal bij medewerkers van de stichting en krijgen op basis daarvan een compensatievoorstel. Voor bepaalde gebeurtenissen, zoals een scheiding, staan standaardbedragen. Ook in de Tweede Kamer is veel waardering voor de werkwijze van Gelijkwaardig Herstel, bleek vorige maand. Toenmalig staatssecretaris Aukje de Vries kreeg steun om voor de zomer tot een vergelijk met de stichting te komen, maar dan wel onder strengere voorwaarden. "}, {"ID": 2529078, "url": "https://nos.nl/artikel/2529078-vrachtschip-dreigt-te-zinken-na-botsing-op-de-waal", "title": "Vrachtschip dreigt te zinken na botsing op de Waal", "date_time": "2024-07-16T13:32:55+0200", "text": "In de Waal bij Nijmegen dreigt een vrachtschip te zinken. Het schip voer vanochtend op een krib, waardoor het lek is geraakt. Bij de botsing raakte niemand gewond. Het ongeluk gebeurde rond 10.00 uur. Het vrachtschip voer door onbekende oorzaak op een krib, een kleine stenen dam in de rivier. Door de botsing ontstond er aan de voorkant van het schip een gat in de bodem. De schipper sloeg alarm. Het schip is daarna weggesleept naar een steiger bij de sluis bij Weurt, zo laat een woordvoerder van Rijkswaterstaat aan Omroep Gelderland weten. Met de hulp van andere schepen en de brandweer wordt geprobeerd het schip niet te laten zinken:  De hulpdiensten zijn bezig het schip leeg te pompen, zegt een woordvoerder van de veiligheidsregio. \"Het schip wordt gestabiliseerd, maar de voorkant ligt al diep in het water.\" Voor zover bekend zijn er geen schadelijke stoffen vrijgekomen. Volgens de woordvoerder is het schip geladen met glas. "}]