[{"ID": 2519684, "url": "https://nos.nl/artikel/2519684-pro-palestijnse-demonstranten-uva-en-utrecht-niet-van-plan-om-weg-te-gaan", "title": "Pro-Palestijnse demonstranten UvA en Utrecht niet van plan om weg te gaan", "date_time": "2024-05-07T22:49:19+0200", "text": "De pro-Palestijnse demonstranten die sinds vanmiddag protesteren bij het Binnengasthuis van de Universiteit van Amsterdam en de Universiteitsbibliotheek in Utrecht zijn niet van plan om weg te gaan. De betogers hebben barricades opgeworpen om de mobiele eenheid weg te houden bij een eventuele ontruiming. In beide steden is de politie aanwezig, maar er wordt nog niet ingegrepen. In Amsterdam begon de actie vandaag op het Roeterseiland, waar gisteren ook werd gedemonstreerd. Vervolgens verplaatsten de demonstranten zich naar elders in het centrum van Amsterdam en blokkeerden het Binnengasthuis, een van de hoofdlocaties van de universiteit. De demonstratie is een initiatief van docenten en studenten van de UvA. Duizenden mensen doen eraan mee. Een aantal demonstranten zegt zich te hebben aangesloten uit solidariteit met de demonstranten van gisteren. Volgens hen was die betoging vreedzaam, maar werd die verstoord door mensen van buitenaf. De politie is vandaag met een klein aantal ME-busjes aanwezig. Ook hangt er een drone van de politie in de lucht en vliegt er soms een politiehelikopter. De driehoek (burgemeester, hoofdofficier van justitie en hoofdcommissaris van politie), is aan het overleggen of de politie mag ingrijpen.  \"De sfeer is hier aan het omslaan. Er zijn veel mensen en die hebben zich inmiddels verschanst in gebouwen en daaromheen. Ik heb pallets en bakstenen zien liggen. Het begon vreedzaam vanmiddag. Toen zag ik ook veel studenten en docenten. Nu zijn er meer actievoerders van buitenaf bij gekomen. Op sociale media is er ook actief opgeroepen om naar de protestplekken toe te komen en spullen mee te nemen. Het lijkt er niet op dat de demonstranten van plan zijn om naar huis te gaan. Ze geven advies over welke advocaat je moet bellen als de politie ingrijpt. Wat de gemeente gaat beslissen is nog onduidelijk. Zo sprak ik ook een aantal agenten die er echt doorheen zitten en geen idee hebben wat er nu nog gaat gebeuren.\" Het is de tweede dag op rij dat pro-Palestijnse demonstranten een terrein van de Universiteit van Amsterdam bezetten. Gisteren werd de bezetting van het Roeterseiland met geweld beëindigd. Daarbij werden 140 demonstranten aangehouden.  Ongeveer 150 demonstranten bezetten sinds vanmiddag ook het binnenterrein van de Universiteitsbibliotheek aan de Drift in Utrecht. Ook zij eisen dat de Universiteit Utrecht zich uitspreekt over de situatie in Gaza en alle banden met Israëlische universiteiten verbreekt. De bezetting begon rond 16.45 uur. Een woordvoerder van de demonstranten heeft laten weten dat ze niet van plan zijn om weg te gaan, tot hun eisen zijn ingewilligd.  "}, {"ID": 2519675, "url": "https://nos.nl/artikel/2519675-stormy-daniels-getuigt-in-zwijggeldzaak-over-seks-met-trump", "title": "Stormy Daniels getuigt in zwijggeldzaak over seks met Trump", "date_time": "2024-05-07T21:56:03+0200", "text": "Voormalig pornoster Stormy Daniels is voor het eerst aan het woord geweest in de strafzaak tegen de Amerikaanse oud-president Donald Trump. In de rechtszaal waren geen camera's aanwezig, maar persbureaus melden dat Daniels gedetailleerd vertelde over de seks die ze zou hebben gehad met Trump in een hotelkamer. Het is de eerste strafzaak tegen een Amerikaanse ex-president in de geschiedenis van de Verenigde Staten. De 77-jarige Trump staat terecht voor het betalen van zwijggeld aan de ex-pornoactrice. Hij zou zo een seksschandaal hebben willen voorkomen in de aanloop naar de presidentsverkiezingen van 2016, die door Trump werden gewonnen. De twee zouden in 2006 een affaire hebben gehad. \"Toen hij de deur opende droeg hij een satijnen pyjama\", vertelde Daniels vandaag in de rechtszaal. \"Nadat ik even naar de badkamer was gegaan, lag Trump plots in zijn boxershort en T-shirt op het bed.\" De voormalige president zat in de rechtszaal een paar meter verderop en keek zwijgend toe.  Bij de seks die de twee zouden hebben gehad, gebruikte Trump volgens Daniels geen condoom. Allemaal details die Daniels al in 2016 naar buiten wilde brengen toen Trump meedeed aan de presidentsverkiezingen. Door haar 130.000 dollar te betalen zou Trump dat hebben willen voorkomen. Hij voerde die betaling op als juridische kosten en dat zou neerkomen op valsheid in geschrifte. Als aangetoond kan worden dat Trump inderdaad valsheid in geschrifte heeft gepleegd om de uitkomst van de verkiezingen te beïnvloeden, is dat een strafbaar feit. Hij kan in dat geval maximaal vier jaar gevangenisstraf krijgen. De oud-president heeft de beschuldigingen van Daniels altijd tegengesproken. In totaal lopen er vier strafzaken tegen hem. Die gaan onder meer over Trumps pogingen om de verkiezingsuitslag van 2020 ongedaan te maken. Die kwestie zal vermoedelijk pas na de presidentsverkiezingen van november worden behandeld. "}, {"ID": 2519671, "url": "https://nos.nl/artikel/2519671-hulporganisaties-vrezen-voor-humanitaire-situatie-gaza-na-overname-rafah-grens", "title": "Hulporganisaties vrezen voor humanitaire situatie Gaza na overname Rafah-grens", "date_time": "2024-05-07T21:18:45+0200", "text": "Op de korte termijn is het vooruitzicht somber voor de honderdduizenden Palestijnen met ernstige honger in Gaza. De twee belangrijkste toevoerlocaties voor noodhulp zijn dicht sinds Israël vandaag de grensovergang bij Rafah heeft ingenomen. De overgang bij Kerem Shalom, in de zuidoostelijke punt van Gaza, werd zondag al afgesloten na een raketaanval door Hamas. In het noorden van Gaza is volgens de VN al sprake van hongersnood en hulporganisaties waarschuwen dat die humanitaire crisis verder zal verslechteren door de sluiting van de grensovergangen. \"De catastrofale honger in Noord-Gaza zal nog veel erger worden als de toevoerroutes wegvallen\", zei VN-hulporganisatie UNRWA op X. Volgens een woordvoerder van OCHA, de VN-organisatie voor humanitaire hulp, was deze ochtend \"een van de duisterste in deze zeven maanden durende nachtmerrie\".  Ook Michiel Servaes, directeur van Oxfam Novib in Nederland, vreest het ergste. \"De grensovergangen zijn de levenslijn voor twee miljoen Gazanen\", vertelt hij. \"In zekere zin zijn we terug bij af. Het hele gebied is afgesloten en mensen zijn weer overgeleverd aan de spullen die ze nog hebben.\" Het doet hem denken aan de eerste weken na 7 oktober, toen de grenzen van Gaza volledig dicht waren. \"Maar de mensen zijn er nu al slecht aan toe. Als humanitaire hulp uitblijft, komen mensen in acute nood.\" Servaes heeft nauw contact met zijn collega's in Gaza en hoort dat de effecten direct merkbaar zijn. \"Ik heb gehoord dat de voedselprijzen op de markt vijf keer zo hoog zijn geworden.\"  Sinds de sluiting van de twee belangrijkste grensovergangen wordt alleen de grensovergang bij Erez in het noorden van Gaza nog gebruikt. Daar kwamen vandaag wel een aantal vrachtwagens met noodhulp binnen, zegt een VN-woordvoerder, maar dat is bij lange na niet genoeg. Bovendien zou bij die noodhulp geen brandstof hebben gezeten. En juist daaraan is behoefte. Volgens OCHA heeft Gaza nog maar voor één dag brandstof. De toevoer van benzine en diesel is cruciaal om stroom op te wekken voor bijvoorbeeld ziekenhuizen.  In maart luidde het IPC, de internationale waakhond voor voedselzekerheid, de noodklok. Volgens een voorspelling zouden 1,1 miljoen Gazanen tussen 16 maart en 15 juli te maken krijgen met 'catastrofale voedselonzekerheid' (fase 5). Dat is het hoogste waarschuwingsniveau dat het IPC kan geven en houdt in dat het voedselgebrek dusdanig is dat het fataal kan zijn.  Hulporganisaties als Human Rights Watch en Oxfam Novib beschuldigen Israël van het inzetten van honger als wapen. NOS op 3 maakte eerder deze video over honger in Gaza:  De afgelopen maand liet Israël mondjesmaat meer noodhulp toe. Uit data van OCHA blijkt dat de laatste tijd meer medicijnen, brandstof en voedsel de afgesloten enclave binnenkwamen. Gisteren passeerden bijvoorbeeld ruim 340 trucks de grensposten van Gaza. Dat was nog altijd minder dan de 500 dagelijkse vrachtladingen van voor de oorlog, maar fors meer dan in de eerste maanden van de oorlog.  De VN waarschuwde gisteren nog dat dat bij lange na niet genoeg is om hongersnood te voorkomen. Daarnaast worden de mensen die de noodhulp het hardst nodig hebben niet bereikt, zei de directeur van VN-organisatie UNRWA. \"Als we toestemming vragen voor een konvooi van het zuiden naar het noorden, wordt dat systematisch afgewezen.\" En nu de belangrijkste grensovergangen gesloten zijn, nemen de zorgen over de humanitaire situatie in Gaza verder toe. Daarbovenop vrezen Gazanen voor een breder offensief in Rafah. Gisteren riep Israël de bevolking van Oost-Rafah op om uit het gebied te vertrekken naar Khan Younis of de kustplaats Al-Mawasi, maar hulporganisaties zetten hun vraagtekens bij de veiligheid van deze 'humanitaire zones'.  Een groot deel van de ziekenhuizen in de Gazastrook is beschadigd of helemaal verwoest. 23 ziekenhuizen zijn niet meer operationeel vanwege materiële schade of gebrek aan elektriciteit of brandstof. De rest is slechts deels of minimaal actief.  Dat is een humanitair drama: hulpverleners zeggen dat Gazanen bijna nergens meer terechtkunnen als ze ziek, gewond of ondervoed zijn. Nu de toevoer van brandstof helemaal stilstaat, is onduidelijk wat dat zal betekenen voor de ziekenhuizen die nog (deels) operationeel zijn. Het is dan ook vooral dat gebrek aan brandstof dat hulporganisaties zorgen baart. Zo vertelt Servaes dat zijn collega's van Oxfam nog brandstof hebben voor drie à vier dagen. \"Daarna kunnen zij zich niet meer door het gebied verplaatsen en is het verspreiden van noodhulp onmogelijk\", vertelt hij. \"Ik weet niet exact hoe het met andere hulporganisaties zit, maar het zou mij niet verbazen als zij ook geen grote voorraden aan brandstof hebben.\" "}, {"ID": 2519669, "url": "https://nos.nl/artikel/2519669-carrie-ten-napel-gaat-vooravondshow-op-vrijdag-maken-op-npo-1", "title": "Carrie ten Napel gaat vooravondshow op vrijdag maken op NPO 1", "date_time": "2024-05-07T20:48:30+0200", "text": "Carrie ten Napel krijgt vanaf dit najaar een programma op vrijdagavond. Ze gaat op NPO 1 een programma maken in de vooravond, op het tijdsslot dat van maandag tot en met donderdag in handen komt van Eva Jinek. \"Het wordt een talkshow over de actualiteit, zonder politieke onderwerpen, maar wel met livemuziek\", zegt Jan Slagter van omroep Max in het AD. Ten Napel gaat het programma presenteren vanuit de kantine van voetbalclub VV IJsselmeervogels in Spakenburg. Al eerder werd bekend dat Eva Jinek in het nieuwe tv-seizoen van maandag tot en met donderdag voor de AVROTROS een talkshow op NPO 1 gaat presenteren. Jinek kondigde in juli vorig jaar aan de overstap te maken van RTL naar de publieke omroep. Carrie ten Napel presenteert nu geregeld samen met Charles Groenhuijsen de talkshow Op1, op de late avond. Ook presenteert ze af en toe Tijd voor Max. "}, {"ID": 2519665, "url": "https://nos.nl/artikel/2519665-tiktok-zet-aanval-in-tegen-wet-vs-die-app-dwingt-tot-verkoop-of-verbod", "title": "TikTok zet aanval in tegen wet VS die app dwingt tot verkoop of verbod", "date_time": "2024-05-07T20:13:27+0200", "text": "Video-app TikTok heeft een rechtszaak aangespannen tegen de Amerikaanse overheid. Doel is om een wet te voorkomen waarmee het Chinese moederbedrijf ByteDance wordt gedwongen TikTok te verkopen. Het is het begin van een waarschijnlijk lange procedure die vermoedelijk eindigt bij het Hooggerechtshof. \"Voor de eerste keer in de geschiedenis heeft het Congres een wet aangenomen die een platform onderwerpt aan een permanent landelijk verbod\", zegt TikTok. Het bedrijf noemt de wet \"ongrondwettelijk\" en stelt dat de wet ingaat tegen de vrijheid van meningsuiting, een zeer groot goed in de VS.  Aanleiding voor de aanklacht is een wet die twee weken geleden werd ondertekend door president Biden. Die stelt dat TikTok verkocht moet worden binnen negen maanden, een periode die nog eens kan worden verlengd met drie maanden. Lukt dat niet binnen die tijd, dan wordt de app in feite verboden in de VS. In de praktijk mogen de downloadwinkels van Apple en Google - die samen de mobiele markt domineren - de app dan niet meer aanbieden aan nieuwe klanten. Nog belangrijker is dat ook hostingpartijen, die zorgen dat dit soort apps functioneren, ook geen zaken meer mogen doen met TikTok. In de aanklacht zegt TikTok dat een verkoop \"simpelweg niet mogelijk is: niet commercieel, niet technologisch, niet juridisch\". En volgens het bedrijf kan dit helemaal niet binnen de gestelde negen maanden. \"Er is geen twijfel: de wet dwingt het sluiten van TikTok af per 15 januari 2025, waarmee 170 miljoen Amerikanen die het platform gebruiken het zwijgen wordt opgelegd.\" Ook stelt het bedrijf dat een losstaande Amerikaanse versie van TikTok niet \"commercieel realistisch is\". Dit omdat TikTok, net als concurrenten, wereldwijd opereren met content die overal beschikbaar is. Als de app in de VS wordt losgetrokken van de rest, zo betoogt het bedrijf, wordt de app een \"eiland\". Gebruikers zien dan dus niets vanuit andere delen van de wereld en daarmee wordt de app veel minder waard.  Amerikaanse politici zijn al tijden heel kritisch op TikTok. Dat heeft ermee te maken dat de app van Chinese makelij is en onderdeel is van het in China opgerichte ByteDance. De vrees is dat Peking via de app bij data van tientallen miljoenen Amerikanen kan komen en dat de overheid via het algoritme desinformatie kan verspreiden. Bewijs dat dit ook daadwerkelijk gebeurt is nog nooit gegeven. TikTok heeft de beschuldigingen over inmenging vanuit Peking altijd tegengesproken. Ook het feit dat veel kinderen in de VS vermoedelijk verslaafd zijn aan de app is een belangrijk punt. Het leidde al tot meerdere pogingen om de app te verbieden. Zo probeerde in 2020 toenmalig president Trump dat, maar zijn poging strandde in de rechtszaal. Vorig jaar maart leek een verbod opnieuw nabij, na een zeer pittige hoorzitting van de ceo van TikTok voor het Amerikaanse Congres. Wetsvoorstellen verdwenen daarna echter van het toneel. Daarna werd het maandenlang stil. Maar schijn bedriegt: achter de schermen werd gewerkt aan een wet die mogelijk wel een rechtszaak zou overleven. Die wet kwam in maart door het Huis van Afgevaardigden, maar leek vervolgens te stranden in de Senaat. Totdat deze werd toegevoegd aan steunpakketten voor Israël en Oekraïne. Daarbij werd de periode die ByteDance kreeg om de verkoop te regelen langer gemaakt. ByteDance lijkt ondertussen een verkoop niet te zien zitten. Persbureau Reuters meldde eind vorige maand op basis van bronnen dat het moederbedrijf liever TikTok ziet verdwijnen uit de VS dan dat het tot een overname komt. De enige optie die dan overblijft, is de juridische weg. Die is vandaag officieel ingeslagen. "}, {"ID": 2519664, "url": "https://nos.nl/artikel/2519664-duitse-politici-alert-op-geweld-we-spreken-codewoorden-af-bij-het-flyeren", "title": "Duitse politici alert op geweld: 'We spreken codewoorden af bij het flyeren'", "date_time": "2024-05-07T19:57:26+0200", "text": "Een Duitse politicus op campagne is wel wat gewend. Afgewende blikken als je een flyer aanbiedt, gebrom of zelfs gescheld. Maar sinds de brute mishandeling van SPD-politicus Matthias Ecke zijn campagneteams extra alert. De Duitse regering werkt aan meer maatregelen. SPD'er Frederic Augustin (26) - \"zeg maar Freddy\" - flyert met een vrijwilliger in een drukke winkelstraat in het Berlijnse stadsdeel Gesundbrunnen. Linkse partijen zoals de SPD hebben er een grote achterban, maar toch is ook hij op zijn hoede. \"Ik ben echt geschrokken van de aanval op Matthias Ecke, het is zo'n aardige man\", zegt Augustin, die samen met Ecke op de SPD-kandidatenlijst staat voor de Europese verkiezingen. Ook hij is op zijn hoede voor geweld tegen politici. \"Ik flyer nooit alleen, maar altijd samen met een ander. Ook spreken we codewoorden af. Als een gesprek met een kiezer onprettig is, vraag ik mijn collega bijvoorbeeld om water. Hij weet dan dat de situatie uit de hand loopt.\" Bang is hij niet. Bezorgd zijn vooral zijn ouders: \"Ik heb hen direct opgebeld na de aanval op Matthias Ecke en uitgelegd dat ik voorzichtig te werk ga.\"  De aanval op Matthias Ecke heeft niet alleen onder collega's als Augustin tot een schokgolf geleid. De Europarlementariër werd vrijdagavond door vier 17- en 18-jarigen het ziekenhuis in geslagen toen hij posters ophing in Dresden. De SPD'er liep verschillende botbreuken op. Kort daarvoor had vermoedelijk dezelfde groep een campagnemedewerker van De Groenen belaagd. De vier verdachten zijn inmiddels geïdentificeerd. Het onderzoek naar hun motief loopt nog, maar de politie zegt dat minstens één van hen zich in \"het rechtse spectrum\" ophoudt. De SPD in Saksen wees kort na de aanval naar de rechts-radicale AfD, die \"zaden van haat\" gezaaid zou hebben. Volgens bondsminister Faeser van Binnenlandse Zaken (ook van de SPD) is sprake van een \"nieuwe dimensie van antidemocratisch geweld\". Zij sprak vandaag met alle verantwoordelijke deelstaatministers over maatregelen om politici beter te beschermen. Gedacht wordt aan meer aanwezigheid van politie bij campagneactiviteiten. Ook zou geweld tegen politici harder kunnen worden bestraft. Sinds de moord op CDU-politicus Walter Lübcke door een neonazi in 2019 houdt de Duitse regering statistieken bij over bedreigingen tegen politici. Vorig jaar werden 2790 aanvallen gemeld. In bijna de helft van de gevallen waren De Groenen het doelwit, gevolgd door de AfD (478 meldingen) en SPD (420 meldingen). De aantallen nemen de afgelopen jaren toe. De ministers spreken stevige taal, maar veel kunnen ze eigenlijk niet doen. Het is een onmogelijke klus om iedere lokale politicus te beschermen in een campagne. Het gaat bovendien om een zeer groot aantal vrijwilligers: Duitsers zijn fervente flyeraars en posterplakkers. Ze overtoepen elkaar graag met de hoeveelheid billboards en posters. Ook Freddy Augustin verwacht niet direct grote maatregelen. \"Duitsland kent bijna 11.000 gemeenten, en er wonen 80 miljoen mensen. Je kunt onmogelijk iedereen beschermen die politiek actief is. Daar heeft de politie geen capaciteit voor\"  De oplossing ligt volgens hem meer in de politiek zelf. Het politieke debat is door de opkomst van extreemrechts harder geworden, zegt hij. \"Door extreemrechts wordt iedereen die zich met politiek bezighoudt compleet geminacht. Terwijl wij ook maar gewoon mensen zijn, en vaak vrijwilligers, die de politiek ingaan omdat we in iets geloven.\" Hij hoopt dat men beter beseft welke invloed harde taal over politici heeft bij de achterban. De mishandelde politicus Matthias Ecke liet gisteren vanuit het ziekenhuis van zich horen. Bij een selfie met een blauw oog schreef hij dankbaar te zijn voor alle steun. \"Maar het gaat niet alleen om mij. Het gaat erom dat niemand bang zou moeten zijn om zijn mening te uiten in een democratie.\"  Ecke hoopt binnenkort zijn campagne weer te kunnen oppakken. Ook Augustin wil zich niet monddood laten maken. \"Want dat is precies wat ze willen\", zegt hij strijdbaar. \"Ik ga alleen maar meer flyers uitdelen!\" "}, {"ID": 2519657, "url": "https://nos.nl/artikel/2519657-1700-langdurige-opvangplekken-voor-asielzoekers-in-arnhem", "title": "1700 langdurige opvangplekken voor asielzoekers in Arnhem", "date_time": "2024-05-07T19:08:12+0200", "text": "De gemeente Arnhem heeft met het Centraal Orgaan opvang Asielzoekers (COA) afspraken gemaakt over de realisatie van 1700 langdurige opvangplekken voor asielzoekers. Het is de bedoeling dat de opvangplekken dertig jaar in gebruik blijven. Daarnaast komen er 250 tijdelijke opvangplekken bij. Met de extra opvangplekken wil de gemeente een bijdrage leveren aan het bestrijden van de opvangcrisis. \"De huidige vorm van asielopvang is te hapsnap en trekt van crisis naar crisis\", zegt de Arnhemse wethouder Paul Smeulders tegen Omroep Gelderland. De gemeente gaat enkele tijdelijke locaties omzetten naar permanente plekken. Daarnaast komen er enkele noodopvangplekken bij. Door de samenwerking gaat Arnhem ruim duizend asielzoekers meer opvangen dan de onlangs ingegane Spreidingswet voorschrijft. \"Voor ons voelt het niet als een grote opgave, maar het voelt wel als een opgave die we moeten realiseren omdat we een gastvrije stad zijn\", aldus Smeulders.  Het COA is blij met de Arnhemse toezegging. \"Het is uniek dat één gemeente 1700 plekken voor dertig jaar gaat realiseren. Er zijn maar weinig gemeenten waar we voor zo'n lange tijd, voor zoveel plekken afspraken kunnen maken\", zegt COA-bestuurder Joeri Kapteijns. Het COA, dat verantwoordelijk is voor de opvang van vluchtelingen, heeft op veel plekken grote moeite om genoeg opvangplekken te realiseren.  Wethouder Smeulders zegt dat Arnhem inzet op een langdurige oplossing voor de opvangproblematiek. \"Dat is beter voor de vluchtelingen, omdat zij dan langer op één plek kunnen wonen. Ook is het beter voor de omgeving, omdat we dan beter kunnen investeren in de opvangplekken en in de verbinding met de omgeving.\" De wethouder begrijpt dat een asielzoekerscentrum impact heeft in de buurt, maar heeft goede ervaringen met het eerdere azc's. Vandaag zijn omwonenden per brief geïnformeerd over de plannen. Om de duizend extra opvangplekken te realiseren, krijgt de gemeente de komende drie jaar lang één miljoen euro van het COA. "}, {"ID": 2519656, "url": "https://nos.nl/artikel/2519656-tijgermug-op-recordaantal-locaties-aangepakt-nvwa-zoekt-hulp-bij-bestrijding", "title": "Tijgermug op recordaantal locaties aangepakt, NVWA zoekt hulp bij bestrijding", "date_time": "2024-05-07T19:04:10+0200", "text": "De Nederlandse Voedsel- en Warenautoriteit (NVWA) is dit seizoen op een recordaantal plekken begonnen met het bestrijden van de Aziatische tijgermug. Op 27 locaties vinden zogeheten 'nabehandelingen' plaats om de larven en poppen te doden van de steekmug die infectieziekten kan verspreiden. Omdat de grenzen van de bestrijdingscapaciteit in zicht komen, zoekt de autoriteit hulp van burgers en gemeenten. Vorig jaar trof de NVWA de tijgermug aan op 37 locaties, waarvan 22 in woonwijken. Gespecialiseerde teams rukken dan uit om de steekmug te bestrijden. Ze richten zich vooral op de muggenlarven en -poppen, die afhankelijk zijn van regenwater. De teams verwijderen bakjes, emmers, blikjes en andere voorwerpen waar water in blijft staan. Waar nodig gebruiken ze een bestrijdingsmiddel. Insecteninspecteur Kees laat in Hoorn zien op welke plekken in de tuin je moet opletten:   Van 27 locaties waar de tijgermug vorig jaar zat, is niet duidelijk of de mug daar ook echt is uitgeroeid. \"Het muggenseizoen loopt tot ongeveer oktober en dan kunnen er nog eitjes in de broedplaatsen zitten\", zegt Arjan Stroo van de NVWA. \"Die overleven bijna alles. Ze kunnen indrogen, ze kunnen tegen vorst en je krijgt ze niet dood met bestrijdingsmiddelen.\" In het voorjaar ontwikkelen de muggeneitjes zich tot larven en daarom begon de NVWA op 15 april weer met bestrijden. De autoriteit verstuurde 36.266 brieven naar huishoudens met de boodschap dat er vorig jaar tijgermuggen in hun buurt zijn voorgekomen en dat de instantie langskomt om de muggen te bestrijden. Burgers kunnen daarbij helpen door de mogelijke broedplaatsen te verwijderen.  De tijgermug komt oorspronkelijk uit Zuidoost-Azië en kan infectieziekten zoals knokkelkoorts en chikungunya verspreiden als die onder de bevolking aanwezig zijn. In Nederland zijn bij het Rijksinstituut voor Volksgezondheid en Milieu (RIVM) alleen gevallen van knokkelkoorts en chikungunya bekend bij mensen die in het buitenland geïnfecteerd raakten. Het RIVM noemt de kans om in Nederland ziek te worden van een muggenbeet \"zeer klein\". De tijgermug is kleiner dan de inheemse mug en te herkennen aan een wit streepje op de rug en witte achterpootjes. Het insect heeft zich over grote delen van de wereld verspreid door zich te nestelen en mee te reizen in onder meer gebruikte autobanden en bamboekamerplanten. De tijgermug werd in 2005 voor het eerst in Nederland gesignaleerd en sinds 2010 bestrijdt de NVWA de steekmug actief. De opmars van de laatste jaren komt volgens de NVWA vooral doordat mensen onbedoeld tijgermuggen vanaf hun vakantieadres mee naar huis nemen.  \"Mensen denken soms dat dit exotische ellende uit de tropen is, maar ten zuiden van Parijs heeft de tijgermug zich al permanent gevestigd\", zegt Stroo van de NVWA. \"Als je terugkomt van een vakantie in Frankrijk of Italië, zorg dan dat je geen muggen in je auto hebt. En neem geen emmers, bloempotten of andere voorwerpen mee haar huis waar langere tijd water in heeft gestaan. Daar kunnen eitjes in zitten.\"  Voorkomen is namelijk beter dan bestrijden, zegt Stroo. \"Mensen moeten soms veel geduld hebben, want we gaan door met bestrijden tot de laatste mug weg is. We komen iedere maand met twee à drie mensen langs en moeten steeds de tuin in. Meestal zijn de muggen binnen één seizoen weg, maar het is weleens voorgekomen dat we vier jaar bezig waren om de muggen uit te roeien.\" De grens van wat de NVWA aan bestrijding kan doen komt in zicht. \"Daarom denken we nu na over hoe lokale partijen kunnen bijdragen aan de bestrijding, vooral in woonwijken\", zegt Stroo. \"We zijn met meerdere gemeenten in gesprek om te kijken wat zij kunnen bijdragen aan de bestrijding.\"  De tijgermug helemaal weg krijgen uit Nederland lukt niet meer, stelt hij. \"Op dit moment zijn er altijd wel ergens in het land tijgermuggen aanwezig, maar het lukt steeds om ze lokaal uit te roeien. Dat moeten we ook blijven doen, want het is een vervelend rotbeest dat overdag steekt.\" \"Als je hem zijn gang laat gaan kun je niet meer lekker buiten zitten\", zegt Stroo. \"En als er dan iemand met knokkelkoorts of chikungunya van vakantie terugkomt, dan moet je daar in de wijk de volwassen muggen doodspuiten als je wilt voorkomen dat ze de ziekte overdragen. Dat gebeurt bijvoorbeeld in Frankrijk op plekken waar de mug zich heeft gevestigd. Direct aanpakken is beter.\" "}, {"ID": 2519651, "url": "https://nos.nl/artikel/2519651-aex-index-sluit-voor-het-eerst-boven-de-900-punten", "title": "AEX-index sluit voor het eerst boven de 900 punten", "date_time": "2024-05-07T18:43:04+0200", "text": "De AEX, de belangrijkste graadmeter van de Amsterdamse beurs, is vandaag gesloten op 900,06 punten. Het is voor het eerst dat de AEX de grens van 900 punten is gepasseerd. Sinds eind oktober, toen de AEX net boven de 700 punten stond, zijn de beurskoersen al aan een opmars bezig. Beleggers zijn de afgelopen maanden dus positief gestemd over de kansen van bedrijven om goed geld te verdienen. De laatste weken speelt mee dat beleggers verwachten dat de tijd van renteverhogingen door centrale banken voorbij is en dat renteverlagingen later dit jaar in het verschiet liggen. Hoge rentes dempen de economische groei, omdat het voor bedrijven en consumenten duurder wordt om geld te lenen. Renteverlagingen stimuleren de economie juist omdat lenen goedkoper wordt. Centrale banken hadden de rente verhoogd om oververhitte economieën af te koelen en zo de inflatie te beteugelen. Nu de inflatie in Europa en de VS niet meer zo hoog is, kunnen rentes dus mogelijk weer omlaag.  De AEX-index is gebaseerd op de prijs van de 25 grootste en meest verhandelde aandelen op de beurs. Het meest zwaarwegende aandeel is van chipmachinefabrikant ASML, het Nederlandse bedrijf met de hoogste beurswaarde. Verder zitten onder meer Shell, Unilever en Heineken in de AEX-index. "}, {"ID": 2519641, "url": "https://nos.nl/artikel/2519641-bruin-ei-verdwijnt-langzaam-uit-supermarkten-maar-waarom", "title": "Bruin ei verdwijnt langzaam uit supermarkten, maar waarom?", "date_time": "2024-05-07T17:45:22+0200", "text": "Bruine eieren verdwijnen uit steeds meer schappen in de supermarkt, signaleert De Telegraaf vandaag.  Zo verkoopt Lidl al sinds 2019 alleen nog maar witte eieren en gaat ook Albert Heijn vanaf eind juli over op alleen nog maar witte eieren. En dat terwijl veel consumenten nog altijd een voorkeur hebben voor bruine eieren. Maar is er eigenlijk wel een verschil? Over het algemeen leggen bruine kippen bruine eieren en witte kippen witte, al hangt de kleur van het ei uiteindelijk af van de oorlel. Een kip met een witte oorlel legt een wit ei. Een kip met een rode oorlel legt een bruin ei. Een kip met een witte oorlel legt een wit ei, een kip met een rode oorlel legt een bruin ei:   Witte eieren zijn voor de boer een stuk goedkoper, vertelt Peter van Horne, pluimvee-econoom bij Universiteit Wageningen. De productiekosten zijn 9 procent lager. De witte kip is kleiner en heeft daardoor minder voer nodig, terwijl de kip meer eieren legt dan de bruine kip, legt hij uit. \"En ze houden het leggen ook tien weken langer vol. Hierdoor heeft een boer dus minder vaak nieuwe kippen nodig, wat weer duurzamer is.\" De kippen zijn zo gefokt, vertelt Van Horne. \"Fokbedrijven hebben blijkbaar meer resultaat behaald met witte kippen dan met bruine.\"  Witte eieren hebben volgens de econoom alleen maar voordelen. \"Het enige probleem is de consument.\" Veel klanten in Nederland hebben bij bruine eieren diervriendelijke en gezondere associaties. \"Dat beeld is heel hardnekkig, maar achterhaald\", zegt Van Horne. \"Er is geen onderscheid. Je moet de consument ervan zien te overtuigen dat je ook prima witte eieren kan kopen.\" Ook Bart-Jan Oplaat, voorzitter van de Nederlandse Vakbond Pluimveehouders, noemt het idee dat bruine eieren gezonder zijn dan witte \"een mythe\". Boeren kozen aanvankelijk om praktische redenen voor de bruine kip, die voornamelijk bruine eieren legt. Deze vliegt minder en is dus makkelijker om buiten te hebben dan de witte kip, schetst Oplaat.  Voor het welzijn van de dieren maakt de volledige overstap naar witte eieren niet heel veel verschil, vertelt Collin Molenaar van Wakker Dier. Witte kippen verwonden elkaar wel minder snel dan bruine. In stressvolle situaties zijn alle kippen geneigd elkaar te pikken met hun snavels. \"De witte kippen zijn wat rustiger, wat economisch dus beter is. Maar de enige reden waarom kippen elkaar überhaupt pikken, is omdat ze opgesloten zitten in te kleine ruimtes. Het beste wat je voor de kip kan doen, is biologische eieren kopen en letten op keurmerken, zoals het Beter Leven-keurmerk.\"  In Duitsland zijn uitsluitend witte eieren in de schappen al langer een heel normaal beeld. Ook in andere landen, zoals in Engeland en Frankrijk, doet de trend geleidelijk zijn intrede. Nederlandse eierboeren, voor wie Duitsland het grootste afnameland is, spelen daar op in. Waar eerder een derde van de kippen in Nederland wit was, is dit nu twee derde, vertelt pluimvee-econoom Van Horne. Toch zal de bruine kip niet verdwijnen, zegt de voorzitter van de branchevereniging. \"Deze legt zwaardere eieren. En de kip is ook zwaarder, wat beter is voor het slachten. In Nederland willen we ook altijd dat ons vlees heel snel mals is, en dan is deze zwaardere kip beter dan een kleine witte kip.\" Ondanks de associaties van klanten met de kleur van eieren zegt Albert Heijn, waar het assortiment al grotendeels bestaat uit witte eieren, nog geen opmerkingen van klanten te hebben gekregen over het steeds beperktere aanbod van bruine eieren. \"Terwijl we het wel hadden verwacht,\" zegt een woordvoerder. "}, {"ID": 2519639, "url": "https://nos.nl/artikel/2519639-sywert-van-lienden-krijgt-ton-terug-voor-advocaatkosten", "title": "Sywert van Lienden krijgt ton terug voor advocaatkosten", "date_time": "2024-05-07T17:21:01+0200", "text": "Sywert van Lienden krijgt 100.000 euro terug om een advocaat te betalen. De Stichting Hulptroepen Alliantie (SHA) had beslag op het geld laten leggen, maar dat is door de rechter opgeheven. Het Openbaar Ministerie had eerder al beslag gelegd op de bezittingen van Van Lienden in het strafonderzoek naar de mondkapjesaffaire. Afgelopen september gaf het OM 100.000 vrij, \"ten behoeve van civiele rechtsbijstand\". Van Lienden mocht dat geld dus gebruiken voor een advocaat in de civiele rechtszaak die de Staat en de SHA tegen hem hadden aangespannen. Maar de SHA liet vervolgens juist beslag leggen op die 100.000 euro.  De rechter bepaalt nu dat het belang van Van Lienden om door een advocaat vertegenwoordigd te worden zwaarder weegt dan het belang van de SHA om die ton 'veilig te stellen'. SHA eist in de civiele zaak over de mondkapjesaffaire geld terug van Van Lienden en zijn twee compagnons. Want hij maakte winst met de verkoop van mondkapjes, terwijl hij had beweerd dat hij het zonder winstoogmerk zou doen. De eerste zittingsdag in die zaak om de verdiende miljoenen was onlangs. Van Lienden had daar geen eigen advocaat, maar zijn compagnons Bernd Damme en Camille van Gestel wel. Aan het eind van de zitting werd de voorzichtige bereidheid uitgesproken om met elkaar om de tafel te gaan, maar harde afspraken werden niet gemaakt. Deze rechtszaak gaat komende tijd verder. Van Lienden verdiende netto zo'n 9 miljoen aan de mondkapjesdeal, zijn twee compagnons ieder 5 miljoen. Zowel de Staat als de SHA eist dat geld terug. "}, {"ID": 2519638, "url": "https://nos.nl/artikel/2519638-twee-terrorismeverdachten-en-hun-kinderen-overgebracht-naar-nederland", "title": "Twee terrorismeverdachten en hun kinderen overgebracht naar Nederland", "date_time": "2024-05-07T17:07:24+0200", "text": "Twee Nederlandse vrouwen die van terrorisme worden verdacht zijn met hun twee kinderen uit Syrië overgebracht naar Nederland. Dat schrijven de demissionaire ministers Yeşilgöz (Justitie en Veiligheid) en Bruins Slot (Buitenlandse Zaken) aan de Tweede Kamer. Met hulp van de Verenigde Staten is het viertal naar Nederland gebracht. Na aankomst zijn de twee vrouwen aangehouden. Hun kinderen zijn overgedragen aan de Raad voor de Kinderbescherming. Over de identiteit van de vrouwen, wanneer ze naar Syrië zijn vertrokken en waarvan ze precies worden verdacht, worden verder geen mededelingen gedaan. Ook het Amerikaanse ministerie van Buitenlandse Zaken heeft een persverklaring gegeven over de operatie. Behalve de Nederlandse verdachten zijn ook elf Amerikaanse staatsburgers teruggehaald, volgens de VS het grootste aantal tot nu toe. Er werden ook zes Canadese burgers en een Finse burger opgehaald. De VS schat dat er zo'n 30.000 mensen uit zestig landen verblijven in de vluchtelingenkampen Al-Hol en Al-Roj, onder wie vooral kinderen.  Uit Nederland zijn volgens inlichtingendienst AIVD sinds 2012 zo'n 300 mensen uitgereisd naar Syrië en Irak. Onder hen zijn zo'n honderd vrouwen. Zij zouden zich daar hebben aangesloten bij jihadistische groepen, voornamelijk Islamitische Staat. Het merendeel is inmiddels teruggekeerd of overleden. "}, {"ID": 2519636, "url": "https://nos.nl/artikel/2519636-brand-in-binnenspeeltuin-in-leek-lijkt-aangestoken-minderjarige-aangehouden", "title": "Brand in binnenspeeltuin in Leek lijkt aangestoken, minderjarige aangehouden", "date_time": "2024-05-07T16:54:25+0200", "text": "De brand die gisteren een binnenspeeltuin op Landgoed Nienoord in Leek (Groningen) verwoestte, is vermoedelijk aangestoken. De politie heeft een minderjarige jongen aangehouden op verdenking van betrokkenheid bij brandstichting, meldt RTV Noord. De brand werd gisteravond ontdekt door mensen die vrijwilligerswerk doen op het terrein. Toen de brandweer aankwam, stond de speeltuin in lichterlaaie. In de loop van de nacht was de brand geblust. De overdekte speeltuin is volledig verloren gegaan.  Het familiepark heeft tientallen attracties en speeltoestellen, met onder meer een skelterbaan en een restaurant. De rest van Landgoed Nienoord bleef onaangetast. \"Het is een grote brand geweest, maar de brandweer was er gelukkig snel bij\", zegt directeur van Familiepark Nienoord Harold de Vries.  De directeur is geschrokken van de brand en hij is bang voor de gevolgen voor het bedrijf. \"Heel erg. Midden in de meivakantie, het begin van het seizoen. Net voor Hemelvaart, altijd een van de drukste weekenden voor ons.\" Wanneer het familiepark weer open kan, is nog onbekend. Andere partners op het landgoed, zoals museum Nienoord, blijven wel open voor publiek. "}, {"ID": 2519635, "url": "https://nos.nl/artikel/2519635-opnieuw-pro-palestijnse-demonstratie-bij-universiteit-van-amsterdam", "title": "Opnieuw pro-Palestijnse demonstratie bij Universiteit van Amsterdam", "date_time": "2024-05-07T16:53:02+0200", "text": "In Amsterdam is opnieuw een pro-Palestijnse demonstratie aan de gang. Die begon vanmiddag bij de universiteitscampus op het Roeterseiland, waar vannacht een demonstratie door de politie werd beëindigd. De demonstratie is een initiatief van docenten en studenten van de Universiteit van Amsterdam (UvA). Duizenden mensen doen eraan mee. Een deel van de betogers is inmiddels op een andere faculteit, het Binnengasthuis.  Agenten probeerden demonstranten die richting het centrum wilden gaan tegen te houden, onder meer \"om hen van gevoelige punten op de route\" weg te houden. Verschillende politiebusjes blokkeerden de weg en de demonstranten probeerden langs de busjes te komen. De politie heeft daarbij de wapenstok gebruikt. Bij het Binnengasthuis maken de betogers een barricade met pallets en hekken. Demonstranten roepen dat ze het pand gaan bezetten. De docenten en studenten van de UvA begonnen de demonstratie onder meer uit solidariteit met de pro-Palestijnse betogers die gisteren aan een protestactie begonnen die de politie 's nachts met geweld beëindigde. De anti-Israël-demonstranten lopen door het centrum van Amsterdam:  Demonstranten vertelden eerder vandaag woedend te zijn over hoe de demonstratie gisteren verlopen is. Volgens hen was de demonstratie vreedzaam, maar werd die verstoord door mensen van buitenaf. Ook de UvA liet gisteren weten dat de demonstratie een \"aanzuigende werking\" had en dat dat een van de redenen was om de protesten af te breken. De politie erkende hardhandig te hebben ingegrepen, maar benadrukt dat er ook tegen hen geweld werd gebruikt. \"Eén collega heeft daarbij gehoorschade opgelopen. We vinden het heel erg dat dat is gebeurd.\" Desalniettemin menen de actievoerders vandaag dat de politie, door de mobiele eenheid erbij te halen, te hardhandig heeft ingegrepen. De aanwezigen die vandaag demonstreren roepen leuzen als 'Free, free Palestine' en 'Boycot Israel'. Sommigen hebben Palestijnse vlaggen bij zich en borden met teksten als 'End the genocide' en 'Proud of our students'. De aanwezige docenten onderschrijven de oproep van studenten aan het college van bestuur van de UvA om de banden te verbreken met Israëlische \"instanties die medeplichtig zijn aan genocide\", zei docent sociologie Sam Hamer eerder. \"We demonstreren om de UvA die kant op te duwen.\"  Het UvA-bestuur zei eerder vandaag het gesprek met de demonstranten te zijn aangegaan en wijst erop gisteravond een lijst te hebben gepubliceerd met samenwerkingen met Israëlische organisaties \"om daarmee te voldoen aan een van de eisen van de demonstranten\". Verder zegt het universiteitsbestuur de situatie van vannacht te betreuren. \"Demonstreren mag op de UvA, maar zonder gezichtsbedekking, blokkades, overnachtingen of sfeer van intimidatie.\" De universiteit heeft aangifte gedaan van erfvredebreuk.  De Amsterdamse Studentenvakbond ASVA en de Landelijke Studentenvakbond noemen de ontruiming van vannacht een voorbeeld van buitenproportioneel geweld van de UvA tegen de eigen studenten. \"Het recht op demonstratie is een fundamenteel recht dat koste wat het kost moet worden beschermd,\" aldus de ASVA in een reactie. \"Deze ontruiming was niet alleen een aanval op de integriteit en veiligheid van de Amsterdamse studenten, maar ook een schending van hun democratische rechten.\" De bonden roepen de universiteit op het recht op vreedzaam protest te respecteren en een constructieve dialoog aan te gaan om incidenten in de toekomst te voorkomen.  Ook bij de Universiteit Utrecht wordt geprotesteerd. Het gaat volgens RTV Utrecht om zo'n zeventig mensen. Zij zitten op de binnenplaats van de universiteitsbibliotheek in het centrum van de stad. Ook zij protesteren tegen de situatie in Gaza en eisen onder meer dat de Universiteit Utrecht alle banden met Israëlische universiteiten verbreekt. Ook bij de TU Delft hebben tientallen mensen zich verzameld.   "}, {"ID": 2519631, "url": "https://nos.nl/artikel/2519631-prinses-amalia-gaat-toch-toelage-van-1-5-miljoen-euro-per-jaar-gebruiken", "title": "Prinses Amalia gaat toch toelage van 1,5 miljoen euro per jaar gebruiken", "date_time": "2024-05-07T16:28:40+0200", "text": "Prinses Amalia wil toch aanspraak maken op haar toelage en stopt met het terugstorten van het grootste deel van die uitkering. Ze heeft geld nodig voor \"voorzienbare kosten die samenhangen met een zelfstandige en onafhankelijke invulling van haar functie\", zo heeft demissionair premier Rutte net in een brief aan de Tweede Kamer bekendgemaakt. Bij die brief zit een brief van Amalia met een toelichting. Het gaat onder meer om \"een secretariaat en reserveringen voor een woon- en werkverblijf\". De oudste dochter van koning Willem-Alexander en koningin Máxima wordt ernstig bedreigd, zo werd in 2022 bekendgemaakt.  De toelage wordt niet gebruikt voor haar beveiliging, benadrukt Rutte in een interview. \"Haar studie vordert en je ziet haar meer in beeld komen\", aldus Rutte. \"Ze is zichtbaarder.\" Hij wijst onder meer op Amalia's recente aanwezigheid bij het inkomend staatsbezoek van het Spaanse koningshuis. Ze gaat per 1 januari 1,5 miljoen euro per jaar ontvangen. Het andere deel van haar toelage, 300.000 euro, blijft ze terugstorten. In de brief schrijft de prinses dat ze rekening moet houden met extra uitgaven \"na verrassende omstandigheden\".  In 2021, in aanloop naar haar 18e verjaardag, maakte de prinses bekend af te zullen zien van haar toelage van zo'n 1,8 miljoen euro per jaar. Daarvan was 300.000 euro inkomen en 1,5 miljoen euro voor personele en materiële uitgaven. Ze was daarmee het eerste lid van het Koninklijk Huis dat afzag van een wettelijke geldige toelage. De prinses (20) vond dat ze haar geld van de staat niet nodig had, \"zolang ze geen hoge kosten zal maken in haar functie als Prinses van Oranje\". Sinds haar 18de stort ze haar toelage terug. In deze video reageert Rutte op het verzoek van Amalia:   In oktober 2022 werd duidelijk dat Amalia te maken had met zware bedreigingen. Daardoor moest ze noodgedwongen thuis wonen en kon ze niet over straat. Prinses Amalia heeft ruim een jaar in Madrid gewoond en gestudeerd vanwege haar veiligheidssituatie. Inmiddels woont ze in Amsterdam. Amalia gaf in eerdere gesprekken ook aan dat ze het door de situatie erg moeilijk had en het normale leven miste. In de Spaanse hoofdstad had ze meer bewegingsvrijheid.  "}, {"ID": 2519630, "url": "https://nos.nl/artikel/2519630-voorwerpen-uit-de-steentijd-gevonden-bij-wegwerkzaamheden-in-engeland", "title": "Voorwerpen uit de steentijd gevonden bij wegwerkzaamheden in Engeland", "date_time": "2024-05-07T16:01:51+0200", "text": "In het Verenigd Koninkrijk zijn bij wegwerkzaamheden ruim tienduizend historische voorwerpen gevonden, waaronder een aantal dat teruggaat tot de steentijd. Het gaat onder meer om sieraden, munten en een Romeins cupidobeeld. De stukken komen uit de steentijd, bronstijd, ijzertijd, Romeinse tijd en de Tweede Wereldoorlog, schrijft de BBC. De oudste voorwerpen zijn naar schatting 12.000 jaar oud. Ze werden gevonden in het district Gloucestershire, zo'n 25 kilometer ten westen van de stad Oxford. Een archeoloog zegt bij de BBC dat de vondsten een uniek inkijkje geven in de leefwerelden van toen en de geschiedenis van Gloucestershire. \"Deze ontdekkingen zullen zeker bijdragen aan hoe mensen hier door de eeuwen heen omgingen met veranderend klimaat, en we zullen er alles aan doen dit te bewaren.\" De items worden volgende week tentoongesteld voor publiek. "}, {"ID": 2519629, "url": "https://nos.nl/artikel/2519629-oekraine-pakt-twee-hoge-militairen-op-voor-moordcomplot-tegen-zelensky", "title": "Oekraïne pakt twee hoge militairen op voor moordcomplot tegen Zelensky", "date_time": "2024-05-07T15:56:06+0200", "text": "De Oekraïense geheime dienst zegt twee militairen te hebben opgepakt die betrokken zouden zijn geweest bij een Russisch plan om president Zelensky en andere hoge overheidsfunctionarissen om te brengen. Volgens de Oekraïense inlichtingendienst SBOe gaat het om twee kolonels van het Oekraïense Staatsveiligheidsbureau. Ze maakten deel uit van een netwerk van agenten, aangestuurd door de Russische geheime dienst FSB. De kolonels lekten vertrouwelijke informatie naar Rusland, zegt de Oekraïense dienst. Volgens de SBOe was het netwerk op zoek naar militairen \"dicht bij de beveiliging van Zelensky\", die de president zouden kunnen \"gijzelen en later vermoorden\".  Naast Zelensky waren ook de hoofden van de SBOe en de militaire inlichtingendienst GUR doelwit van het netwerk, staat in het rapport van de Oekraïense veiligheidsdienst. Daarbij was het plan hun bewegingen door te geven aan Rusland, waarna ze met meerdere raketten en drones zouden worden aangevallen. De Oekraïense publieke omroep meldt dat een van de gearresteerde kolonels persoonlijk explosieven naar Kyiv bracht voor de aanslagen. De SBOe zou hem daarbij hebben gevolgd en gesprekken hebben afgeluisterd. De verdachten riskeren een levenslange gevangenisstraf. Volgens Oekraïne is Zelensky sinds het begin van de Russische invasie in 2022 meerdere keren het doelwit geweest van een geplande moordaanslag. Afgelopen maand meldden Polen en Oekraïne een man te hebben aangehouden voor betrokkenheid bij een complot om Zelensky om te brengen. In augustus vorig jaar zei de SBOe dat een vrouw was gearresteerd voor hetzelfde feit. Ze zou hebben geprobeerd informatie te vergaren over de bewegingen van de Oekraïense leider buiten Kyiv.  \"Vanaf het begin van de grootschalige Russische invasie is duidelijk dat Zelensky hét doelwit is, met de hoop dat het Oekraïense leiderschap daarna in elkaar stort. De eerste dagen probeerden eenheden Kyiv binnen te dringen om Zelensky om te brengen. Daarna is hij vaker doelwit geweest. Zelensky zei in een interview in november dat er al vijf keer plannen zijn verijdeld om hem om te brengen. In Oekraïne zullen ze er zeker niet vanuit gaan dat het gevaar geweken is. Uit het feit dat er nu twee kolonels zijn opgepakt blijkt ook dat het Rusland kennelijk lukt om bepaalde hooggeplaatste figuren in Oekraïne te rekruteren voor dit soort plannen. En dat zal de Oekraïners zeker niet geruststellen.\" "}, {"ID": 2519616, "url": "https://nos.nl/artikel/2519616-hagenaar-25-opgepakt-voor-verspreiden-kinderporno-mogelijk-tientallen-slachtoffers", "title": "Hagenaar (25) opgepakt voor verspreiden kinderporno, mogelijk tientallen slachtoffers", "date_time": "2024-05-07T13:51:00+0200", "text": "Een 25-jarige man uit Den Haag is opgepakt voor het verspreiden van kinderporno. Tot nu toe gaat het om misbruik van negen meisjes tussen de 6 en 12 jaar oud uit Nederland en België, maar het Openbaar Ministerie verwacht dat er zeker twee keer zoveel worden. De man werd op 6 februari aangehouden, meldt het OM nu. Sindsdien is de politie bezig om zoveel mogelijk slachtoffers te identificeren en de kinderen en hun ouders te benaderen. In alle gevallen die bekend zijn, is aangifte gedaan. De verdachte heeft een bekentenis afgelegd. Op 14 mei moet hij in een eerste zogenoemde pro-formazitting voor de rechtbank verschijnen. Bij de man thuis heeft de politie meerdere gegevensdragers als computers, tablets en telefoons in beslag genomen. Daarop zijn zeker 3000 kinderpornografische bestanden gevonden. Op de beelden is te zien dat meisjes zichzelf fotograferen of filmen terwijl ze naakt poseren en in de meeste gevallen ook seksuele handelingen verrichten, zegt het OM. Omdat de gebruikersnaam in sommige gevallen zichtbaar was, kon de politie een deel van de slachtoffers identificeren.  Volgens justitie benaderde de man de meisjes via sociale media als Snapchat en TikTok. Hij deed zich voor als een meisje dat werkte bij een modellenbureau. Het bureau zou op zoek zijn naar nieuwe modellen. Daarna vroeg hij om foto's, eerst onschuldig en daarna steeds verdergaand. Op de voorlopige dagvaarding staan nu negen geïdentificeerde slachtoffers. De verwachting is dus dat daar nog gevallen aan toegevoegd zullen worden. Het OM vraagt mogelijke slachtoffers contact op te nemen met de zedenpolitie in hun eigen regio. "}, {"ID": 2519614, "url": "https://nos.nl/artikel/2519614-tweede-kamer-wil-sneller-actie-tegen-muziekdiefstal-door-ai-apps", "title": "Tweede Kamer wil sneller actie tegen muziekdiefstal door AI-apps", "date_time": "2024-05-07T13:35:49+0200", "text": "Een meerderheid van de Tweede Kamer wil dat het kabinet meer actie onderneemt tegen het gebruik van stemmen en teksten van Nederlandse artiesten door kunstmatige intelligentie. Dat blijkt uit een rondvraag van het AD over de kwestie. Artiesten maken zich grote zorgen over aanbieders van AI (kunstmatige intelligentie) die zonder toestemming van de artiest liedjes kunnen maken met de stem van de artiest en ook nog eens in dezelfde stijl. Iedereen die een AI-app als Suno of Udio gebruikt, kan binnen een halve minuut een nummer maken met de stem van bestaande artiesten. Herman van Veen zegt tegen de krant zich daar grote zorgen over te maken en vreest dat het al te laat is. \"Kunstmatige intelligente is, vrees ik, slimmer dan wij.\" Het is volgens Van Veen \"de allerhoogste tijd wet- en regelgeving als de bliksem van de grond te krijgen zodat, zoals ik destijds zong in Hilversum III, 'maar ieder had zijn eigen stem' feit zal blijven\".  NSC-Kamerlid Jesse Six Dijkstra onderschrijft dat de Kamer betrekkelijk laat is met actie tegen deze AI-modellen, maar \"we zijn niet bij het einde der tijden\". In het NOS Radio 1 Journaal zegt Dijkstra dat het kwalijk is dat \"zonder toestemming en/of compensatie voor de artiest hun muziek wordt gebruikt\". Eerder vertelden bandleden van de Dawn Brothers uit Rotterdam zich zorgen te maken over de opkomst van AI:  Tegelijkertijd komt er wel wetgeving aan, stelt Dijkstra. \"Er is een Europese wet, de Digital Services Act, die nog geïmplementeerd moet worden in Nederland. Het kabinet moest deze naar de Kamer sturen en dat is redelijk laat gebeurd. Dat betekent dat de toezichthouder nog niet aan de slag kan.\" Vorige zomer is de Digital Services Act in werking getreden. Deze wet moet de macht van grote internetbedrijven beperken en verplicht de platforms in te grijpen bij illegale content. Zolang die wet nog niet naar nationale wetgeving is vertaald, kunnen artiesten geen vuist maken tegen de AI-apps.  GroenLinks-Pvda vindt dat er nog \"veel te weinig aandacht is voor digitale zaken\". In het AD pleit Kamerlid Barbara Kathman voor een minister van Digitale Zaken die problemen op dit gebied gaat aanpakken. Ook NSC'er Dijkstra pleit voor een toekomstig bewindspersoon met kennis van zaken. \"Of dat nou een minister of staatssecretaris is; dat zijn zaken die nu aan de formatietafel liggen.\" Niet alleen GroenLinks-PvdA en NSC vinden dat er best wat haast mag worden gemaakt met de wetgeving. Veel andere partijen, zoals VVD, SP, Volt, SGP en BBB sluiten zich daarbij aan. \"Nederland is te traag en daar worden artiesten de dupe van\", zegt Sandra Beckerman (SP) tegen het AD. "}, {"ID": 2519613, "url": "https://nos.nl/artikel/2519613-man-90-overleden-na-duw-van-fiets-man-42-aangehouden", "title": "Man (90) overleden na duw van fiets, man (42) aangehouden", "date_time": "2024-05-07T13:34:00+0200", "text": "Een man van 90 is eind vorige week in Veldhoven van zijn fiets geduwd en gisteren overleden aan zijn verwondingen. Dat meldt de Brabantse politie. Een 42-jarige man zit vast op verdenking van het duwen van de man. De man zou vrijdagochtend van zijn fiets zijn geduwd door een voorbijganger. Hij is met zware verwondingen naar het ziekenhuis gebracht. Waarom de man is geduwd, is onduidelijk. Agenten hebben de 42-jarige plaatsgenoot dezelfde dag nog aangehouden. De man verzette zich hevig tegen zijn arrestatie. Uiteindelijk is er een taser gebruikt. Een agent raakte gewond bij de aanhouding.  De verdachte blijft voorlopig vastzitten. De politie gaat verder met het onderzoek en hoopt getuigen te spreken."}, {"ID": 2519608, "url": "https://nos.nl/artikel/2519608-bestuur-uva-reageert-op-ontruiming-betreuren-dat-het-zo-moest-lopen", "title": "Bestuur UvA reageert op ontruiming: 'Betreuren dat het zo moest lopen'", "date_time": "2024-05-07T13:00:25+0200", "text": "De Universiteit van Amsterdam (UvA) heeft in een verklaring aan de studenten van de universiteit gereageerd op de gebeurtenissen van gisteravond en vannacht. \"We betreuren ten zeerste dat het zo heeft moeten lopen\", schrijft het college van bestuur. \"Demonstreren mag op de UvA, maar zonder gezichtsbedekking, blokkades, overnachtingen of sfeer van intimidatie.\" De politie in Amsterdam beëindigde een demonstratie van pro-Palestijnse betogers op de campus van de UvA. Daarbij zijn in totaal 140 mensen aangehouden. De demonstratie begon gistermiddag toen betogers tenten hadden opgezet op de campus. Ze eisten onder andere dat de Amsterdamse universiteiten hun banden met Israël zouden verbreken. De politie, het Openbaar Ministerie en de gemeente besloten vannacht het protestkamp te ontruimen, omdat er volgens hen sprake was van erfvredebreuk. Tegen 03.00 uur was de mobiele eenheid aanwezig op het terrein. Rond 04.30 uur was de demonstratie grotendeels voorbij.  Het UvA-bestuur zegt het gesprek met de demonstranten te zijn aangegaan en wijst erop gisteravond een lijst te hebben gepubliceerd met samenwerkingen met Israëlische organisaties \"om daarmee te voldoen aan een van de eisen van de demonstranten\".  Ook de Centrale Studentenraad vroeg eerder naar zo'n lijst, meldt het bestuur. \"Toen hebben we positief gereageerd op dit verzoek om transparantie.\" Daarnaast heeft het bestuur aangeboden \"een UvA-brede dialoog te organiseren\" over samenwerking met derden, met speciale aandacht voor samenwerking met landen in oorlogssituaties. Vervolgens wijst het bestuur op hoe de sfeer bij de demonstratie later in de avond omsloeg. \"In de loop van de avond ontstond een onveilige en grimmige situatie, met verschillende incidenten, waarbij met vuurwerk gegooid is, mensen zijn geslagen, de Israëlische vlag werd verbrand en barricades werden opgetrokken. De manifestatie kreeg een aanzuigende werking, met veel deelnemers van buiten de UvA.\"  Het bestuur zegt dat er later is ingegrepen door de driehoek (politie, justitie en burgemeester) omdat de openbare veiligheid in het geding was. Of de UvA aangifte heeft gedaan van erfvredebreuk schrijft het bestuur niet. De woordvoering van de UvA heeft dit nog niet ontkend of bevestigd aan de NOS. Gistermiddag kondigde de UvA aan om aangifte tegen de demonstranten te doen als zij daadwerkelijk op het terrein zouden overnachten. \"Ondanks dat de demonstratie op deze manier heeft moeten eindigen, wil het College van Bestuur een brede discussie met de UvA-gemeenschap aangaan. Die zal in de komende weken plaatsvinden\", besluit het bestuur de brief. Bekijk hier hoe het tentenkamp afgelopen nacht door de ME ontruimd werd:   "}, {"ID": 2519607, "url": "https://nos.nl/artikel/2519607-oehoe-bezig-aan-opmars-mogelijk-al-boven-de-honderd", "title": "Oehoe bezig aan opmars: 'Mogelijk al boven de honderd' ", "date_time": "2024-05-07T13:00:17+0200", "text": "Er komen steeds meer oehoes in Nederland. Sinds de eeuwwisseling is de uilensoort met een gestage opmars bezig. \"Tot 2001 werd er af en toe een nestelend paar gevonden, nu zitten we mogelijk al boven de honderd\", zegt Gejo Wassink van Oehoewerkgroep Nederland. Hij is op pad om vier jonge oehoes van een ring te voorzien. Deze kuikens zijn geboren op het terrein van afvalverwerker Twence in Hengelo, waar al dertien jaar een oehoepaar verblijft. In die jaren zijn 42 nakomelingen voortgebracht. De komst van de oehoes naar Nederland is te danken aan Duitsland: daar heeft een succesvolle herintroductie plaatsgevonden en wordt niet meer op de uilen gejaagd. Sindsdien hebben ze hun leefgebied steeds verder uitgebreid en zijn zodoende ook bij ons terecht gekomen. De oostelijke provincies waren het eerst aan de beurt.  Ze zijn nu vier weken oud en dat is de leeftijd waarop ze worden geringd. Gewapend met een grote gele boodschappentas klimmen leden van het ringteam langs een uitschuifladder naar het nest: een rechthoekige houten bak die speciaal voor de oehoes in een boom is geplaatst. Daar kunnen ze rustig hun gang gaan, terwijl verderop op het terrein grote machines bezig zijn met het scheiden van afval. Een voor een komen de uilskuikens uit de tas. Met een tang brengt Wassink een metalen ring aan om de nu al stevige poten van de jonge vogel. De lange gekromde nagels laten zien dat dit een geduchte jager wordt. De dieren worden geringd en gewogen:  De oehoe is in Europa de grootste uilensoort. Een volwassen vogel kan 70 centimeter hoog worden en een spanwijdte tot wel 180 centimeter krijgen. Het vrouwtje wordt het grootst en kan prooien tot een kilo of drie meezeulen. Op deze voormalige stortplaats zijn ratten het voornaamste voedsel, maar er komen ook wel eens jonge hazen en konijnen voorbij. Of een duif of een kraai. Oehoes zijn niet kieskeurig. Het lijkt Wassink daarom waarschijnlijk dat zich ook elders in Nederland gaan vestigen. \"Neem de Flevopolders, daar wemelt het van de ganzen en de watervogels. Ik zou niet weten waarom hij zich daar niet thuis zou voelen.\" Misschien wordt dat wel het nieuwe territorium van een van deze vier kleintjes. Nu nog vol in het dons en aandoenlijk hulpeloos, maar vanaf september moeten ze zich zelf zien te redden. Tot die tijd worden ze nog gevoerd door hun ouders en krijgen ze les in het jagen.  Er zijn ook bedreigingen die de groei van de populatie kunnen afremmen. \"Vooral het verkeer maakt slachtoffers. En prikkeldraad. Een oehoe heeft ongelooflijk goede ogen, maar als hij volledig gefocust achter een haas aan gaat, dan ziet hij dat niet en blijft hij erin hangen. Hier in Twente is her en der prikkeldraad vervangen door ander hekwerk en dat helpt.\" Het gaat dus goed met de oehoe, maar een beetje aandacht kan geen kwaad. De vier gedocumenteerde en geringde kuikens gaan weer in de tas en worden teruggezet op het nest. En nu zijn het weer de sterren in hun eigen soap: op de beelden van Beleef de Lente zie je ze lekker tegen elkaar gekropen wachten totdat vader aan komt vliegen met een heerlijke dikke rat."}, {"ID": 2519606, "url": "https://nos.nl/artikel/2519606-politie-doorzoekt-kantoor-van-europarlementarier-krah-in-spionagezaak", "title": "Politie doorzoekt kantoor van Europarlementariër Krah in spionagezaak", "date_time": "2024-05-07T12:25:59+0200", "text": "De Belgische politie heeft in Brussel het kantoor van de Duitse Europarlementariër Maximilian Krah doorzocht. Dat gebeurde op verzoek van de Duitse autoriteiten. Twee weken geleden werd een medewerker van Krah opgepakt op verdenking van spionage voor China. Krah, die lijsttrekker is voor de radicaal-rechtse partij Alternative für Deutschland (AfD) bij de Europese verkiezingen, bevestigt het bericht op X en benadrukt dat het onderzoek niet hem, noch andere medewerkers raakt. Jian Guo, de AfD-medewerker die is aangehouden, wordt ervan verdacht allerlei stukken van het Europees Parlement te hebben doorgespeeld aan China. Eerder werd zijn woning ook al doorzocht. Van aftreden wilde Krah niets weten, maar na druk vanuit de partij zei hij wel dat hij de medewerker op staande voet zou ontslaan. Eerder raakte de nummer 2 op de lijst van de AfD, Petr Bystron, al in opspraak. Hij zou geld hebben aangenomen van een pro-Russisch netwerk. Hem blijft de partij wel steunen.  \"De AfD heeft er al voor gekozen om Krah een minder prominente rol te laten spelen in de verkiezingsstrijd, ook al is hij de lijsttrekker. Tegelijk zetten ze de berichten neer als bewuste campagne van de regering tegen de AfD. De kern van de AfD-aanhangers lijkt ook niet onder de indruk van de opeenstapeling van verdenkingen tegen Krah, maar er zijn toch zorgen bij de partij dat dit de partij kiezers kan gaan kosten die nog wat meer zweven.\" "}, {"ID": 2519604, "url": "https://nos.nl/artikel/2519604-contact-met-bouwvakkers-onder-ingestort-pand-zuid-afrika", "title": "Contact met bouwvakkers onder ingestort pand Zuid-Afrika", "date_time": "2024-05-07T12:19:17+0200", "text": "Reddingswerkers in de Zuid-Afrikaanse stad George hebben contact met 11 overlevenden onder het puin van het gebouw dat daar is ingestort. Er is goede hoop dat ze kunnen worden gered. \"Het is een moeilijke operatie\", zegt de directeur van de provinciale brandweer. \"Het gaat om veel beton, dus we denken dat het wel even gaat duren. Het zoeken gaat de hele dag door. We hebben veel mensen ter plekke, maar het is echt zwaar werk. Het meerdere verdiepingen tellende pand in aanbouw stortte gistermiddag plotseling in. Op dat moment waren 75 bouwvakkers aan het werk. Reddingwerkers hebben de hele nacht doorgewerkt. Ze hebben vijf doden geborgen en 21 bouwvakkers naar het ziekenhuis gebracht. Met 38 collega's die waarschijnlijk ook onder het puin liggen is geen contact meer geweest.  \"Het is zoeken naar een speld in een hooiberg\", zegt de brandweerdirecteur. \"Je moet eerst het beton breken en dan het betonijzer doorsnijden.\" De politie is een onderzoek gestart. Opnamen van bewakingscamera's laten zien dat het gebouw en de steigers eromheen om 02.09 uur plaatselijke tijd zijn ingestort. "}, {"ID": 2519603, "url": "https://nos.nl/artikel/2519603-poetin-legt-voor-vijfde-keer-presidentiele-eed-af", "title": "Poetin legt voor vijfde keer presidentiële eed af", "date_time": "2024-05-07T11:50:26+0200", "text": "In het Grote Kremlinpaleis in Moskou is Vladimir Poetin opnieuw beëdigd tot president van Rusland. Met het afleggen van de eed op de grondwet is hij begonnen aan zijn vijfde ambtstermijn, die tot 2030 zal duren. Poetin won in maart de strak geregisseerde, onvrije presidentsverkiezingen met een recordpercentage van ruim 87 procent van de stemmen. Dat cijfer is onmogelijk onafhankelijk te verifiëren; er waren geen onafhankelijke waarnemers aanwezig. Bij eerdere verkiezingen in Rusland was altijd sprake van grootschalige fraude. Westerse leiders spraken na afloop van oneerlijke en gesimuleerde verkiezingen.  Bij de eedaflegging waren traditiegetrouw duizenden genodigden aanwezig, onder wie parlementsleden, ministers en religieuze leiders. De inauguratie ging gepaard met veel ceremonieel. De meeste EU-ambassadeurs (en de Britse) waren demonstratief afwezig. Zo was er marsmuziek en klonken er kanonschoten:   In een toespraak na de eedaflegging sprak Poetin over de Russische relatie met het Westen, die sinds de invasie van Oekraïne op een dieptepunt verkeert. \"We sluiten dialoog met het Westen niet uit, maar ze moeten een keuze maken\", zei Poetin. \"Gesprekken over strategische stabiliteit zijn mogelijk, maar alleen op basis van gelijkheid.\" Hij stelde verder dat de Russische staat zich teweer moet stellen tegen bedreigingen en uitdagingen. \"We zijn een groot verenigd volk. We zullen alle tegenslagen overwinnen.\"  De nieuwe ambtstermijn van Poetin betekent ook automatisch het ontslag van het Russische kabinet. Het parlement zal deze en komende week stemmen over wie de regering gaat leiden. Sinds 2020 was dat premier Misjoestin, die direct na de eedaflegging van Poetin zijn ontslag heeft ingediend. Het is nog niet zeker of Poetin hem opnieuw zal voordragen als leider van een nieuwe regering. Mogelijk grijpt hij de mogelijkheid aan om wat personele wijzigingen aan te brengen in een nieuw kabinet. "}, {"ID": 2519600, "url": "https://nos.nl/artikel/2519600-bouwer-heijmans-verkoopt-twee-keer-zo-veel-woningen", "title": "Bouwer Heijmans verkoopt twee keer zo veel woningen", "date_time": "2024-05-07T11:23:05+0200", "text": "Heijmans profiteert van de grote interesse in nieuwbouwwoningen. In de eerste vier maanden van dit jaar verkocht het bouwbedrijf met 952 woningen ruim twee keer zoveel nieuwbouwhuizen als in dezelfde periode van vorig jaar. In een update over de start van het nieuwe jaar schrijft Heijmans dat met name de vraag naar grondgebonden woningen \"onveranderd groot\" blijft. Particulieren kochten een derde meer huizen van Heijmans. Het aantal aankopen van beleggers en woningcorporaties bleef op hetzelfde niveau. Ondanks de groei in verkopen uit topman Ton Hillen in gesprek met het NOS Radio 1 Journaal zijn zorgen over de woningmarkt. \"Er zijn nog wel een aantal extra maatregelen nodig om de woningmarkt verder vlot te trekken\", vindt hij. Hij vindt bijvoorbeeld dat er meer moet worden gedaan om het afgeven van bouwvergunningen te versnellen.  Ook de aanhoudende inspraakprocedures zitten Heijmans dwars. \"Als samenleving maken we overal bezwaar tegen. Daar moeten we enige terughoudendheid mee hebben\", vindt Hillen. Zijn bedrijf ondervindt hinder van milieubezwaren en van omwonenden die vinden dat hun uitzicht wordt belemmerd. \"Bij al die bezwaarprocedures heeft de woningzoekende helemaal geen stem. Kijk niet alleen vanuit not in my backyard, maar ook vanuit: waar laten we onze kinderen en kleinkinderen wonen?\"  Tegelijk maakt Heijmans zich voor de middellange termijn ook zorgen over de aanhoudende eisen om vooral goedkope woningen te bouwen. Volgens Hillen zijn starters ook geholpen als woningbezitters meer doorstromen. \"Er moeten tot 2030 een miljoen woningen bijkomen. Dat kunnen niet alleen maar goedkope woningen zijn. Geef huizenbezitters die een gezin willen beginnen ook de kans om door te stromen. Dan komen er meer bestaande woningen vrij voor de jonge categorie.\" "}, {"ID": 2519596, "url": "https://nos.nl/artikel/2519596-mogelijk-afluisterapparatuur-gevonden-in-vergaderzaal-poolse-regering", "title": "Mogelijk afluisterapparatuur gevonden in vergaderzaal Poolse regering ", "date_time": "2024-05-07T11:05:28+0200", "text": "In de Poolse stad Katowice is mogelijk afluisterapparatuur gevonden in een vergaderzaal voor ministers. Inlichtingendiensten onderzoeken de gevoelige kwestie en hebben nog niets gezegd over eventuele verdachten. In de zaal stond vandaag belangrijk overleg gepland. Voorzitter van de Europese Commissie Von der Leyen is in Katowice. Als onderdeel van het zestiende Europese Economische Congres wordt een toekomstplan voor de EU verwacht. De Poolse premier Tusk heeft een vergadering met Von der Leyen en de leden van zijn ministerraad.  Om 12.00 uur staat de vergadering van de ministerraad gepland, schrijven Poolse media. In deze vergaderzaal is de vondst gedaan. De veiligheidsdiensten \"hebben apparatuur gevonden en onklaar gemaakt waarmee kon worden afgeluisterd\", zo is vanmorgen bekendgemaakt.  \"Het is nog niet duidelijk of dit ook echt een afluisterpoging was en wie er dan achter zou zitten. De krant Wyborcza zegt dat het mogelijk gaat om een oud geluidssysteem dat nog in de ruimte hing, en niet om een speciaal geïnstalleerd afluisterapparaat. Wel blijkt uit de reactie van autoriteiten dat Polen op scherp staat als het gaat om mogelijke spionage. De binnenlandse inlichtingendienst waarschuwde onlangs dat het land een belangrijk doelwit is voor Rusland, omdat Polen functioneert als hub voor militaire steun aan Oekraïne. Het afgelopen jaar werden meerdere keren mensen opgepakt die voor Russische inlichtingendiensten zouden hebben gespioneerd. Zo werd er een netwerk opgerold dat camera's zou hebben opgehangen rond het vliegveld in Rzescow - de belangrijkste luchthaven dicht bij de grens met Oekraïne - en langs spoorwegen. Deze groep zou ook plannen hebben om treinen met militair materieel voor Oekraïne te laten ontsporen.\""}, {"ID": 2519595, "url": "https://nos.nl/artikel/2519595-man-overleden-na-val-in-vuilniswagen", "title": "Man overleden na val in vuilniswagen", "date_time": "2024-05-07T10:59:49+0200", "text": "De man die vanochtend zwaargewond raakte nadat hij in Arnhem in een vuilniswagen terechtkwam, is overleden. De politie onderzoekt nog hoe dat kon gebeuren. De politie schrijft op X dat het slachtoffer mogelijk lag te slapen in een papiercontainer. Toen die container rond 08.00 uur werd geleegd, zou diegene in de vuilniswagen terecht zijn gekomen. Het slachtoffer is naar het ziekenhuis gebracht en is daar overleden. De politie gaat uit van een noodlottig ongeval. Medewerkers die bij het incident betrokken waren, krijgen slachtofferhulp. \"We zorgen goed voor hen. We laten ze bijkomen. Later gaan we in gesprek met hen over wat er precies gebeurd is\", zegt een woordvoerder van de vuilophaaldienst tegen Omroep Gelderland. "}, {"ID": 2519590, "url": "https://nos.nl/artikel/2519590-xi-op-bezoek-in-frankrijk-daarna-door-naar-servie-en-hongarije", "title": "Xi op bezoek in Frankrijk, daarna door naar Servië en Hongarije", "date_time": "2024-05-07T10:09:11+0200", "text": "De Chinese president Xi is op staatsbezoek in Frankrijk. Het is de eerste halte van zijn eerste bezoek aan Europa in vijf jaar. China ziet Frankrijk als het machtigste land van de EU. Op de eerste dag van het bezoek aan Frankrijk, gisteren, sprak Xi met president Macron over de belangrijkste kwesties in de internationale politiek en met name de oorlog in Oekraïne. China onderhoudt goede betrekkingen met Rusland. Bij een bezoek aan China vorig jaar riep president Macron Xi op om Rusland \"tot bezinning\" te brengen, maar dat heeft tot niets geleid. China kiest in de oorlog in Oekraïne geen partij.  Tegelijkertijd profiteert het wel van het handelsverbod dat de VS en andere westerse landen tegen Rusland hebben ingesteld. De export van Chinese producten naar Rusland steeg vorig jaar met 47 procent, de import van Russische producten met 13 procent. Na de ontmoeting in het Élysée-paleis gisteren sprak Macron opnieuw de hoop uit dat de invloed van China ertoe bijdraagt dat Rusland een eind maakt aan de oorlog. Xi antwoordde vrijblijvend: \"De geschiedenis leert dat elk conflict uiteindelijk alleen door onderhandelingen kan worden opgelost. We roepen alle partijen op weer met elkaar in gesprek te gaan.\" Xi schaart zich wel achter de oproep van Macron om tijdens de Olympische Spelen, deze zomer in Parijs, overal ter wereld een staakt-het-vuren in acht te nemen.  Een ander belangrijk onderwerp waren de handelsbetrekkingen. Macron vroeg Xi om een eind te maken aan beschermingsmaatregelen tegen import uit de EU en het dumpen van Chinese producten op de Europese markt. Wat dat laatste betreft kwam China Frankrijk minimaal tegemoet. China heeft een onderzoek aangekondigd naar het dumpen van Chinese brandy en andere sterke drank. Macron deed Xi een paar dure flessen cognac en Chinese vertalingen van de literaire klassieker Madame Bovary cadeau. Ook voorzitter Von der Leyen van de Europese Commissie schoof aan. Ook zij waarschuwde China voor oneerlijke handelspraktijken en zei dat de EU niet zal terugschrikken voor \"harde besluiten\" als dat nodig is om de eigen economie en veiligheid te beschermen.  In een interview voorafgaand aan het bezoek zei Macron dat hij ook de mensenrechtensituatie in China met Xi zou bespreken. Onder andere Amnesty International en de journalistenorganisatie Reporters Without Borders hadden daartoe opgeroepen. Of het onderwerp inderdaad ter sprake is gekomen, is niet bekendgemaakt. De tweede dag van het bezoek aan Frankrijk heeft een informeel karakter. Macron neemt Xi mee naar de Tourmalet, de berg in de Pyreneeën waar Macron vaak bij zijn oma verbleef. Xi reist daarna door naar Servië en Hongarije. Deze landen staan op goede voet met China en zetten hun deuren open voor investeringen uit China. "}, {"ID": 2519589, "url": "https://nos.nl/artikel/2519589-twee-doden-en-21-gewonden-bij-mesaanval-ziekenhuis-zuidwest-china", "title": "Twee doden en 21 gewonden bij mesaanval ziekenhuis Zuidwest-China", "date_time": "2024-05-07T10:03:20+0200", "text": "Bij een mesaanval in een ziekenhuis in het zuidwesten van China zijn twee doden en 21 gewonden gevallen, meldt persbureau Reuters op basis van lokale media. De aanval vond plaats in een ziekenhuis in de stad Zhaotong in de provincie Yunnan. De verdachte is een lokale dorpeling, meldt een lokaal medium in Yunnan, waaruit Reuters citeert. Op een foto die is gepubliceerd door de door de overheid gecontroleerde nieuwssite The Paper is een man te zien die in de hal van het ziekenhuis een mes richt op een ander, die zelf een lange stok vasthoudt. The Paper deelt ook beelden van politieagenten die bij het ziekenhuis aankomen. Lokale media melden dat er een verdachte gearresteerd is, maar dat is nog niet officieel bevestigd. Ook een motief voor de aanval is nog niet bekend.  Er zijn de afgelopen jaren meer steekpartijen geweest. Zo waren er meerdere mesaanvallen op scholen. In 2020 verwondde een beveiliger van een kleuterschool in het zuiden van het land 39 mensen met een mes, onder wie 37 kinderen. En vorig jaar kwamen zes mensen om bij een steekpartij in een kleuterschool, onder wie drie kinderen.  \"Omdat burgers geen vuurwapens mogen bezitten, is een mes het enige wapen waar mensen de hand op kunnen leggen. Maar ook dat wordt moeilijker gemaakt door de overheid. Zo moeten Chinezen die een mes bij de IKEA kopen, zich met hun identiteitsbewijs registreren voordat ze het mee kunnen nemen. Deze aanvallen gebeuren soms uit pure frustratie, omdat mensen ergens erg boos over zijn en hun gelijk niet krijgen. Ook kunnen aanvallers geestelijke problemen hebben of doen ze het uit politieke overwegingen.\""}, {"ID": 2519580, "url": "https://nos.nl/artikel/2519580-weer-onderzoek-naar-boeing-nu-vanwege-overgeslagen-controles", "title": "Weer onderzoek naar Boeing, nu vanwege overgeslagen controles", "date_time": "2024-05-07T09:19:13+0200", "text": "De Amerikaanse luchtvaartinspectie FAA opent een nieuw onderzoek naar tekortkomingen bij Boeing. Een medewerker van de vliegtuigbouwer heeft gemeld dat vereiste controles op vliegtuigen niet uitgevoerd worden, maar wel worden afgevinkt. Het gaat dit keer om de Boeing 787 Dreamliner. Kort geleden startte de FAA al een onderzoek na meldingen over hoe dit toestel in elkaar wordt gezet. Nu gaat het dus om inspecties van de toestellen die klaar zijn. Een medewerker zag dat de controle op de verbinding tussen de vleugels en de romp door meerdere medewerkers niet werd uitgevoerd, maar wel als voltooid werd genoteerd. Die medewerker stapte naar een manager, die weer melding heeft gedaan bij de FAA. Boeing heeft verklaard \"snelle en serieuze correcties\" te zullen plegen onder zijn medewerkers. Ook zegt het bedrijf dat er geen direct veiligheidsrisico is voor toestellen die al in gebruik zijn, maar de FAA heeft het bedrijf opgedragen om ook die toestellen aan te pakken.  De Boeing 787 is een groot toestel met twee gangpaden dat vooral lange internationale vluchten maakt. Het vormt een van de hoofdpijndossiers voor Boeing; de technische problemen bij verschillende typen toestellen blijven zich opstapelen. Een 737 Max-9 toestel moest in januari een noodlanding maken toen het een paneel uit de romp verloor. Enkele maanden later viel een wiel van een 777-200 bij het opstijgen, en een 767 verloor een noodglijbaan. Een ander toestel raakte van de landingsbaan door problemen met de remmen en een Dreamliner maakte plotseling een duikende beweging, waardoor tientallen inzittenden gewond raakten. Ook de eerste stappen van Boeing in de ruimtevaart verlopen stroef: afgelopen nacht nog werd de langverwachte eerste ruimtevlucht afgeblazen vanwege een technisch mankement. "}, {"ID": 2519575, "url": "https://nos.nl/artikel/2519575-israel-neemt-grensovergang-rafah-in-egypte-noemt-het-gevaarlijke-escalatie", "title": "Israël neemt grensovergang Rafah in, Egypte noemt het gevaarlijke escalatie", "date_time": "2024-05-07T08:18:19+0200", "text": "Het Israëlische leger heeft de Palestijnse kant van de grensovergang bij Rafah in het zuiden van Gaza ingenomen. Volgens een verklaring van het leger hebben militairen bij gevechten zeker twintig Hamas-leden gedood en tunnels verwoest. De afgelopen avond en nacht heeft Israël zware luchtaanvallen uitgevoerd op Rafah. Hierbij zijn volgens persbureau AP zeker 23 doden gevallen, onder wie zes vrouwen en vijf kinderen. Het Israëlische leger zegt dat het opereert \"op verschillende plekken\" in Oost-Rafah. De Israëlische grondaanval wordt internationaal fel veroordeeld. Egypte, dat aan de andere kant van de ingenomen grensovergang ligt, noemt het een gevaarlijke escalatie die de ruim een miljoen schuilende Gazaanse burgers in Rafah bedreigt. De Turkse vicepremier spreekt van een \"nieuwe oorlogsmisdaad\" door Israël.  \"Ik ben bang dat er er veel burgerslachtoffers gaan vallen\", zegt EU-buitenland chef Borrell. \"Er zijn geen veilige zones in Gaza.\" Israël heeft burgers gisteren opgedragen het oostelijke deel van de stad te verlaten. Volgens het leger zijn de meeste mensen inmiddels weg, maar deze informatie valt niet te controleren.  Een anonieme bron zegt tegen CNN dat het gaat om een \"beperkte\" operatie. Volgens de functionaris, die bekend zou zijn met het Israëlische plan, is het vooral de bedoeling om Hamas onder druk te zetten aan de onderhandelingstafel. Hamas stelt dat de regering in Tel Aviv de gesprekken probeert te dwarsbomen. Andersom zegt Israël hetzelfde over Hamas. Deze beelden heeft Israël vrijgegeven van de tanks bij de grensovergang van Rafah:  De toelating van humanitaire hulp via de grensovergang bij Rafah is stopgezet. Het gaat om de grenspost tussen de zuidelijk gelegen stad in Gaza en Egypte. Ook de nabijgelegen grensovergang bij Kerem Shalom, die eveneens essentieel is voor de toegang van noodhulp, blijft voorlopig gesloten. Hamas had die eergisteren aangevallen met raketten. Daarbij kwamen volgens Israël vier Israëlische militairen om. Het leger zegt dat gewapende militanten de grensovergang hadden bestookt vanuit Rafah. Vandaag zijn opnieuw mortierbeschietingen gemeld bij Kerem Shalom.  De VN-hulporganisatie voor Palestijnen UNRWA roept op de grensovergangen zo snel mogelijk weer te openen. \"De catastrofale honger in Noord-Gaza zal nog veel erger worden als de toevoerroutes wegvallen\", zegt de organisatie op X. Honderdduizenden mensen in Gaza kampen met ernstige ondervoeding. Effectief is er in Noord-Gaza een hongersnood, zei de directeur van het Wereldvoedselprogramma van de VN afgelopen weekend. Volgens VN-hulporganisatie OCHA heeft Gaza nog maar voor één dag brandstof. De toevoer van benzine en diesel is cruciaal om stroom op te wekken voor bijvoorbeeld ziekenhuizen.  \"We weten niet of dit nou het grootschalige grondoffensief van het Israëlische leger in Rafah is, waar Israël al maanden mee dreigt. Er is veel onduidelijk over de situatie en over de schaal. Het gaat volgens Israëlische media om een gerichte aanval met tanks en er zijn luchtaanvallen uitgevoerd, maar ik moet er wel bij zeggen dat die luchtaanvallen eigenlijk nooit zijn gestopt. Het is afwachten of de kans op een staakt-het-vuren nu is verkeken. In principe gaan de gesprekken in Caïro vandaag wel gewoon weer door, zoals het er nu naar uitziet. Er reist een nieuwe delegatie van Hamas naar Caïro en ook Israëlische media melden dat er vanuit Israël een delegatie die kant wordt opgestuurd. Verder proberen de bemiddelende partijen, met Egypte, Qatar en de VS, aan alle kanten druk te zetten op Israël en Hamas om alsnog tot een deal te komen.\" Premier Netanyahu dreigt al weken dat Israël de stad zal binnenvallen om Hamas te bestrijden. Daar zijn volgens Israël nog duizenden Hamas-strijders actief en worden volgens het land gijzelaars vastgehouden.  Op de achtergrond spelen de vergevorderde gesprekken over een wapenstilstand met Hamas. De militante beweging is gisteren akkoord gegaan met een voorstel voor een staakt-het-vuren, maar Israël nog niet. Het is niet ongewoon dat strijdende partijen in deze fase van onderhandelingen op het laatste moment nog aanvallen op elkaar uitvoeren in de hoop op zo veel mogelijk concessies door de tegenpartij. "}, {"ID": 2519574, "url": "https://nos.nl/artikel/2519574-grote-brand-verwoest-binnenspeeltuin-in-leek", "title": "Grote brand verwoest binnenspeeltuin in Leek", "date_time": "2024-05-07T07:54:36+0200", "text": "Een grote brand heeft gisteravond een binnenspeeltuin op Landgoed Nienoord in Leek (Groningen) verwoest. Over de oorzaak is nog niks bekend. De brand werd ontdekt door mensen die vrijwilligerswerk doen op het terrein. Toen de brandweer aankwam, stond de speeltuin in lichterlaaie. Er was geen redden meer aan, zegt een woordvoerder tegen RTV Noord. Iets na 23.00 uur was de brand onder controle. Daarna heeft de brandweer nog enkele uren nageblust. De brand was van veraf te zien:   Het familiepark heeft tientallen attracties en speeltoestellen. De overdekte speeltuin is volledig verloren gegaan. In de hal zaten onder meer een skelterbaan en restaurant. De rest van het speelpark bleef onaangetast. \"Het is een grote brand geweest, maar de brandweer was er gelukkig snel bij\", zegt directeur van Familiepark Nienoord Harold de Vries.  De directeur is geschrokken van de brand en hij is bang voor de gevolgen voor het bedrijf. \"Heel, heel, heel sneu. En heel erg. Midden in de meivakantie, het begin van het seizoen. Net voor Hemelvaart, altijd een van de drukste weekenden voor ons.\" Wanneer het familiepark weer open kan, is nog onbekend. "}, {"ID": 2519569, "url": "https://nos.nl/artikel/2519569-met-kanonschoten-en-parade-wordt-poetin-opnieuw-beedigd", "title": "Met kanonschoten en parade wordt Poetin opnieuw beëdigd", "date_time": "2024-05-07T06:48:59+0200", "text": "Vladimir Poetin maakt zich op voor zijn vijfde ambtstermijn. Dinsdag legt hij in een van de monumentale zalen van het Kremlin de eed af op de grondwet, waarna hij zich tot 2030 opnieuw president van Rusland mag noemen. Poetin is dan 77. De inauguratieplechtigheid is bedacht onder Poetins voorganger, Boris Jeltsin, maar vond aanvankelijk plaats in het moderne congrespaleis iets verderop. Toen Poetin in 2000 de teugels overnam werd het ritueel verplaatst naar een chiquere setting in het inmiddels gerestaureerde Grote Kremlinpaleis. Duizenden genodigden, onder hen parlementsleden, ministers en religieuze leiders, zijn bij de eedaflegging aanwezig. Nadat Poetin is beëdigd klinken er kanonschoten in het Kremlin en neemt Poetin te midden van de eeuwenoude Kremlinkathedralen een kleine parade af. Het zijn allemaal elementen die verwijzen naar de tsarentijd, toen op deze zelfde plek de kroningsplechtigheden plaatsvonden.  Voor Poetin, die aan de macht blijft na onvrije verkiezingen in maart, is de inauguratie vooral een formaliteit. Zo vatten veel Russen het ook op. Lang niet iedereen weet ervan, en van degenen die het weten zal lang niet iedereen de rechtstreekse uitzending gaan bekijken. Ook de verwachtingen lijken niet hoog gespannen, te oordelen naar reacties die vallen te beluisteren op straat in Moskou. \"Ik verwacht niets,\" zegt een man van middelbare leeftijd. \"Ik denk niet dat er iets zal veranderen.\" Het is een veelgehoorde reactie. Een vrouw roemt de huidige 'stabiliteit' en zegt te hopen dat die ook in de komende ambtstermijn van Poetin zal blijven. Een enkeling maakt zich zorgen om de economische situatie en om \"het conflict met het buurland\" dat liefst zo snel mogelijk moet worden opgelost. Een vrouw neemt het woord 'oorlog' in de mond en zegt te hopen dat Poetin zo snel mogelijk korte metten maakt met de 'fascisten'. Een man zegt zich niet te interesseren voor de inauguratie, maar geeft liever geen antwoord op concrete vragen.  Na de inauguratie dient premier Misjoestin het ontslag van zijn kabinet in. Deze en volgende week komen beide kamers van het Russische parlement bijeen om te stemmen over de samenstelling van de nieuwe regering. Waarschijnlijk op vrijdag buigt het Lagerhuis (de Staatsdoema) zich over de kandidatuur van de premier. Die zal daarna kandidaten voorstellen voor de post van vicepremier en van diverse ministers, die eveneens door de Doema moeten worden goedgekeurd. Het Hogerhuis (de Federatieraad) is belast met de kandidaat-ministers voor onder meer Defensie, Binnenlandse en Buitenlandse Zaken en Noodsituaties. Of Poetin opnieuw Misjoestin zal voordragen staat nog niet vast. Hij is al premier sinds begin 2020 en was al eerder belast met het toezicht op de uitvoering van Poetins sociaal-economische plannen, zoals hij die verwoordde in zijn toespraak tot het voltallige parlement in februari. Maar het is niet uitgesloten dat Poetin het begin van zijn nieuwe termijn aangrijpt om hier en daar personele wijzigingen aan te brengen.  Poetin voorspelde in februari onder meer dat Rusland tegen 2030 de vierde economie van Europa zal worden. Hij heeft beloofd van Rusland een exporteur van duurzame goederen te maken en de afhankelijkheid van het buitenland te verminderen, armoede aan te pakken en het geboortecijfer op te krikken. Maar er bestaat gerede twijfel over de haalbaarheid van al die beloftes, in een periode waarin de Russische economie steeds meer last zal gaan ondervinden van westerse sancties en de vermindering van inkomsten uit de export van fossiele brandstoffen.  Poetins inauguratie komt twee dagen na het Russisch-orthodoxe Paasfeest. Hij woonde in de nacht van zaterdag op zondag samen met de Moskouse burgemeester Sobjanin de Paasdienst bij in de monumentale Verlosserskathedraal, niet ver van het Kremlin, waar hij volgens een televisiecommentator \"bad voor zijn inauguratie\". Twee dagen na de eedaflegging maakt Poetin zijn opwachting op het Rode Plein, om daar de jaarlijkse militaire parade af te nemen op de Dag van de Overwinning. Het is de belangrijkste feestdag in Rusland, waarop de overwinning op Hitler-Duitsland in 1945 wordt herdacht. Poetin krijgt donderdag gezelschap van de leiders van vijf voormalige Sovjetrepublieken en verder Cuba, Laos en Guinee-Bissau. De Russische leiding houdt serieus rekening met pogingen van Oekraïne de feestvreugde rond zowel de inauguratie als op de Dag van de Overwinning te verstoren met aanvallen op Russische doelen, in Rusland of daarbuiten. Intussen heeft het team van de in februari in gevangenschap overleden oppositievoorman Aleksej Navalny met ongetwijfeld datzelfde doel een nieuwe film geproduceerd over een paleis aan de Zwarte Zee, dat volgens de auteurs in opdracht van Poetin is gebouwd. "}, {"ID": 2519568, "url": "https://nos.nl/artikel/2519568-wekdienst-7-5-poetin-wordt-beedigd-eerste-halve-finale-songfestival", "title": "Wekdienst 7/5: Poetin wordt beëdigd • Eerste halve finale Songfestival", "date_time": "2024-05-07T06:48:19+0200", "text": "Goedemorgen! Vandaag wordt de Russische president Vladimir Poetin beëdigd voor zijn vijfde ambtstermijn. En in Malmö is de eerste halve finale van het Eurovisie Songfestival. Eerst het weer: In het zuiden valt vanochtend nog lichte regen. Vanmiddag is het overal droog bij een mix van zon en stapelwolken. De wind waait matig uit noordelijke richtingen en het wordt 16 tot lokaal 19 graden.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    De politie in Amsterdam heeft een demonstratie van pro-Palestijnse betogers op de campus van de Universiteit van Amsterdam (UvA) beëindigd. Daarbij zijn 125 mensen aangehouden. De politie, het Openbaar Ministerie en de gemeente besloten vannacht het protestkamp te ontruimen, omdat er volgens hen sprake was van erfvredebreuk. De universiteit vroeg de demonstranten gisteravond al meerdere keren om te vertrekken, maar niet iedereen wilde daar gehoor aan geven. De betogers eisten dat de Amsterdamse universiteiten hun banden met Israël verbreken. Ze blokkeerden twee bruggetjes en de toegang tot de campus bij de Nieuwe Prinsengracht met pallets en andere spullen.    Rijkswaterstaat is gisteren begonnen met het plaatsen van zes grote pompen in een nieuw gemaal in de Afsluitdijk. De pompen zijn bijna 12 meter hoog en wegen 90 ton. Ze moeten zorgen voor een betere afvoer van water uit het IJsselmeer naar de Waddenzee. Rijkswaterstaat noemt het plaatsen van de pompen precisiewerk. Het hijsen kan alleen als het niet te hard waait. Ook is de ruimte beperkt. Bij het plaatsen van de pompen in het betonwerk van het gemaal is er een speling van 8 millimeter. Bekijk in een timelapse-video hoe dat in z'n werk ging:  Fijne dag!"}, {"ID": 2519565, "url": "https://nos.nl/artikel/2519565-veelbesproken-songfestival-van-start-veel-politie-vlaggenverbod-en-oude-bekenden", "title": "Veelbesproken songfestival van start: veel politie, vlaggenverbod en oude bekenden", "date_time": "2024-05-07T06:16:58+0200", "text": "Zweden maakt zich op voor een veelbesproken editie van het Eurovisie Songfestival. Precies om 21.00 uur klinkt de welbekende Eurovisie-tune, dit maal vanuit de stad Malmö. Televisiekijkers van over de hele wereld wacht een halve finale als altijd vol tradities, vuurwerk en talloze muziekstijlen. Maar niet alles is hetzelfde als altijd, want zowel achter als voor de schermen is het de meest besproken editie in jaren. Vanuit Nederlands opzicht komt dat mede door het verwachte succes van deelnemer Joost Klein, die donderdag in de tweede halve finale met zijn hit Europapa op het podium staat. Tegelijk gaat het veel over de beveiliging van het evenement. Malmö organiseerde het songfestival al twee keer eerder (in 1992 en 2013), maar nog nooit stond een editie zo onder hoogspanning als deze.  Wie deze dagen door de stad loopt, kan niet ontkomen aan de vele agenten die er patrouilleren en rondrijden, soms zelfs met politiebusjes die meer weg hebben van een oorlogstank. Vanuit heel Zweden zijn agenten ingevlogen om te helpen met de beveiliging. En anders dan normaal zijn ze uitgerust met zware wapens, die ze constant in de aanslag houden. Hoe dichter bij de Malmö Arena - waar de show vandaan komt - hoe meer maatregelen. Zo geldt er rond de evenementenhal een vliegverbod en is er tijdelijk een systeem geïnstalleerd om drones weg te houden. \"De enige drones die hier rondvliegen, zijn van ons om het overzicht te bewaren\", legt een politiewoordvoerder uit. Buurtbewoners vertellen dat er daarnaast scherpschutters op de daken liggen. Om dit allemaal in goede banen te leiden zijn ook agenten uit het nabijgelegen Denemarken en Noorwegen overgekomen om te helpen.  De maatregelen hebben allemaal te maken met een verhoogde dreiging, waar veel Europese landen - ook Nederland - al langer mee te maken hebben. In Zweden komt die dreiging geregeld tot uiting, bijvoorbeeld tijdens koranverbrandingen. En daar komt deze week bij dat het Eurovisie Songfestival dit jaar voor veel mensen omstreden is, door de deelname van Israël aan het evenement. Vanwege de oorlog in Gaza vinden de critici het ongepast dat Israël donderdag mag aantreden. Al maanden zijn er daarom oproepen aan het adres van de organiserende European Broadcasting Union (EBU) om Israël te weren van het songfestival.  Ook in Malmö zijn er komende dagen protesten gepland. Volgens de organisatie komen daar tienduizenden mensen op af van over de hele wereld. De organisatie van het songfestival, de Zweedse omroep SVT, houdt daarom de adem in en doet er alles aan om demonstranten buiten de zaal te houden. Daarom zijn ook de regels voor vlaggen aangescherpt. Bezoekers mogen alleen die van deelnemende landen mee naar binnen nemen, samen met de regenboogvlag. Het tonen van de Palestijnse vlag is nadrukkelijk verboden en de regisseurs is op het hart gedrukt ongeregeldheden buiten beeld te houden, mochten die er zijn.  De televisiekijker krijgt - als alles volgens planning verloopt - waarschijnlijk weinig mee van alle maatregelen en wacht vanavond een eerste halve finale vol spektakel, waar het songfestival om bekendstaat. Met in het eerste deel gelijk al opvallende inzendingen, zoals de Ierse Bambi Thug, een van de donkerste en meest duistere acts ooit op het festival met verwijzingen naar hekserij. En ook Finland, met twee artiesten die zichzelf hebben vernoemd naar besturingssysteem Windows95 en hun optreden beginnen in een groot ei. De topfavoriet van de avond is waarschijnlijk Kroatië, dat als zevende aan de beurt is. Zanger Baby Lasagne treedt op met zijn nummer Rim Tim Tagi Dim, dat veel weg heeft van de Duitse metalband Rammstein. Het gaat over jongeren die in Kroatië massaal wegtrekken naar het buitenland, omdat ze in eigen land geen toekomst meer zien.  Ook Luxemburg doet mee vanavond. En dat is best bijzonder, want dat is voor het eerst in dertig jaar. Omroepen in Luxemburg vonden deelname al die tijd te duur, maar door een bijdrage van de regering is het land er nu voor het eerst sinds 1993 weer bij. Zangeres Tali sluit de show af met het nummer Fighter. In de eerste halve finale vanavond proberen vijftien landen bij de beste tien te eindigen. Anders dan in de finale, tellen vanavond alleen de stemmen thuis mee. "}, {"ID": 2519562, "url": "https://nos.nl/artikel/2519562-voedingscentrum-wil-meer-hulp-voor-moeders-met-problemen-met-borstvoeding", "title": "Voedingscentrum wil meer hulp voor moeders met problemen met borstvoeding", "date_time": "2024-05-07T06:00:01+0200", "text": "Ruim 70 procent van de vrouwen stopt eerder met het geven van borstvoeding dan ze hadden gehoopt. Dat doen ze vaak omdat ze bang zijn dat de baby te weinig melk binnenkrijgt, blijkt uit onderzoek in opdracht van het Voedingscentrum. Twee derde van de vrouwen was teleurgesteld dat ze zich gedwongen voelden om te stoppen. Behalve de angst voor te weinig melk gaven vrouwen als belangrijkste redenen dat het de baby niet goed lukte om te drinken en dat ze zelf pijn ervaren. \"Borstvoeding geven kan uitdagend zijn\", zegt Marije Verwijs, expert voeding en gezondheid bij het Voedingscentrum. \"Zeker in het begin is het soms zoeken voor moeder en baby. Daarom is het belangrijk dat deze vrouwen extra ondersteuning krijgen.\" Het Voedingscentrum wijst daarbij naar verloskundigen, kraamverzorgenden en de jeugdgezondheidszorg. \"Ook zou het helpen als een lactatiekundige toegankelijk is voor iedereen die het nodig heeft.\"  Hulp van een lactatiekundige wordt nu in sommige aanvullende zorgverzekeringen vergoed. Verwijs zou graag zien dat die hulp standaard in het basispakket komt. \"Nu is het alleen beschikbaar voor mensen die het geld hebben voor een aanvullende verzekering. Je dupeert hiermee mensen met een minder hoog inkomen.\" Volgens de Wereldgezondheidsorganisatie hebben baby's er het meeste baat bij als ze ten minste zes maanden borstvoeding krijgen.  Uit het onderzoek blijkt dat 53 procent van de vrouwen start met het uitsluitend geven van borstvoeding na de geboorte van hun baby. Dat is het laagst sinds de start van de metingen in 1997. Er is een flinke toename te zien van het aantal vrouwen dat (tijdelijk) fles- en borstvoeding combineert. Dat was in een eerdere meting in 2015 nog 7 procent en is nu 23 procent. \"Daarmee geeft 76 procent van de vrouwen dus alsnog een vorm van borstvoeding en dat is weer hoger dan voorgaande jaren\", legt Verwijs uit. Er is in het onderzoek niet gevraagd naar wat die combinatie dan precies is, hoeveel van het een en hoeveel van het ander. \"Er is te weinig onderzoek gedaan naar de redenen en effecten van het combineren van kunst- en moedermelk\", voegt Verwijs toe. \"Maar we zien dat dit aan populariteit wint, dus we roepen zeker op tot meer onderzoek naar de effecten hiervan.\" Positief is volgens Verwijs wel dat vrouwen die borstvoeding geven dat langer lijken te doen. Het percentage vrouwen die na 6 maanden nog uitsluitend borstvoeding geeft ligt met 31 procent substantieel hoger dan bij de voorgaande peilingen, waar het rond de 20 procent schommelde. In deze explainer van NOS op 3 wordt onderzocht wat de voor- en nadelen van flesvoeding zijn.  "}, {"ID": 2519561, "url": "https://nos.nl/artikel/2519561-langverwachte-lancering-boeing-starliner-uitgesteld-door-technische-fout", "title": "Langverwachte lancering Boeing Starliner uitgesteld door technische fout", "date_time": "2024-05-07T05:01:08+0200", "text": "De langverwachte lancering van het eerste ruimtevaartuig van de Amerikaanse vliegtuigbouwer Boeing, de CST-100 Starliner, is zeker 24 uur uitgesteld. De eerste bemande testvlucht zou rond 04.30 uur Nederlandse tijd opstijgen in Florida. Zo'n twee uur voor de lancering bleek er een technisch probleem te zijn met een zuurstofklep van de Atlas V-raket, aldus Boeing. Technici konden het probleem niet direct oplossen. Het is nog niet duidelijk wanneer de Starliner alsnog gelanceerd wordt. De bemande missie had eigenlijk al in 2018 uitgevoerd moeten worden, maar werd meerdere keren vertraagd door ontwerpfouten. Het project is honderden miljoenen dollars duurder dan oorspronkelijk begroot. "}, {"ID": 2519560, "url": "https://nos.nl/artikel/2519560-colombiaanse-eln-gaat-weer-mensen-ontvoeren-voor-losgeld", "title": "Colombiaanse ELN gaat weer mensen ontvoeren voor losgeld", "date_time": "2024-05-07T04:11:44+0200", "text": "De Colombiaanse terreurgroep ELN gaat toch weer mensen ontvoeren voor losgeld. In december zei ELN nog daarmee te stoppen als een staakt-het-vuren tussen de groep en de Colombiaanse regering werd verlengd. De rebellengroep zegt nu dat de regering de afspraken niet is nagekomen die zijn gemaakt bij vredesonderhandelingen. De regering doet er volgens de rebellen te lang over om een fonds op te richten, terwijl dat wel de afspraak zou zijn geweest. Sinds eind 2022 zijn er zes gespreksrondes geweest tussen het linkse Nationaal Bevrijdingsleger ELN en de Colombiaanse overheid. Doel daarvan is dat de rebellen hun wapens neerleggen en re-integreren in de samenleving. De afgelopen maanden liepen de onderhandelingen spaak, waarna ELN besloot de gesprekken voor april op te schorten.  De Colombiaanse regering zegt in een verklaring te hopen dat ELN nog terugkomt op zijn beslissing. \"We hopen dat het ELN zijn belofte aan de Colombiaanse samenleving en de internationale gemeenschap nakomt om een einde te maken aan elke vorm van ontvoering.\" Het ELN vecht al sinds 1964 tegen de regering van Colombia. Door mensen te ontvoeren voor losgeld kunnen de rebellen hun strijd blijven financieren. Bij het conflict zijn zeker 450.000 mensen om het leven gekomen. In oktober kwam de rebellengroep opnieuw wereldwijd in het nieuws toen leden de ouders van Liverpool-voetballer Luis Díaz hadden ontvoerd. Zijn moeder werd snel bevrijd, maar zijn vader kwam pas na twaalf dagen vrij. Het ELN zei later dat de ontvoering een fout was geweest. "}, {"ID": 2519559, "url": "https://nos.nl/artikel/2519559-amerikaanse-soldaat-opgepakt-in-russische-vladivostok", "title": "Amerikaanse soldaat opgepakt in Russische Vladivostok", "date_time": "2024-05-07T02:50:22+0200", "text": "Een Amerikaanse militair is opgepakt in de Oost-Russische stad Vladivostok. Hij was daar op bezoek bij een vriendin toen hij door de politie werd gearresteerd. De Russische autoriteiten beschuldigen hem ervan dat hij van haar heeft gestolen, zeggen Amerikaanse functionarissen. De 34-jarige Gordon Black was gestationeerd in Zuid-Korea. Hij had onderweg moeten zijn naar huis, naar Fort Cavazos in de staat Texas. Hij reisde in plaats daarvan vorige week naar Rusland om een vriendin te zien, waar hij een affaire mee zou hebben. Volgens functionarissen woonde de Russische vrouw tot voor kort nog in Zuid-Korea. Afgelopen najaar zouden ze ruzie hebben gehad, waarna zij het land had verlaten. Het is onduidelijk of ze dat uit eigen beweging heeft gedaan of dat de Koreaanse autoriteiten daarbij betrokken waren, schrijft persbureau AP.  Black had zijn tussenstop in Vladivostok niet gemeld aan zijn eenheid en had dus ook geen toestemming gekregen om naar Rusland te gaan. Het is onduidelijk of Amerikaanse militairen in het algemeen een reisverbod hebben voor Rusland, al raadt het ministerie van Buitenlandse Zaken Amerikaanse burgers af om naar het land te reizen. Een woordvoerder van het Amerikaanse leger bevestigt de arrestatie van Black en zegt dat Buitenlandse Zaken consulaire hulp biedt aan de man. De diplomatieke relatie tussen de Verenigde Staten en Rusland is al slecht en wordt door deze nieuwe arrestatie van een Amerikaan volgens AP alleen maar moeizamer.  In Rusland zitten er ook andere Amerikanen vast. De twee bekendste zijn ex-marinier Paul Whelan en The Wall Street Journal-correspondent Evan Gershkovich. De Amerikaanse regering zegt dat zij onterecht worden vastgehouden en probeert met de Russen te onderhandelen over hun vrijlating. Daarnaast zit muzikant Travis Leake vast, die vorig jaar werd opgepakt voor drugsgerelateerde zaken. Docent Marc Fogel heeft vanwege soortgelijke aanklachten een gevangenisstraf van zestien jaar opgelegd gekregen. Verder zitten ook nog Alsu Kurmasjeva en Ksenia Chavana in hechtenis, die beide een dubbele nationaliteit hebben."}, {"ID": 2519558, "url": "https://nos.nl/artikel/2519558-gebouw-in-aanbouw-ingestort-in-zuid-afrika-vijf-doden-en-tientallen-vermisten", "title": "Gebouw in aanbouw ingestort in Zuid-Afrika, vijf doden en tientallen vermisten", "date_time": "2024-05-07T01:59:13+0200", "text": "In de Zuid-Afrikaanse kuststad George is een appartementsgebouw in aanbouw ingestort. Daarbij kwamen 5 bouwvakkers om het leven en raakten tientallen bedolven onder het puin. Zo'n twintig andere bouwvakkers zijn gered en worden in het ziekenhuis aan hun verwondingen behandeld. Gevreesd wordt dat er onder het puin meer doden liggen. Meer dan honderd reddingswerkers zijn aanwezig op de bouwplaats. Ze zullen waarschijnlijk de hele nacht doorwerken met speurhonden, kranen en ander zwaar materieel in de hoop dat ze nog overlevenden kunnen bevrijden. Het ongeval gebeurde net na 14.00 uur in George, een stad aan de zuidkust, zo'n 400 kilometer ten oosten van Kaapstad. 75 bouwvakkers waren aan het werk toen het appartementencomplex met meerdere verdiepingen instortte. Het is onduidelijk hoe het gebouw heeft kunnen instorten. De autoriteiten hebben een onderzoek aangekondigd."}, {"ID": 2519557, "url": "https://nos.nl/artikel/2519557-politie-beeindigt-demonstratie-pro-palestijnse-betogers-op-campus-uva", "title": "Politie beëindigt demonstratie pro-Palestijnse betogers op campus UvA", "date_time": "2024-05-06T23:31:07+0200", "text": "De politie in Amsterdam heeft een demonstratie van pro-Palestijnse betogers op de campus van de Universiteit van Amsterdam (UvA) beëindigd. Daarbij zijn 140 mensen aangehouden, van wie er nu nog vier vastzitten. De politie, het Openbaar Ministerie en de gemeente besloten vannacht het protestkamp te ontruimen, omdat er volgens hen sprake was van erfvredebreuk. De universiteit vroeg de demonstranten gisteravond al meerdere keren om te vertrekken, maar niet iedereen wilde daar gehoor aan geven. Tegen 03.00 uur was de mobiele eenheid aanwezig op het terrein. Rond 04.30 uur was de demonstratie grotendeels voorbij en werden mensen naar bussen geleid.  \"Als je aan komt lopen is het eerste wat je denkt: 'wat een puinhoop'. Het lijkt wel of hier weken is huisgehouden in plaats van een dag en een nacht. Het ligt hier bezaaid met spullen, overal stenen. Er is een halve straat er compleet uitgetrokken om stenen naar de politie te gooien. Voor de rest zijn er veel tenten waarvan er sommige kapot zijn. De onderste rij ramen van het UvA-gebouw zijn met graffiti bespoten. En er zijn ook barricades gemaakt om de politie tegen te houden van pallets en fietsen. En er ligt veel eten, waaruit je kunt opmaken dat ze van plan waren lang te blijven.\" Foto's van de situatie vanochtend vroeg:   Politiewoordvoerder Olav Brink spreekt in het NOS Radio 1 Journaal van een \"ontruiming met grof geschut\". \"We hebben een shovel ingezet omdat er echt enorme barricades waren opgeworpen. We konden daardoor niet bij deze groep personen komen en ze luisterden niet naar vorderingen die eerder door de UvA waren gedaan om het gebied te verlaten en later meermaals door ons.\" \"Daarna zijn we ernaartoe gegaan en hebben we geweld toegepast, maar er werd ook tegen ons geweld gebruikt. Er werd met bakstenen en vuurwerk naar ons gegooid. Eén collega heeft daarbij gehoorschade opgelopen. We vinden het heel erg dat dat is gebeurd.\" Brink zegt dat er verschillende belangen zijn afgewogen voordat er werd besloten om het gebied te ontruimen. \"Vervolgens heeft het Openbaar Ministerie besloten dat de politie het terrein moest gaan ontruimen.\" Na de oproep van de politie vertrokken de meeste betogers. \"Maar toen we eenmaal op het terrein aanwezig waren, was er nog een groep van 125 personen en die zijn aangehouden. Zij zijn vervoerd naar een cellencomplex en hun identiteit wordt vastgesteld. Vervolgens krijgen ze te horen waarvan ze verdacht worden, en op een later moment beslist de officier van justitie of en hoe ze bestraft worden.\" Bekijk hier hoe het er vannacht aan toe ging:  De politie meldde halverwege de nacht dat het tijdens de ontruiming onrustig was op Roeterseiland, waar de tenten stonden. Volgens de politie hebben demonstranten geweld gebruikt. Op een livestream van de lokale zender AT5 was te zien dat er met vuurwerk werd gegooid. Ook probeerden demonstranten een shovel van de mobiele eenheid tegen te houden, die barricades op het terrein weghaalde.  De demonstratie begon gistermiddag toen betogers tenten hadden opgezet op de campus. Ze eisten onder andere dat de Amsterdamse universiteiten hun banden met Israël zouden verbreken. Twee bruggetjes en de toegang naar de campus bij de Nieuwe Prinsengracht werden geblokkeerd met pallets en andere spullen. De politie schrijft in een verklaring dat het protest tot een onveilige situatie leidde, \"mede door de barricades waardoor hulpdiensten het terrein niet konden betreden. Bij een calamiteit zouden de activisten mogelijk zelf vast komen te zitten op het terrein.\" Rond 20.30 uur sloeg de sfeer om. Zo'n tien mannen zochten de confrontatie met de pro-Palestijnse demonstranten. Daarbij sloegen ze betogers en gooiden ze met fakkels en vuurwerk. Het groepje mannen is volgens persbureau ANP het terrein afgejaagd door de demonstranten. Volgens de politie zijn er ook \"massaal\" stenen uit de grond gehaald. Kijk hier hoe de protesten zich gedurende de dag ontwikkelden:  Gistermiddag kondigde de UvA aan om aangifte tegen de demonstranten te doen als zij daadwerkelijk op het terrein zouden overnachten. Een NOS-verslaggever ter plekke schatte dat er rond 23.00 uur nog honderden betogers op de campus waren. Een deel van hen was van plan daar te blijven slapen. Op universiteiten in de Verenigde Staten waren de afgelopen weken ook pro-Palestijnse demonstraties. Bij de ontruiming van de Columbia University in New York arresteerde de politie bijna 300 mensen. Op UCLA in Los Angeles braken vorige week dinsdag gevechten, uit nadat pro-Israëlische tegendemonstranten hadden geprobeerd de barricades omver te trekken die de pro-Palestijnse studenten hadden opgericht. "}, {"ID": 2519550, "url": "https://nos.nl/artikel/2519550-volkskrant-winnaar-van-journalistieke-prijs-de-tegel", "title": "Volkskrant winnaar van journalistieke prijs De Tegel", "date_time": "2024-05-06T22:52:53+0200", "text": "De meest prestigieuze journalistieke prijzen van Nederland zijn vanavond uitgereikt in Den Haag. De tien beste journalistieke producties van vorig jaar werden beloond met een Tegel. Grote winnaar is de Volkskrant, met Tegels in de categorieën Eerstelijns Verslaggeving en Nieuws. De reportages uit Israël van Rob Vreeken voor De Volkskrant worden door de vakjury geprezen. \"Zijn verhalen tonen aan waarom we verslaggevers ter plekke hebben en moeten houden, met diepe kennis van een conflict. Vreeken geeft de actualiteit een menselijk gezicht en voorziet hem van context.\", aldus de jury over de winnaar van de Tegel voor de Eerstelijns Verslaggeving. In dezelfde categorie was ook het NOS-liveblog over de Hamas-aanval op Israël van 7 oktober vorig jaar genomineerd, evenals reportages van Nieuwsuur daarover.  In de categorie Nieuws won het onderzoeksverhaal van de Volkskrant over de werkcultuur bij NOS Sport. De makers zeiden in een reactie dat de nasleep van die publicatie ze niet ongeroerd heeft gelaten. \"Het was best ingewikkeld. Ik was laatst ook bij het kort geding van Tom Egbers. Dan zie je wat het met hem heeft gedaan en dat laat je ook niet helemaal koud.\" \"We hebben een gesprek op gang willen brengen en dat is gelukt, denk ik, met deze maatschappelijke discussie. Dat weegt dan net wat zwaarder dan hoe pijnlijk het voor iemand persoonlijk is.\" De tien winnaars per categorie: - Internationaal: Michiel Driebergen van Dagblad Trouw, voor zijn reportages vanuit Oekraïne over de oorlog met Rusland. - Pionier: Daphne Wesdorp van het Nederlands Dagblad, voor haar verhalen over de oorlog in Oekraïne en Myanmar. - Data: Felix Voogt, Marieke Rotman, Sebastiaan Grosscurt en anderen van Investico, voor hun onderzoek naar ten onrechte geregistreerde grond voor landbouwsubsidie. - Storimans: Jacko van 't Hof, voor zijn camerawerk in de VPRO-serie Dokter Ruben. - Onderzoek: In-Soo Radstake, voor zijn documentaire Indië Verloren. - Interview: Stijn Bronzwaer van NRC, voor zijn interview met Bunq-topman Ali Niknam. - Achtergrond: Sinan Can en Danielle van Lieshout voor BNNVARA-documentaire Inside Kalifaat. - Eerstelijns verslaggeving: Rob Vreeken van de Volkskrant, voor zijn reportages uit Israël, kort na 7 oktober. - Nieuws: Abel Bormans, Maud Effting en Willem Feenstra van de Volkskrant voor hun onderzoek naar de werkcultuur bij NOS Sport. - Regionaal/Lokaal: Gep Leeflang van De Stentor voor zijn onderzoek naar het informeren van de gemeenteraden achter gesloten deuren. De Tegel wordt sinds 2006 uitgereikt. De winnaars krijgen een award waarin daadwerkelijk een stoeptegel is verwerkt. De prijs is vernoemd naar het boek Tegels lichten (1972), waarin journalist H.J.A. Hofland het aankaarten van misstanden in bestuurlijk Nederland vergelijkt met licht werpen op ongedierte dat krioelt onder keurige tuinpaadjes. "}, {"ID": 2519545, "url": "https://nos.nl/artikel/2519545-amerikaanse-tiener-zwaargewond-na-val-in-raketsilo-na-nacht-gered", "title": "Amerikaanse tiener zwaargewond na val in raketsilo, na nacht gered", "date_time": "2024-05-06T21:32:59+0200", "text": "Een Amerikaanse tiener is in de staat Colorado zwaargewond geraakt bij een val in een verlaten raketsilo. De 18-jarige jongen moest de nacht in de schacht doorbrengen voordat hulpdiensten hem konden redden. De jongen was 's nachts met zeven vrienden naar het verlaten militaire complex gegaan. In de jaren 60 waren hier intercontinentale Titan-raketten gestationeerd die met een kernkop Rusland konden bereiken, maar inmiddels staan de silo's alweer decennia leeg. Bij het verkennen van het ondergrondse bouwwerk maakte de jongen een val van zo'n 10 meter. Volgens een politiewoordvoerder is het een wonder dat hij dat overleefde, omdat de omgeving gevaarlijk is door losse brokken beton en verwrongen metaal. De eigenaar probeert met ijzeren hekken ongewenste bezoekers weg te houden, maar die kruipen toch tussen de verbogen tralies door.  Nadat de groep de politie had gebeld duurde het nog enkele uren voordat het slachtoffer kon worden bereikt. Rond 06.30 uur arriveerden de hulpdiensten bij hem, daarna duurde het nog twee uur voordat ze hem weer bovengronds hadden. De jongen is per helikopter naar een ziekenhuis in Denver gebracht. Hij is volgens artsen niet in levensgevaar.  Van de vriendengroep wordt zeker één meerderjarige vervolgd voor het betreden van verboden terrein. De zes minderjarigen zijn overgedragen aan hun ouders, er wordt nog gekeken of ook zij worden vervolgd. Later wordt ook duidelijk of het ongeluk nog juridische gevolgen heeft voor het slachtoffer zelf."}, {"ID": 2519543, "url": "https://nos.nl/artikel/2519543-uitgebrande-schuur-blijkt-drugslab-bewoner-51-aangehouden", "title": "Uitgebrande schuur blijkt drugslab, bewoner (51) aangehouden", "date_time": "2024-05-06T21:28:41+0200", "text": "In een schuur die vorige week in vlammen opging in Brabant zat een drugslab. Dat meldt de politie na onderzoek. De 51-jarige bewoner van het naastgelegen huis is aangehouden. De brand woedde afgelopen donderdagavond in een houten schuur in het Brabantse dorp Zevenbergschen Hoek. Er waren ook kleine ontploffingen te horen, schrijft Omroep Brabant. Uiteindelijk heeft de brandweer het vuur geblust.  Specialisten van de Landelijke Faciliteit Ontmantelen, een politieteam dat bewijsmateriaal verzamelt in geval van een mogelijk drugslab, kwam erachter dat er in het pand een amfetaminelab zat. De politie vond er grote hoeveelheden synthetische drugs. Onder meer 180 kilo amfetaminepasta, maar ook grondstoffen voor het produceren van synthetische drugs. \"Waar je zou verwachten dat de brand alles met de grond gelijk zou maken, kwamen nog opvallend veel aangetaste verpakkingen met chemicaliën tevoorschijn\", zei de coördinator synthetische drugs bij de politie tegen het Brabants Dagblad.  Kort na het uitbreken van de brand verplaatste de bewoner een auto met daarin twee kratten vol synthetische drugs. De auto met inhoud werd in de omgeving gevonden door agenten. De bewoner wordt voorgeleid aan de rechter-commissaris, die bepaalt of hij langer vast moet blijven zitten. "}, {"ID": 2519534, "url": "https://nos.nl/artikel/2519534-italiaanse-journalisten-staken-tegen-politieke-inmenging-nog-nooit-zo-erg-geweest", "title": "Italiaanse journalisten staken tegen politieke inmenging: 'Nog nooit zo erg geweest'", "date_time": "2024-05-06T20:27:18+0200", "text": "Kijkers van het TG1, het journaal van de Italiaanse omroep RAI, kregen vandaag alleen een ingekorte versie van het programma te zien. Slechts enkele journalisten kwamen naar de redactie, de rest bleef thuis uit protest. Reden voor de grootscheepse staking is de politieke inmenging bij de journalistieke programma's van de RAI. Die is volgens de journalisten sinds het aantreden van de radicaal-rechtse regering-Meloni tot zorgwekkende hoogten gestegen. \"Italië is nog geen Hongarije, maar de trend is zorgwekkend\", stelt vakbondsleider Daniele Macheda.  Hoe die politieke beïnvloeding in de praktijk gaat, werd bijvoorbeeld duidelijk in het bekende praatprogramma Chesarà enkele weken geleden. Naar aanleiding van de Italiaanse Bevrijdingsdag had de redactie schrijver Antonio Scurati uitgenodigd om een zelfgeschreven tekst voor te dragen. De tekst die Scurati van tevoren aanleverde was bijzonder kritisch over premier Meloni en haar omgang met het fascistische verleden van Italië. Dat viel niet goed bij de top van de omroep. Een dag voor de opnames vernam de presentatrice van Chesarà dat het contract van Scurati was geannuleerd, en dat de schrijver dus niet meer welkom was. Wie exact het contract liet annuleren is nog steeds niet duidelijk. Maar de presentatrice nam uit woede contact op met Scurati en vroeg of ze zijn tekst alsnog mocht voorlezen. Dat fragment van het programma wordt sindsdien druk gedeeld op sociale media.  Politieke invloed op de RAI is niet nieuw: de Italiaanse omroep werd altijd al in zekere mate politiek geleid. Elke nieuwe regering zet er nieuwe bestuurders neer, waardoor onvermijdelijk ook de journalistieke koers van het bedrijf per regering verandert. Traditioneel sluit het journaal op RAI 1 meer aan bij het beleid van de regering, terwijl het journaal van RAI 3 eerder links georiënteerd is. Kijkers weten dat. Maar zo flagrant als de laatste tijd is de politieke inmenging nog nooit geweest, zeggen de stakers.  Politiek verslaggever Enrica Agostini somt ter illustratie enkele situaties op die zij zelf meemaakte. \"Toen de ex-vriend van premier Meloni seksistische opmerkingen had gemaakt tegen vrouwelijke collega's, mochten wij daar niet over berichten. Toen minister van Landbouw Lollobrigida, tevens de zwager van Meloni, een trein liet stoppen waar geen halte was om op tijd te zijn voor een afspraak, mochten wij daar niet over berichten.\" Pas na urenlange druk van de redactieraad op de directie werd het journalisten toegestaan om er aandacht aan te besteden, herinnert Agostini zich. De journaliste vertelt haar verhaal trillend, duidelijk geëmotioneerd. \"Ik ben maar een verslaggever, geen bekende presentatrice. Op dit moment word ik beschermd omdat ik in de redactieraad zit, maar het zou zomaar kunnen dat ik later ontslagen word omdat ik deze dingen openlijk heb gezegd.\"  Concreet vragen de stakers vandaag aan de top van de RAI om bij conflicten met de regering juist de kant van de journalisten te kiezen. \"En we willen betere contracten voor de journalisten\", vertelt vakbondsleider Daniele Machese. Uit financiële overwegingen worden de journalisten die met pensioen gaan allemaal vervangen door freelancers. \"Collega's die niet zeker zijn van hun baan, zijn eerder geneigd om de koers van de leiding trouw te volgen. Dat hangt allemaal samen\", aldus Machese. Het bestuur van de RAI heeft alleen schriftelijk gereageerd op de aantijgingen van de stakende journalisten. In een verklaring schrijven de omroepbazen dat ze volop bezig zijn met hervormingen die het bedrijf klaar moeten maken voor de journalistieke uitdagingen van de toekomst, en dat er daarom geen geld is om nieuwe collega's een contract aan te bieden. Over de journalistieke vrijheid staat in de verklaring dat de RAI \"alles in het werk stelt om de pluriformiteit en de vrijheid van meningsuiting te beschermen\". De journalisten nemen met die verklaring geen genoegen: zij zetten hun staking door tot morgenvroeg en beraden zich daarna op verdere acties."}, {"ID": 2519533, "url": "https://nos.nl/artikel/2519533-bijna-dertig-jaar-cel-geeist-voor-opdrachtgever-vergismoord-dj-latumahina", "title": "Bijna dertig jaar cel geëist voor opdrachtgever vergismoord dj Latumahina", "date_time": "2024-05-06T20:21:39+0200", "text": "Het Openbaar Ministerie eist een gevangenisstraf van 29 jaar en 9 maanden tegen Noureddine H. voor de moord waarbij de Amsterdamse Djordy Latumahina. per ongeluk werd doodgeschoten. De 43-jarige H. is de laatste verdachte die terechtstaat voor de moord die plaatsvond op 8 oktober 2016. Volgens het OM was H. degene die de opdracht gaf om drugscrimineel Gino M. te doden. De zaak staat bekend als een vergismoord, omdat de schutter de 31-jarige dj Latumahina aanzag voor het beoogde doelwit. Schutters openden met semiautomatische wapens het vuur op het gezin van de dj, toen hij zijn auto wilde parkeren bij hun appartement in Amsterdam-West. Latumahina overleed daarbij direct en zijn vriendin raakte ernstig gewond en blijvend verlamd. Hun 2-jarige dochtertje zat achter in de auto, zij bleef ongedeerd. Later bleek dat Latumahina in dezelfde soort auto reed en in hetzelfde gebouw woonde als het bedoelde slachtoffer. H. is volgens het OM dan ook schuldig aan de dood van de dj.  H. werd in mei 2021 aangehouden in Spanje. Hij zat daar ondergedoken en werd al een tijdlang in de gaten gehouden door de lokale politie. Hij staat ook terecht voor het beramen van een moordaanslag op Naoufal 'Noffel' F. en voor het leiden van een criminele organisatie. Het bewijs voor de betrokkenheid van H. bij beide moordopdrachten is gestoeld op berichten van gekraakte PGP-telefoons. Volgens de officier van justitie blijkt uit ontsleutelde berichten dat H. de opdracht gaf voor de moord en de schutter betaalde. Er zijn meerdere chataccounts waaraan de naam van de verdachte wordt gekoppeld. Dat zou af te leiden zijn uit onder andere taalgebruik en de manier van praten, schrijft NH.  Zelf ontkent H. betrokkenheid bij de moord en zegt hij de berichten niet te hebben geschreven. \"Ik ben het niet\", zei hij vandaag. \"Dus ik kan ook niet meer zeggen dan ja of nee.\" Zijn advocaat zegt dat het aangeleverde bewijs van het OM niet sterk genoeg is. \"De bewijsconstructie hangt van suggesties aan elkaar. Cruciale informatie zit niet in het dossier.\" De afgelopen jaren zijn zeven verdachten veroordeeld voor betrokkenheid bij de schietpartij. Schutter Djurgen W. kreeg in 2018 een gevangenisstraf van dertig jaar en andere betrokkenen kregen straffen tot 26 jaar opgelegd. De rechtbank doet op 24 juni uitspraak. "}, {"ID": 2519529, "url": "https://nos.nl/artikel/2519529-hamas-akkoord-met-staakt-het-vuren-voorstel-israel-nog-niet-om", "title": "Hamas akkoord met staakt-het-vuren-voorstel, Israël nog niet om", "date_time": "2024-05-06T19:42:40+0200", "text": "Hamas is akkoord met een voorstel voor een staakt-het-vuren dat is gedaan door bemiddelaars Egypte en Qatar. Dat laat de terreurorganisatie weten in een verklaring. Volgens de verklaring heeft Hamasleider Ismail Haniyeh dat telefonisch laten weten aan onder meer de premier van Qatar. Israël geeft op dit moment geen goedkeuring aan het voorstel. Een woordvoerder van premier Netanyahu zegt tegen de krant Haaretz dat het voorstel waarmee Hamas akkoord is gegaan voldoet \"totaal niet aan de Israëlische eisen\".  De woordvoerder stelt dat \"een professionele delegatie onderhandelaars zal ontmoeten om er uitgebreid over te praten\". De VS zegt de Hamas-reactie te gaan bespreken met bondgenoten. Een anonieme Israëlische functionaris zegt tegen persbureau Reuters dat Israël niet akkoord gaat met het voorstel. Het akkoord wordt een \"verwaterd voorstel\" genoemd. Het zou volgens de functionaris gaan om een afgezwakte versie van een voorstel die niet acceptabel is voor Israël. Een hoge vertegenwoordiger van Hamas reageerde bij persagentschap AFP dat \"de bal nu in het kamp van Israël ligt en het land kan beslissen om met het staakt-het-vuren in te stemmen, of het tegen te werken\". Volgens Israël is het een list van Hamas om zo te laten zien dat zij de partij zijn die een deal weigert.  Wat er precies in het bemiddelingsvoorstel staat, is nog onbekend. Persbureau Reuters schrijft op basis van bronnen binnen Hamas dat het voorstel voor een staakt-het-vuren bestaat uit drie fases. Elke fase zou 42 dagen duren. Ook wordt er in het voorstel gesproken over een gevangenenruil en over de wederopbouw van Gaza. Hamas heeft steeds gezegd niet akkoord te gaan met een bestand waarin niet expliciet wordt vermeld dat het om een definitief staakt-het-vuren gaat. Israël heeft op zijn beurt altijd laten weten niet akkoord te gaan met een bestand waarin de militaire tak van Hamas blijft bestaan.  Eerder vandaag riep het Israëlische leger zo'n 100.000 Palestijnen op om Oost-Rafah te verlaten voor \"een beperkte operatie\". Duizenden mensen hebben hier inmiddels gehoor aan gegeven. Onduidelijk is of dit het door Israël aangekondigde grondoffensief is in de stad in het zuiden van Gaza. In en rond Rafah wonen ongeveer 1,4 miljoen mensen. De meesten zijn vluchtelingen en verblijven in tentenkampen. Voor de inval van Israël woonden er ongeveer 275.000 mensen. De internationale gemeenschap, waaronder de VS, hebben er meermaals bij Israël op aangedrongen om Rafah niet binnen te vallen omdat wordt gevreesd voor een bloedbad. Volg alle ontwikkelingen rond de oorlog tussen Hamas en Israël in ons liveblog. "}, {"ID": 2519528, "url": "https://nos.nl/artikel/2519528-na-jaren-vertraging-eerste-astronauten-met-boeing-starliner-de-ruimte-in", "title": "Na jaren vertraging eerste astronauten met Boeing Starliner de ruimte in", "date_time": "2024-05-06T19:31:47+0200", "text": "Als alles meezit, gaan er vannacht voor het eerst astronauten de ruimte in met een door Boeing gebouwd ruimteschip. Het heeft een naam die doet denken aan een nieuw vliegtuig: de CST-100 Starliner. NASA krijgt er met de Starliner een tweede vervoermiddel naar het ruimtestation ISS bij, maar vooral bij Boeing zullen ze de missie gespannen volgen. De door slecht nieuws geplaagde vliegtuigfabrikant kan een succesje in de ruimte goed gebruiken. Boeing lag de afgelopen jaren aan de lopende band onder vuur vanwege technische problemen met vliegtuigen. Eerst met de 737 Max, en de laatste tijd met toestellen die plotseling een rompdeel, wiel of de kap van een motor verloren.  Tegelijkertijd verliep de ontwikkeling van de Starliner ook niet op rolletjes. Terwijl concurrent SpaceX met de Crew Dragon een hele rij successen aaneenreeg, had de kegelvormige capsule van Boeing problemen met de software, het voortstuwingssysteem, de stuurraketten, de parachutes en de bedrading. Daardoor liep de eerste bemenste lancering jaren vertraging op en werd het project veel duurder. In totaal is het concern er tot nu toe ruim 5 miljard dollar aan kwijt. De tegenvallers stonden los van de perikelen met de vliegtuigen, zegt ruimtevaartexpert Ronald Klompe. \"Dat zijn twee heel verschillende afdelingen. Maar in de kern hadden de problemen wel dezelfde oorzaak: ze wilden het zo goedkoop mogelijk doen, en daarom zijn bepaalde tests voor de veiligheid in eerste instantie niet goed uitgevoerd. Alle systemen werden gecheckt, maar er werden geen integrale tests gedaan.\" Door schade en schande wijs geworden heeft Boeing zijn zaakjes inmiddels op orde, denkt ruimtevaartdeskundige Erik Laan van Inholland Space Lab. \"Als ik de berichten lees, is men er nu wel klaar voor. Het belang van flight safety is echt doorgedrongen, er zijn veel veiligheidsmaatregelen getroffen.\"  De Crew Flight Test met de Boeing Starliner is een echte testvlucht. Boeing en NASA gaan bijvoorbeeld kijken hoe de lancering verloopt, of de versnellingskrachten niet te groot zijn, hoe de volautomatische koppeling met het ISS gaat en hoe nauwkeurig de landing is. Een aantal zaken is al goed gegaan bij een vorige testvlucht, nog zonder astronauten. Daarna zijn er wijzigingen aangebracht. De twee astronauten blijven een paar dagen aan boord van het ISS en keren dan terug met de Starliner om in een militair testgebied in New Mexico te landen. Als alles goed gaat, volgt op zijn vroegst eind dit jaar de eerste echt operationele vlucht. Tijdens deze eerste vlucht met astronauten aan boord kunnen er best nog dingen fout gaan, maar Laan verwacht geen gevaarlijke situaties. \"Voor de belangrijke systemen zijn er altijd back-ups.\" Voor de zekerheid heeft NASA wel twee ervaren astronauten geselecteerd: Sunita Williams en Barry Wilmore, beiden oud genoeg om de eerste maanlanding nog live op tv te kunnen hebben gezien. Een logische keuze, vindt Klompe. \"Ook voor de eerste vlucht met de Crew Dragon waren twee veteranen geselecteerd, mensen met een bepaalde skillset. Zowel de Dragon als de Starliner is in hoge mate geautomatiseerd, maar er kan een situatie voorkomen waarin iemand het handmatig moet overnemen. Dan heb je mensen nodig die koelbloedig blijven en niet in paniek raken onder moeilijke omstandigheden.\"  Het spannendst bij een nieuw ruimteschip zijn traditioneel de lancering en de landing. Voor het eerst sinds het einde van het Mercury-project in 1963 gaan er weer astronauten de ruimte in boven op een Atlas-raket - zij het een gemoderniseerde versie. Maar hoe betrouwbaar die raket ook is, het gebruik ervan veroorzaakt direct ook een probleem, want de Atlas wordt uit de productie genomen. Er zijn nog exemplaren voor zes vluchten.  Boeings ruimtevaartuig kan ook door een andere raket worden gelanceerd, bijvoorbeeld de Falcon 9 van SpaceX of de Vulcan van United Launch Alliance, maar die zijn niet gecertificeerd voor de Starliner. Daarom zouden er weer nieuwe testvluchten nodig zijn. Boeing verkeert al in zwaar weer, dus de vraag is: is er wel een toekomst is voor Boeings herbruikbare ruimtetaxi? Laan denkt van wel. \"Er is een markt voor ruimtestations, Boeing ziet dat ook en in principe zijn ze nog steeds een goede speler. Daarnaast heeft NASA er belang bij het Starliner-project in leven te houden. De ruimtevaartorganisatie heeft er flink in geïnvesteerd, betaalt ook voor deze vlucht, en het is goed om verschillende capsules te hebben om bij het ISS te komen.\"  Desondanks blijft de toekomst voor het nieuwe ruimteschip onzeker, zegt Klompe. De zesde, en vooralsnog laatste operationele missie met de Starliner staat nu gepland voor 2030, het jaar waarin NASA afscheid wil nemen van het ISS. \"Daarna gaan ze diensten inhuren bij commerciële ruimtestations. Axiom, een van de grootste kanshebbers om zo'n nieuw station te gaan runnen, huurt nu al SpaceX in voor zijn ruimtevluchten met toeristen, en niet Boeing.\" Deze testvlucht moet sowieso goed gaan, benadrukt Klompe. \"Boeing zal zeker willen weten dat alles vlekkeloos verloopt. Na zo veel verlies zullen ze eerst even willen kijken of het project nog meer investeringen waard is.\" "}, {"ID": 2519520, "url": "https://nos.nl/artikel/2519520-nederland-dringt-samen-met-andere-lidstaten-aan-op-asielprocedure-in-niet-eu-landen", "title": "'Nederland dringt samen met andere lidstaten aan op asielprocedure in niet-EU-landen'", "date_time": "2024-05-06T18:55:39+0200", "text": "Een groep EU-lidstaten, waaronder Nederland, werkt aan een brief aan de Europese Commissie waarin wordt aangedrongen op het opvangen in niet-EU-landen van migranten die de EU proberen te bereiken. Dat melden verschillende Tsjechische kranten die de brief in handen hebben. In het niet-EU-land zouden de migranten dan moeten afwachten of ze asiel krijgen in de Europese Unie. Ook uitgeprocedeerde asielzoekers zouden er tot hun terugreis kunnen worden ondergebracht.  Staatssecretaris Van der Burg van Asielzaken zegt dat de EU-landen op zoek zijn naar \"aanvullende oplossingen\" om de grip op migratie te versterken en dat de landen daarom met elkaar moeten samenwerken. \"Daarom ben ik voorstander dat landen ook naar out-of-the-box-oplossingen kijken zoals de afspraken die Italië met Albanië maakte\", aldus de staatssecretaris. Hij benadrukt dit soort oplossingen \"te allen tijde\" in lijn moeten zijn met internationaal en Europees recht.  Het idee, geïnitieerd door Tsjechië en Denemarken, is vergelijkbaar met de overeenkomst die Italië in november sloot met Albanië. In niet-EU-land Albanië worden een deel van de geredde bootmigranten op kosten van Italië ondergebracht terwijl de Italiaanse autoriteiten hun asielaanvragen afhandelen. In de brief aan de Europese Commissie wordt opgeroepen om meer partnerschappen aan te gaan met landen, met daarbij de Turkije-deal als voorbeeld. Concrete plannen zouden nog niet in de brief staan, ook worden er nog geen mogelijke landen genoemd om deals mee te sluiten. Na de migratiecrisis van 2015 maakte de EU voor het eerst afspraken over het tegenhouden van migranten, destijds met Turkije. Die waren aanvankelijk omstreden, maar sindsdien zijn er akkoorden gevolgd met onder andere Tunesië, Egypte en Libanon.  Op het uitbesteden van migratieprocedures is veel kritiek vanuit mensenrechten- en hulporganisaties. Amnesty International noemde deal tussen Italië en Albanië eerder dit jaar \"een schadelijk systeem\". \"In plaats van het lijden van mensen te vergroten, moeten de autoriteiten zorgen voor toegang tot een effectieve asielprocedure, adequate opvang en veilige, regelmatige routes\", aldus Amnesty. De Europese Commissie oordeelde tot dusver dat de deal tussen Italië en Albanië geen Europese regels schenden.  \"In december kwam er na jarenlange onderhandelingen een akkoord over een nieuw en strenger Europees migratiebeleid. Dat gaat pas per 2026 in en dus zie je dat landen proberen om vóór die tijd al meer grip te krijgen op migratie. Dat speelt al langer. Met de Europese verkiezingen in het vooruitzicht wordt de druk nu opgevoerd, omdat de angst bestaat dat anders radicaal-rechtse partijen veel stemmen gaan trekken op het thema van migratie. Er lijkt nu inderdaad een conceptbrief te liggen, waar landen naar moeten kijken en besluiten of ze die willen ondertekenen. De verwachting hier in Brussel is dat Nederland dat gaat doen. De brief gaat dan binnenkort naar de Europese Commissie met het verzoek deze voorstellen op te pakken en ermee aan de slag te gaan.\" "}, {"ID": 2519514, "url": "https://nos.nl/artikel/2519514-spaans-museum-toont-nieuw-werk-van-barokschilder-caravaggio", "title": "Spaans museum toont 'nieuw' werk van barokschilder Caravaggio", "date_time": "2024-05-06T18:08:53+0200", "text": "In Madrid is binnenkort een pas ontdekt werk van de wereldberoemde schilder Caravaggio te zien. Het zeventiende-eeuwse schilderij wordt sinds kort toegeschreven aan de Italiaanse schilder. Museum Del Prado mag het doek tijdelijk tentoonstellen en noemt het een van de grootste ontdekkingen in de kunstgeschiedenis. Op het schilderij Ecce Homo (Latijn voor \"Zie de mens\") is een fragment te zien uit het Nieuwe Testament, waarop Pontius Pilatus Jezus met doornenkroon laat zien aan de mensenmassa. Het is 111 bij 86 centimeter groot.  Het schilderij zou in 2021 geveild worden en werd toen nog toegeschreven aan een onbekende kunstenaar. Het werd geschat op zo'n 1500 euro. Toen experts aan de maker gingen twijfelen, werd de veiling geblokkeerd. De eigenaren lieten onderzoek doen en daaruit bleek dat het ging om een doek van Caravaggio. Daarmee steeg het direct enorm in waarde. Ter vergelijking: een ander werk van de Italiaan werd in 2019 geveild voor 150 miljoen euro.  De eigenaren lieten het schilderij restaureren en besloten het opnieuw onder de hamer te brengen. Wie het schilderij nu in bezit heeft en hoeveel ervoor is betaald, is niet bekend.  Barokschilder Michelangelo Merisi da Caravaggio leefde van 1571 tot 1610. Van hem zijn ongeveer zestig werken bekend. Ecce Homo werd gemaakt tussen 1605 en 1609. Het zou ooit tot de privécollectie van de Spaanse koning Filips IV hebben behoord. Het schilderij is van 28 mei tot oktober te zien in museum El Prado. De resultaten van het onderzoek worden tegelijkertijd vrijgegeven. "}, {"ID": 2519513, "url": "https://nos.nl/artikel/2519513-rechts-radicale-afd-scoort-op-tiktok-duitse-politici-starten-tegenoffensief", "title": "Rechts-radicale AfD scoort op TikTok, Duitse politici starten tegenoffensief", "date_time": "2024-05-06T18:02:58+0200", "text": "Miguel Klauss, politicus van de radicaal-rechtse AfD in Baden-Württemberg, maakt een TikTok-filmpje voor de Europese verkiezingen. \"Ga stemmen op 9 juni, anders winnen de oude partijen, en zij maken de Duitse industrie kapot en doen niets tegen illegale migratie!\" Met ruim 300.000 volgers hoort hij bij de drie populairste Duitse politici op TikTok. Geen enkele partij in Duitsland scoort zo goed op TikTok als de AfD. Sterker nog: de radicaal-rechtse partij bereikt meer gebruikers dan alle andere partijen bij elkaar. Zij zijn dan ook zeer bezorgd over de AfD-dominantie op TikTok. Miguel Klauss weet wel wat hij goed doet: korte simpele boodschappen, vlot verteld. \"En met soms humor. Het is een balans tussen serieuze boodschappen en grapjes.\" Een goeddoordachte strategie is er niet, zo laat hij op zijn kantoor in Stuttgart zien. Hij bedenkt, filmt en monteert zijn filmpjes zelf. Gewoon op zijn telefoon, met een statiefje en lampje. \"Het kost hooguit vijf minuten werk.\" De AfD valt op met een aantal opmerkelijke tiktoks. Zo kwam Maximilian Krah, lijsttrekker voor de Europese verkiezingen, met datingtips (\"Kijk geen porno, stem niet op De Groenen\") en Klauss met het verloten van een 'deportatiekalender', met de mooiste vliegtuigen om mensen te 'remigreren'. Maar de meeste filmpjes van Klauss gaan over het \"vernietigende\" beleid van de regering, die bovendien de AfD monddood zou willen maken.  Een belangrijke verklaring voor AfD's TikToksucces is dat de partij vroeg aanwezig was op het medium. \"Ze hebben flink geïnvesteerd om jongeren in hun politieke 'echokamer' te trekken, met een populistische boodschap die het goed doet in het algoritme van TikTok\", vertelt Anne Moors, politiek communicatieadviseur, onder meer voor de SPD. Zij riep jarenlang tegen gevestigde partijen dat ook zij moesten inzetten op TikTok, verzucht ze. Maar nee, die Chinese app met gekke dansjes voor kinderen? Daar had serieuze partijen niets te zoeken, was de leidende gedachte. Tot dit voorjaar. Uit een peiling onder 14- tot 29-jarigen bleek dat Duitse jongeren een ruk naar rechts maken. Waar in 2022 nog 9 procent op de AfD zou willen stemmen, kwam de radicaal-rechtse partij nu met 22 procent als grootste uit de bus. Ruim voor De Groenen, traditioneel dé jongerenpartij. Experts zien een verband met het online succes van de AfD. En die jonge stem doet ertoe: bij de Europese verkiezingen volgende maand mogen in Duitsland voor het eerst 16- en 17-jarigen meestemmen.  Daarom zette de regeringspartij een heus TikTok-offensief in. Ministers melden zich op TikTok en ook bondskanselier Scholz moest eraan geloven. Hij haalde de populairste tiktokker van Duitsland, Younes Zarou, naar het Kanzleramt om tiktoks met hem te maken. In zijn eerste video's gaat het over de inhoud van zijn aktetas, de lekkerste aardappelgerechten en een maximumprijs voor een broodje döner. Scholz lijkt nog wat onwennig, maar haalde in een paar weken miljoenen kijkers en likes.  \"Het is een goed begin, maar het mag inhoudelijker\" oordeelt communicatieadviseur Moors. \"Voor de lange termijn is beter om je te richten op thema's die jongeren echt bezighouden, zoals inflatie en het woningtekort.\"  Maar maken gematigde politici überhaupt een kans op TikTok, waar vlugge filmpjes vol emotie en simpele boodschappen de boventoon voeren? \"Dat denk ik wel. Het gaat erom dat het authentiek en geloofwaardig overkomt. En ze moeten leren dat je niet puur zendt, maar ook mét de jongeren communiceert.\" De tiktokkende AfD'er Klauss is vooralsnog niet onder de indruk van zijn concurrentie. Wel maakt hij zich zorgen over de beperkingen die TikTok af en toe oplegt aan AfD'ers. Het bereik van de Europese lijsttrekker werd ingeperkt vanwege \"herhaaldelijk overtreden van de regels\". Ook Klauss laat TikTok-meldingen zien waarin hij op de vingers wordt getikt. Welke regels precies worden overtreden, staat er niet bij. Vanuit de Duitse politiek klinkt de roep om strengere maatregelen tegen TikTok. Ursula von der Leyen, voorzitter van de Europese Commissie, sloot onlangs een Europees verbod niet uit. Communicatieadviseur Moors ziet meer in regulering. \"Het is aan de regering en de EU om regels op te stellen.\" Klauss moet niet aan een verbod denken: \"Je doet de democratie er geen goede zaak mee als je de populairste app van het moment verbiedt.\" Ondertussen kijkt hij hoe zijn nieuwe TikTok scoort: al honderden likes in een kwartiertje. En vooralsnog heeft hij meer volgers dan bondskanselier Scholz. "}, {"ID": 2519512, "url": "https://nos.nl/artikel/2519512-giftige-dampen-kosten-vijf-siciliaanse-rioolwerkers-het-leven", "title": "Giftige dampen kosten vijf Siciliaanse rioolwerkers het leven", "date_time": "2024-05-06T17:58:58+0200", "text": "Op het Italiaanse eiland Sicilië zijn vijf mannen omgekomen bij onderhoudswerkzaamheden aan het riool. De slachtoffers werkten aan een pomp in de buurt van een wijnmaker, in de gemeente Casteldaccia. Vermoedelijk hebben de mannen giftige dampen ingeademd. Een zesde slachtoffer werd zwaargewond naar het ziekenhuis gebracht. Volgens persbureau DPA zaten de mannen vast en vielen ze flauw door de dampen. Een zevende arbeider kon de plek wel verlaten en sloeg alarm.  Vermoedelijk is sprake van vergiftiging met waterstofsulfide. Hoe het ongeluk precies kon gebeuren, is nog niet bekend.  Ongelukken op de werkvloer komen vaak voor in Italië. Vorige maand kwamen bij een explosie in een waterkrachtcentrale zeven mensen om het leven. In februari kwamen vijf bouwvakkers om toen een muur instortte op de bouwplaats van een supermarkt in Florence. In augustus 2023 stierven vijf mannen tijdens onderhoud aan de treinsporen nabij Turijn. Ze werden overreden door een trein. Nog veel vaker zijn er individuele sterfgevallen waarvoor minder media-aandacht is. Alleen al in de eerste twee maanden van dit jaar kwamen in Italië 119 mensen om op hun werk, becijferde de organisatie INAIL, die nabestaanden ondersteunt. "}, {"ID": 2519510, "url": "https://nos.nl/artikel/2519510-weer-boete-voor-trump-om-overtreding-spreekverbod-rechter-dreigt-met-cel", "title": "Weer boete voor Trump om overtreding spreekverbod, rechter dreigt met cel", "date_time": "2024-05-06T17:51:43+0200", "text": "Donald Trump heeft opnieuw een boete gekregen omdat hij zich niet heeft gehouden aan regels die de rechter oplegde in het zwijggeldproces tegen hem. De oud-president moet 1000 dollar betalen vanwege uitlatingen over de jury, wat de rechter had verboden. Het is de tiende boete die Trump hiervoor krijgt. De rechter waarschuwde dit keer nadrukkelijk dat een celstraf dreigt als hij niet stopt. Trump staat in New York terecht wegens het betalen van zwijggeld aan Stormy Daniels, een pornoactrice die claimt seks met hem te hebben gehad. Volgens de aanklager vervalste Trump zijn bedrijfsadministratie om die betaling te verdoezelen. Daar kan hij maximaal vier jaar cel voor krijgen.  Aan het begin van het proces verbood rechter Merchan Trump nadrukkelijk om kwaad te spreken over mensen die betrokken zijn bij het proces, zoals juryleden en getuigen. Ook de familieleden van de rechter vallen onder dat spreekverbod, nadat Trump een lastercampagne over de dochter van Merchan was begonnen. Vorige week legde Merchan Trump al boetes op van in totaal 9000 dollar voor negen berichten op sociale media. Trump protesteerde dat de rechter zijn vrijheid van meningsuiting inperkte, maar besloot na de boete wel de gewraakte berichten te verwijderen. Na deze boete kwamen de aanklagers met nog vier voorbeelden waarin Trump volgens hen de regels overtreedt. Merchan gaf hun in één geval gelijk: een tv-interview van 22 april waarin Trump afgaf op de juryleden: \"Die jury werd zo snel gekozen en 95 procent ervan is Democraat\", voer Trump toen uit. \"Het is echt zo'n oneerlijke situatie.\"  \"Het lijkt erop dat de boetes niet afschrikwekkend genoeg zijn. Daarom zal dit hof vanaf nu ook een celstraf moeten overwegen\", waarschuwde de rechter bij zijn nieuwe vonnis. Hij kan Trump dertig dagen vastzetten wegens minachting van het hof. Merchan voegde toe dat hij die optie niet lichtzinnig benadert. Niet alleen zou het de rechtszaak bemoeilijken, de beslissing een voormalige en mogelijk toekomstige president vast te zetten is geen sinecure. \"Het is voor mij echt een laatste stap\", benadrukte Merchan. \"Maar ik kan niet toestaan dat u een gerechtelijke procedure ontregelt en een directe aanval uitvoert op de rechtsorde.\" Trump reageerde volgens een AP-journalist in de zaal nauwelijks op de aanmaning. Hij keek nors naar de rechter, schudde zijn hoofd tweemaal en kruiste zijn armen. "}, {"ID": 2519509, "url": "https://nos.nl/artikel/2519509-90-graven-vernield-op-utrechtse-begraafplaats-laat-ze-met-rust", "title": "90 graven vernield op Utrechtse begraafplaats: 'Laat ze met rust'", "date_time": "2024-05-06T17:31:02+0200", "text": "Op een begraafplaats in de Utrechtse wijk Overvecht zijn afgelopen weekend negentig graven vernield. Door wie en waarom dat gebeurde, is nog niet bekend. De politie is een onderzoek begonnen. Gistermiddag bezocht Lisa van der Ploeg het graf van haar tante op begraafplaats Daelwijck. Zij ontdekte de ravage als eerste. \"Het viel me niet meteen op, maar toen ik dichterbij kwam zag ik dat de foto op het graf kapot was\", zegt ze tegen RTV Utrecht. De graven om de zerk van haar tante heen waren ook beschadigd. Van der Ploeg lichtte de politie in. Op dit moment is nog veel onduidelijk over het voorval, zegt een gemeentewoordvoerder. Het is wel duidelijk dat de vernielingen hebben plaatsgevonden tussen zaterdag 16.00 uur en zondag 12.00 uur. Hoogstwaarschijnlijk is het 's nachts gebeurd. Ook het graf van de vader van Utrechter Ron van Doorn is vernield:  Er zijn allerlei vernielingen gepleegd, zegt de woordvoerder. \"We zien vooral dat foto's die gedrukt staan op tegeltjes of porseleinen plaatjes zijn kapotgeslagen. Andere glazen elementen zijn ook omgeschopt of stukgeslagen.\"  Over de hele begraafplaats is een ravage aangericht. Het grote aantal vernielde graven wijst er volgens de woordvoerder op dat de actie niet was gericht tegen één persoon of een bepaalde groep. De politie doet nu onderzoek naar de toedracht. Op de begraafplaats hangen geen camera's, dus getuigen worden opgeroepen zich te melden. De contactpersonen van de overledenen worden per brief ingelicht over de situatie, aldus de gemeente.  Van der Ploeg hoopt dat het graf van haar tante voortaan met rust gelaten wordt. \"Het is gewoon kansloos\", zegt ze. \"Ik snap dat er van alles in de wereld aan de hand is, maar mensen die al tien of twintig jaar begraven zijn hebben daar niets mee te maken. Dus laat ze met rust.\" "}, {"ID": 2519504, "url": "https://nos.nl/artikel/2519504-formerende-partijen-kijken-naar-belgische-maatregel-geen-mannen-in-asielopvang", "title": "Formerende partijen kijken naar Belgische maatregel: geen mannen in asielopvang", "date_time": "2024-05-06T16:31:56+0200", "text": "De formerende partijen PVV, VVD, NSC en BBB willen \"meer grip op migratie\", zo bleek vandaag eens te meer uit een gefotografeerd onderhandelingsdocument. Achter de schermen noemen onderhandelaars maatregelen uit België als optie om het opvangprobleem het hoofd te bieden. Maar hoe bevalt dat beleid in België?  De Belgische maatregel vorig jaar augustus was een opvallende: alleenstaande mannelijke asielzoekers zouden geen onderdak en eten meer krijgen. De reden was een nijpend tekort aan plekken voor asielzoekers. \"Als we tekort hebben aan plaatsen, ondanks alle inspanningen, om extra bedden te vinden...tja, dan geef ik prioriteit aan de gezinnen met kinderen,\" zei staatssecretaris de Moor over het besluit. Mannen kunnen zich sindsdien bij aankomst bij het aanmeldcentrum registreren als asielzoeker, maar moeten daarna wachten op straat. Wel maken ze aanspraak op een plek in een daklozenopvang. Alleen is daar ook niet voor iedereen plek: alleen al in Brussel zijn er meer dan 7000 dak- en thuislozen, terwijl er voor hen 5000 opvangplekken zijn. De mannen die door Brussel zwerven krijgen hulp van een liefdadigheidsinstelling die eten en andere levensmiddelen geeft, liet Nieuwsuur vorig jaar zien in deze video:  Belgische vluchtelingenorganisaties stapten naar de rechter om de maatregel aan te vechten, met juridisch succes. De Belgische Raad van State haalde een streep door het besluit van staatssecretaris De Moor. Maar de praktijk veranderde niet. Het gevolg is dat duizenden jonge mannen weken of maanden rondzwerven op straat, in afwachting van de start van hun asielprocedure. Officieel gaat het om 3700 mensen, maar waarschijnlijk zijn het er veel meer. Samusocial, een organisatie die asielmigranten bijstaat en hen voorziet van slaapzakken en eten op straat, zegt dat van de ruim 7000 dak- en thuislozen in Brussel, zo'n 70 procent niet over verblijfspapieren beschikt. België kampt met een structureel tekort aan opvangplekken. De afgelopen twee jaar vroegen rond de 36.000 mensen asiel aan in België en in de opvang zijn er zo'n 35.000 plekken. Bijkomend probleem is dat de Belgische immigratiedienst bij de behandeling van de aanvragen kampt met een grote achterstand. Daardoor moeten asielzoekers langer in de opvang verblijven dan nodig. In Den Haag gaat het achter de schermen geregeld over het beleid in België. Daarbij wordt de vraag gesteld of Nederland dat beleid niet kan overnemen, om zo asielzoekers af te schrikken om hierheen te komen. De partijen zien tegelijkertijd dat België iets doet wat van de rechter eigenlijk niet mag: mensen opvang weigeren. \"Maar een nieuw kabinet zou bijvoorbeeld aan de Europese Commissie kunnen vragen om dit beleid toch toe te staan, ondanks regels hierover, want nu kunnen we het niet meer aan\", zegt een van de kopstukken van de onderhandelende partijen over de knellende opvang in Nederland. België ontvangt per hoofd van de bevolking meer asielzoekers dan Nederland, zo blijkt uit cijfers van het Europese statistiekbureau Eurostat. Nederland zat in 2023 met 2221 asielaanvragen per miljoen inwoners net onder het EU-gemiddelde; België zat erboven met 2999 asielaanvragen per miljoen inwoners. Of de maatregel België iets heeft opgeleverd, moet nog blijken. Uit de statistieken blijkt dat het aantal asielaanvragen sinds het invoeren van de maatregel eind augustus 2023 na een korte piek in de herfst is gedaald. In Nederland, dat zo'n maatregel niet invoerde, was echter hetzelfde patroon zichtbaar. Onderstaande grafiek laat de ontwikkeling van het aantal asielaanvragen in België en Nederland in de afgelopen 12 maanden zien:  Volgens de Belgische hoogleraar asielbeleid Pascal de Bruyne werkt het beleid \"tot op vandaag\" niet. \"Anders zouden er niet nog altijd 3700 mensen op die wachtlijst staan, die op erbarmelijke wijze in dak- en thuisloosheid overleven.\" De Bruyne vindt het dan ook \"geen goed idee\" als Nederland België volgt in deze aanpak en wijst erop dat de situatie \"onwettig\" is. De Belgische staat is volgens hem al meer dan 10.000 keer veroordeeld voor de gebrekkige opvang, ook door het Europese Hof van Justitie. \"Het feit dat er voorrang moet worden gegeven, heeft te maken met het feit dat men er niet voor kiest om asielzoekers evenwichtig te spreiden over gemeenten\", zegt hij. \"Dus men maakt eigenlijk een politieke keuze om onvoldoende asielopvang te hebben.\"  Het hoge aantal dakloze asielmigranten in Brussel leidt al langer tot onveilige situaties. Begin 2023 overleed een man in een pand aan de Paleizenstraat dat was gekraakt door dakloze asielzoekers; ook braken er besmettelijke ziektes uit. De Belgische asieladvocaat Mieke van den Broeck noemde de situatie in België indertijd \"zelfs nog erger dan in Griekenland, in die overbevolkte opvangkampen. Daar hebben ze tenminste tenten, eten en drinken.\" Volgens De Bruyne verschuift het probleem van de nationale opvangorganisaties naar de lokale overheden. Zo reizen asielzoekers die niet in het aanmeldcentrum terechtkunnen door naar Gent, waar ze ook met honderden asielzoekers wachten. \"Dus je ziet dat die lokale besturen geconfronteerd worden met asielzoekers op straat. De druk op de lokale besturen is enorm.\""}, {"ID": 2519503, "url": "https://nos.nl/artikel/2519503-uitzettingen-naar-algerije-hervat-nederland-mag-vreemdelingen-vastzetten", "title": "Uitzettingen naar Algerije hervat, Nederland mag vreemdelingen vastzetten", "date_time": "2024-05-06T16:06:00+0200", "text": "Nederland mag Algerijnen zonder recht op verblijf in detentie plaatsen in aanloop naar hun uitzetting. De Raad van State heeft dat bepaald, onder verwijzing naar het feit dat Algerije eind vorig jaar een aantal landgenoten heeft teruggenomen die onwettig in Nederland verbleven. De raad boog zich over de situatie van twee Algerijnse migranten. De ene man vocht afgelopen najaar zijn detentie aan nadat hij had gesteld dat Nederland hem niet binnen een redelijke termijn zou kunnen uitzetten. De rechter stelde hem in het gelijk. De andere migrant zat ook vast en voerde eind vorig jaar hetzelfde argument aan, maar kreeg te horen dat er wel degelijk weer zicht is op uitzetting. Om meer duidelijkheid te krijgen over de rechten van Algerijnse migranten in Nederland, tekende demissionair staatssecretaris Van der Burg (Asiel) beroep aan in de eerste zaak en de in het ongelijk gestelde Algerijnse migrant deed dat in de tweede zaak. De Raad van State heeft nu beide beroepen afgewezen omdat het de situatie van oktober beduidend anders beoordeelt dan die van december.  Uit door Van der Burg verstrekte cijfers blijkt dat Algerije na jaren van moeizame onderhandelingen sinds eind vorig jaar weer de reisdocumenten afgeeft die landgenoten nodig hebben om naar Algerije te kunnen reizen. Die laissez-passers zijn nodig omdat identiteitsdocumenten als paspoorten en rijbewijzen vaak niet voorhanden zijn.  In totaal vroeg Nederland vorig jaar voor 141 vermoedelijke Algerijnen reispapieren aan. Volgens Van der Burg heeft de aanstelling van een nieuwe Algerijnse consul ervoor gezorgd dat het land na jaren weer verzoeken inwilligt. In oktober gaf Algerije voor één persoon een laissez-passer af, in december voor drie. In al die vier gevallen volgde ook daadwerkelijk een uitzetting naar Algerije. Die enkele inwilliging in oktober vormt voor de Raad van State onvoldoende bewijs dat er sprake is van uitzettingen op \"structurele basis\", maar met de drie uitzettingen van december erbij ontstaat er een ander beeld. Vanaf dat moment ziet de bestuursrechter \"voldoende concrete aanknopingspunten om te verwachten dat vreemdelingen met de Algerijnse nationaliteit binnen een redelijke termijn (...) konden worden uitgezet naar Algerije\".  Dat betekent dat Nederland na jaren van juridische en diplomatieke strijd Algerijnen die geen recht hebben op verblijf in vreemdelingendetentie mag plaatsen in aanloop naar hun terugreis. Of er in de eerste maanden van dit jaar ook weer migranten zijn uitgezet naar Algerije, is niet duidelijk. De raad deelt in de uitspraak alleen de cijfers over 2023. Algerijnen staan al jaren in de top 10 van mensen die asiel aanvragen in Nederland. Aanvankelijk stond het land op de lijst met veilige landen van herkomst, waardoor aanvragen van Algerijnen zo goed als kansloos waren. Maar in 2021 haalde het kabinet het land weer van die lijst vanwege zorgen over mensenrechtenschendingen, met name op het gebied van vrijheid van meningsuiting en vrijheid van vereniging. Dat betekent dat Algerijnse asielzoekers sindsdien de reguliere asielprocedure doorlopen in plaats van de versnelde. Ook zijn zij niet langer aangewezen op de sobere opvang, bedoeld voor asielzoekers uit veilige landen die op korte termijn een afwijzing van hun asielaanvraag kunnen verwachten. Dat Algerije niet meer op die lijst staat, betekent niet dat de kansen op verblijfspapieren toenemen, waarschuwde Van der Burg in 2021 meteen. Afgerond kwam het percentage ingewilligde asielaanvragen het afgelopen jaar niet boven de 0 uit. "}, {"ID": 2519500, "url": "https://nos.nl/artikel/2519500-zeldzaam-chinees-staatsbezoek-in-europa-waar-is-president-xi-op-uit", "title": "Zeldzaam Chinees staatsbezoek in Europa, waar is president Xi op uit?", "date_time": "2024-05-06T15:24:14+0200", "text": "De Chinese president Xi Jinping brengt deze week een zeldzaam bezoek aan Europa. Voor het eerst in vijf jaar zet Xi weer voet op Europese bodem en dat is niet zonder reden. Xi is zijn staatsbezoek in Frankrijk begonnen met een ontmoeting met de Franse president Macron. De beide staatshoofden proosten op zestig jaar diplomatieke betrekkingen tussen de landen. Maar na de feestelijke viering van die mijlpaal komen andere zaken aan de orde. Hoewel Macron zich zal inspannen om de oorlog in Oekraïne te bespreken, zal het gesprek vooral over handel gaan. Reden voor EU-commissievoorzitter Von der Leyen om ook aanwezig te zijn bij het bezoek in Parijs. Bovenaan haar agenda staat \"eerlijke concurrentie\" tussen de Europese Unie en China. De afgelopen tijd heeft de Europese Commissie verschillende onderzoeken geopend naar concurrentie en staatssteun vanuit China, zoals over goedkope elektrische auto's die de Europese markt op komen.  \"Veel groter kan het verschil niet zijn met Xi's vorige bezoek aan Europa, vijf jaar geleden. De coronawolken zijn inmiddels opgetrokken, de relaties zijn dramatisch verslechterd. Van mensenrechten tot handel en technologie, van Chinese spionage tot de steun van Peking aan Rusland in de oorlog met Oekraïne: de lijst met pijnpunten is lang. Voor Xi geldt de eerste stop van zijn bezoek als een charmeoffensief. De band met Amerika, waar later dit jaar verkiezingen zijn, is ronduit slecht. Xi hoopt Europa \"aan boord\" te houden als belangrijke handelspartner. En ook al zal hij zich bewust zijn van het feit dat er misschien niet veel te winnen valt, hij zal zich ook realiseren dat China veel te verliezen heeft bij verdere verslechtering van de relaties.\" Na het bezoek aan Frankrijk reist de complete Chinese delegatie door naar Servië en Hongarije. In Servië woont Xi woensdag een herdenking bij van het NAVO-bombardement op de Chinese ambassade in 1999. Bij het vergissingsbombardement, waar Washington excuses voor aanbood, kwamen drie Chinezen om het leven. China heeft die excuses nooit geaccepteerd en gebruikt de kwestie om de steun aan Rusland te rechtvaardigen. Met het bezoek van Xi aan de herdenking krijgt de NAVO een veeg uit de pan. De Chinese president wil in Belgrado nog maar eens zeggen dat de Amerikanen niet te vertrouwen zijn en dat daar iets tegenovergesteld moet worden. Niet alleen Servië staat op goede voet met China, ook Hongarije zet de deur steeds meer open voor Chinese betrekkingen.  \"Dat Xi na Frankrijk Hongarije en Servië heeft uitgekozen, spreekt boekdelen. In Boedapest treft hij Victor Orbán. Een \"oude vriend\", zoals Xi hem noemt. Een autoritair leider die geen moeilijke vragen stelt, maar bovenal iemand met wie Xi zaken kan doen. Een dissonant die zijn eigen plan trekt, en zich weinig aantrekt van de EU. Daar maakt Peking graag gebruik van: het houdt niet van samenwerkingsverbanden die het zelf niet kan controleren, zeker niet waar die zich kritisch opstellen richting China. Het doet liever één op één zaken met landen, omdat het in die relatie in vrijwel alle gevallen de grootste is.\" De grootste elektrische autofabrikant ter wereld, het Chinese BYD (Build Your Dreams), gaat een fabriek in Hongarije bouwen. Dat de Hongaarse leider Orbán zijn relatie met China niet onder stoelen of banken steekt, bleek begin dit jaar toen de twee landen hun handtekening zetten onder een soort veiligheidsovereenkomst. Die kwam erop neer dat Chinese politieagenten in Hongarije mogen patrouilleren en Chinese burgers kunnen controleren. Dat gebeurt ook al in Servië.   "}, {"ID": 2519498, "url": "https://nos.nl/artikel/2519498-eu-trekt-strafprocedure-tegen-polen-in", "title": "EU trekt strafprocedure tegen Polen in", "date_time": "2024-05-06T14:56:09+0200", "text": "De Europese Commissie wil na ruim zes jaar de strafprocedure tegen Polen stopzetten. Brussel oordeelt dat de nieuwe regering de aangetaste rechtsstaat in het land zo versterkt, dat een strafprocedure niet meer nodig is. De commissie geeft de EU-landen en het Europees Parlement tijd om op het voornemen te reageren. Daarna wordt een definitief besluit genomen. Commissievoorzitter Ursula von der Leyen feliciteert de regering van premier Tusk op X. \"Vandaag markeert het begin van een nieuw hoofdstuk voor Polen. Dit is het resultaat van hard werken en vastberaden hervormingsinspanningen.\" Als de procedure was doorgezet, had Polen in het ergste geval het stemrecht in Europa kunnen verliezen. Ook werden Europese subsidies bevroren. In 2017 was het voor het eerst dat Europa zo'n procedure startte tegen een land. Sinds afgelopen jaar is de rechts-nationalistische regering niet meer aan de macht en ging er onder leiding van Donald Tusk een EU-gezinde wind waaien. Sinds die tijd wordt gewerkt aan het herstellen van de rechtsstaat.  In de procedure tegen Polen stelde de Europese Commissie vast dat er \"een duidelijk gevaar bestaat voor een ernstige schending van de rechtsstaat.\" Het land wilde omstreden wetten aannemen. Zo moesten rechters eerder met pensioen en kregen de Poolse Tweede Kamer en de president meer invloed op de keuze van nieuwe rechters. In 2020 werd een wet aangenomen waarin stond dat de regering rechters kan ontslaan als die uitspraken doen die schadelijk zijn voor het land. De EU zag dat als gevaar voor de democratie, omdat de politiek invloed krijgt op het rechtssysteem. Daarmee zou Polen de grondbeginselen van de Europese Unie schenden. Het verweer van de Poolse regering was dat het rechtssysteem moest worden hervormd om corruptie te voorkomen en af te rekenen met verouderde wetten uit het communistische tijdperk. Europa en Polen lagen de afgelopen jaren regelmatig in de clinch. In 2021 was er ophef toen een Poolse rechter oordeelde dat binnenlandse wetten belangrijker waren dan Europese. Afgelopen februari, met Tusk inmiddels aan het roer, werd een plan gepresenteerd om de tekortkomingen weg te werken. Tegen Hongarije loopt eenzelfde strafprocedure. Die heeft de Europese Commissie niet ingetrokken. "}, {"ID": 2519493, "url": "https://nos.nl/artikel/2519493-om-uitspraak-timmermans-over-wilders-op-partijcongres-niet-strafbaar", "title": "OM: uitspraak Timmermans over Wilders op partijcongres niet strafbaar", "date_time": "2024-05-06T14:45:24+0200", "text": "De uitspraak die GroenLinks-PvdA-fractievoorzitter Frans Timmermans vorige maand over PVV-leider Geert Wilders deed, was volgens het Openbaar Ministerie niet strafbaar. Timmermans zei 20 april op een ledencongres van GroenLinks-PvdA in Apeldoorn: \"Mensen, onze taak is helder: wij zullen niets nalaten om te voorkomen dat Wilders in dit land aan de macht komt.\" De PVV-leider deed daarop aangifte.  Het OM stelt dat uit de rest van de speech voldoende blijkt dat Timmermans het hier heeft over politieke middelen. \"Zo doet de fractievoorzitter direct na deze uitspraak een oproep aan de formerende partijen om geen kabinet te vormen met Wilders\", meldt het Openbaar Ministerie. \"En dat GroenLinks-PvdA 'keihard oppositie' zal voeren als dat toch gebeurt.\"  Wilders interpreteerde de uitspraak als een bedreiging. \"Niets nalaten? Niets? Dus ook geen geweld?\", schreef hij destijds op X, gevolgd door: \"Ik ga aangifte doen\".  Timmermans zei in reactie op Wilders' aankondiging al direct dat hij helemaal niet tot geweld heeft opgeroepen. \"Mijn middelen zijn altijd parlementair en niets anders. Iedere andere suggestie werp ik verre van me.\" "}, {"ID": 2519490, "url": "https://nos.nl/artikel/2519490-politie-kent-identiteit-andere-verdachten-van-aanval-op-spd-politicus", "title": "Politie kent identiteit andere verdachten van aanval op SPD-politicus ", "date_time": "2024-05-06T13:26:41+0200", "text": "De politie in Dresden heeft de resterende drie verdachten geïdentificeerd van de aanvallen afgelopen weekend op de sociaaldemocratische Europarlementariër Matthias Ecke (SPD) en een campagnemedewerker van de Groenen. Het zijn jongemannen van 17 en 18 jaar oud. De vierde verdachte, een 17-jarige jongen, meldde zich zondagnacht bij de politie. Hij heeft bekend dat hij een van de daders is. De politie denkt bij doorzoekingen van woningen bewijsmateriaal te hebben gevonden. De verdachten wordt zware mishandeling ten laste gelegd. Volgens Duitse media mogen ze het proces thuis afwachten. Over het motief achter de aanvallen wordt niets gezegd, het onderzoek loopt nog. In media en de politiek houdt men er rekening mee dat de daders uit rechts-radicale hoek komen. De slachtoffers van de aanvallen voerden campagne voor de Europese verkiezingen en gemeenteraadsverkiezingen volgende maand. Bondskanselier Scholz (SPD) riep op tot \"gezamenlijke actie tegen rechts\". In Dresden en Berlijn demonstreerden gisteravond duizenden mensen voor de democratie en tegen geweld. President Steinmeier riep op politieke meningsverschillen vreedzaam en met respect voor elkaar te beslechten. De minister van Binnenlandse Zaken van de deelstaat Brandenburg wil dinsdag met zijn collega's uit andere deelstaten de mogelijke gevolgen bespreken.  Ecke werd vrijdagavond door vier donker geklede mannen aangevallen toen hij in Dresden verkiezingsposters aan het plakken was. Hij ligt in het ziekenhuis met een gebroken jukbeen, een breuk in een oogkas en bloeduitstortingen in het gezicht. Hij is gisteren geopereerd en maakt het naar omstandigheden goed. Volgens SPD-partijsecretaris Kühnert vraagt de genezing tijd, maar laat Ecke zich niet intimideren. Hij zou vastbesloten zijn om aan de verkiezingen mee te doen. Een paar minuten voordat Ecke werd aangevallen, had dezelfde groep daar in de buurt de campagnemedewerker van de Groenen belaagd. Hij werd geslagen en geschopt, maar hoefde voor zover bekend niet naar het ziekenhuis.  Ook elders in Duitsland zijn de afgelopen week politici aangevallen. Zaterdagochtend kreeg in Nordhorn, net over de grens bij Hengelo, een politicus van de rechtsradicale AfD klappen. In Essen, in het Ruhrgebied, zijn donderdag twee politici van de Groenen aangevallen. In de deelstaat Brandenburg kon Bondsdagvicevoorzitter Göring-Eckhardt vorige week een bijeenkomst niet verlaten, omdat ze werd bedreigd.  In 2019 werd CDU-politicus Walter Lübcke door een neonazi vermoord. Voor dat jaar waren vooral AfD-aanhangers slachtoffer van een aanval. Nu zijn dat vooral mensen van de Groenen. Die eisen daarom meer bescherming in campagnetijd. Vorig jaar telde de Duitse regering 2790 aanvallen op politici. In 1219 gevallen waren Groenen het doelwit, 478 keer een AfD'er en 420 keer een SPD'er. PvdA-Europarlementariër Chahim reageerde in Nieuwsuur op de aanval op Europarlementariër Ecke:  "}, {"ID": 2519489, "url": "https://nos.nl/artikel/2519489-podcast-de-dag-zoeken-in-rafah-naar-de-osama-bin-laden-van-hamas", "title": "Podcast De Dag: zoeken in Rafah naar de 'Osama bin Laden van Hamas'", "date_time": "2024-05-06T13:25:18+0200", "text": "Volgens Israël is de politieke leider van Hamas in de Gazastrook, Yahya Sinwar, de bedenker van de aanslagen van 7 oktober. Hij is de meest gezochte man in Gaza en wordt door het Israëlische leger opgejaagd. Hem vinden, arresteren en meenemen naar Israël, of hem doden, is het speerpunt van de Israëlische campagne. Samen met het bevrijden van de gijzelaars, die Sinwar ook in Rafah vast zou houden. Leo Kwarten is arabist en Hamas-watcher. Hij kent de organisatie goed en heeft in het verleden verschillende Hamas-leiders ontmoet, in zowel Gaza als daarbuiten. Sinwar zelf niet, maar in podcast De Dag schetst hij wel een profiel van deze hardliner. Voor Israël is hij een belangrijke oorlogsbuit, zegt hij, maar voor Hamas zelf is Sinwar in feite inwisselbaar. Hij kan gemakkelijk vervangen worden. Reageren? Mail dedag@radio1.nl Presentatie en montage: Elisabeth Steinz Redactie: Rosanne Sies Deze aflevering van De Dag kun je hier beluisteren. Bevalt het? Vergeet je dan niet te abonneren. Onze podcasts: De Dag: elke werkdag twintig minuten verdieping bij één onderwerp uit het nieuws. Lang verhaal kort: elke werkdag rond vijven één onderwerp, in 5 minuten. NOS op 3 vertelt je wat je moet weten over een actueel onderwerp om het nieuws erover beter te kunnen volgen. Met het Oog op Morgen: elke dag een overzicht van het nieuws, een blik in de ochtendkranten en het betere journalistieke interview. Het Beste uit het Oog: iedere zaterdag selecteert de redactie van Met het Oog op Morgen de mooiste gesprekken van de afgelopen week. De Stemming van Vullings en Van der Wulp: elke vrijdag een nieuwe aflevering waarin de politieke week wordt doorgenomen. Gemaakt door NOS en EenVandaag."}, {"ID": 2519483, "url": "https://nos.nl/artikel/2519483-het-ging-vorig-jaar-vaker-mis-bij-toegepast-geweld-door-de-politie", "title": "Het ging vorig jaar vaker mis bij toegepast geweld door de politie ", "date_time": "2024-05-06T12:51:58+0200", "text": "De politie heeft vorig jaar vaker zwaar geweld gebruikt dat naderhand als \"niet professioneel\" is beoordeeld. Dat betekent dat het toegepaste geweld niet voldeed aan de bepaalde afspraken, blijkt uit cijfers van de politie die nu zijn gepresenteerd. In 2023 heeft de politie bij meer dan drie miljoen incidenten in totaal ruim 35.000 keer geweld toegepast. Ook dat is een toename (van 5 procent) ten opzichte van 2022. De politie heeft in Nederland het geweldsmonopolie, waarmee wordt bedoeld dat de politie soms geweld mag of zelfs moet toepassen om zijn taak uit te voeren. Dat varieert van het boeien van een verdachte of het intrappen van een deur tot zwaardere vormen, zoals het gebruik van het vuurwapen. Geweld waarbij een verdachte meer dan licht lichamelijk letsel oploopt, moeten politiemensen registeren. In 2023 waren er ruim 2400 van dergelijke registraties, een kleine daling ten opzichte van het jaar ervoor. Bij dat soort incidenten wordt gekeken of de politie professioneel gehandeld heeft of niet. Dat bleek bij 343 gevallen niet zo te zijn geweest. Dat is een stijging van 16 procent, zegt politiecommissaris en portefeuillehouder Frank Paauw, die de toename deels wijdt aan de kritische blik van de politie op het eigen handelen. \"Dat is positief\", zegt Paauw. \"De maatschappij mag verwachten dat we geweld rechtmatig en zorgvuldig toepassen. De burger mag ook verwachten dat we als politie leren van onze fouten.\" Dat er fouten gemaakt worden, bleek begin dit jaar. Toen werd bekendgemaakt dat het OM meerdere agenten gaat vervolgen voor het (verkeerd) toepassen van geweld in Rotterdam. Acht agenten zouden bij een arrestatie te ver zijn gegaan, waarbij een 32-jarige man werd getaserd en in bedwang werd gehouden. De verdachte werd onwel en overleed kort daarna. Daarnaast wordt een politieagente vervolgd die vorig jaar in Rotterdam op een auto schoot. Daarin zaten drie mensen die op de vlucht sloegen bij een controle. De agente moet voor de rechter komen voor poging tot doodslag en anders poging tot zware mishandeling. Hoewel niemand in de auto gewond raakte, vindt het OM dat de agente te ver is gegaan omdat schieten op een auto hier geen passende reactie zou zijn geweest.  Volgens Paauw wordt in de opleiding en verplichte trainingen van politiemedewerkers veel aandacht besteed aan het voorkomen van geweld. Zo moet er duidelijk gewaarschuwd worden voordat geweld wordt gebruikt omdat dat verdere escalatie kan voorkomen. Ook moet er bij mogelijk gevaarlijke verdachten de afweging worden gemaakt of het wapen wordt getrokken terwijl dat eerst standaard gebeurde. Vorig jaar gebruikten politiemedewerkers 1888 keer hun vuurwapen. In 1226 van die gevallen ging het alleen om \"richten om te dreigen\", 162 keer werd er gericht geschoten. Van die gevallen was in 129 situaties sprake van het doden van een ernstig gewond dier of van een agressief dier (4 keer). Het is van belang dat politiemedewerkers geweld zorgvuldig registreren, zegt Paauw. \"Dat maakt inzichtelijk welke vormen van geweld worden toegepast en waar we wat kunnen leren.\" Hoe het registreren van geweld verloopt wordt momenteel onderzocht. "}, {"ID": 2519481, "url": "https://nos.nl/artikel/2519481-rijkswaterstaat-plaatst-zes-gigantische-pompen-in-de-afsluitdijk", "title": "Rijkswaterstaat plaatst zes gigantische pompen in de Afsluitdijk", "date_time": "2024-05-06T12:30:38+0200", "text": "Rijkswaterstaat is begonnen met het plaatsen van zes grote pompen in een nieuw gemaal in de Afsluitdijk. De pompen zijn bijna 12 meter hoog en wegen 90 ton. Ze moeten zorgen voor een betere afvoer van water uit het IJsselmeer naar de Waddenzee. Rijkswaterstaat noemt het plaatsen van de pompen precisiewerk. Het hijsen kan alleen als het niet te hard waait. Ook is de ruimte beperkt. Bij het plaatsen van de pompen in het betonwerk van het gemaal is er een speling van 8 millimeter. Bekijk hier hoe dat in z'n werk ging:  De pompen zijn in Spanje gebouwd en met een schip naar de Robbenplaat vervoerd. Daar zijn ze vorige week aangekomen. Om ze op de juiste plek te krijgen, gebruikt Rijkswaterstaat een drijvende kraan en een op afstand bestuurbaar platform op wielen.  Het gemaal moet overstromingen voorkomen. Volgens Rijkswaterstaat stroomt er steeds meer water uit rivieren naar het IJsselmeer. Dat moet afgevoerd worden en de oude spuisluizen kunnen dat niet aan. Ook kunnen die water alleen naar de Waddenzee verplaatsen als het waterpeil daar lager is dan in het IJsselmeer. Met de stijgende zeespiegel is de verwachting dat er in de toekomst minder gespuid kan worden. De nieuwe pompen hebben dat probleem niet en die kunnen 275.000 liter water per seconde afvoeren. Dat betekent dat een olympisch zwembad in 9 seconden gevuld is. Daarmee wordt het gemaal een van de grootste in Europa. Rijkswaterstaat verwacht dat de klus, die via webcams is te volgen, zo'n twee weken gaat duren. "}, {"ID": 2519480, "url": "https://nos.nl/artikel/2519480-pvv-er-gefotografeerd-met-conceptakkoord-met-strengste-asielpakket-ooit", "title": "PVV'er gefotografeerd met conceptakkoord, met 'strengste asielpakket ooit'", "date_time": "2024-05-06T12:11:01+0200", "text": "Het strengste toelatingsregime voor asiel en het omvangrijkste pakket voor grip op migratie ooit. Dat is een van de \"bouwstenen voor doorbraken\" die PVV, VVD, NSC en BBB willen bereiken, zo valt te lezen op een document onder de arm van PVV-onderhandelaar Gidi Markuszower, die daarmee is gefotografeerd door politiek fotograaf Dirk Hol. Bekijk hier het fragment waar kort het document te zien is:   In het conceptregeerakkoord gaat het over een lastenverlichting van 'PM miljard' voor werkenden met middeninkomens en mensen in de knel vanaf 2025. Waarschijnlijk wordt met PM 'pro memorie' bedoeld: later te bepalen, ter herinnering. Een nieuw kabinet moet aan de slag met een hoofdlijnenakkoord op de volgende punten, zo is te lezen: bestaanszekerheid en koopkracht, grip op migratie, wonen en volkshuisvesting, infrastructuur en openbaar vervoer. En een goede toekomst voor landbouw en visserij.  Verder staat in het conceptakkoord dat niet alles in één keer op te lossen is, maar \"Nederland wacht op doorbraken\" omdat overheid en politiek voor de burgers niet betrouwbaar zijn gebleken, of het nu gaat om rechtszekerheid, goed bestuur of veiligheid in eigen buurt.\" Het document dateert volgens het stempel van 2 mei, vorige week donderdag. NSC-leider Omtzigt zegt dat hij het document \"herkent\". \"Maar bij ons staat er alleen geen PVV op.\"  Vanochtend zijn de vier partijen, na een recesweek, weer bij elkaar om te kijken of ze het binnen afzienbare tijd eens kunnen worden over een conceptakkoord. De partijleiders van PVV, NSC en BBB zeiden bij binnenkomst dat ze hun uiterste best willen doen, maar er is op nog geen enkel onderwerp overeenstemming. De onderhandelaars spreken over \"de week van de waarheid\" en een \"hele belangrijke week\".  \"Het is lastig om een feitelijk antwoord te geven op de vraag of het een ongelukje is. De PVV zegt van wel en benadrukt dat het wel vaker is gebeurd bij politici. Vrijwel alle andere mensen die ik hier heb gesproken, zeggen dat iemand met zoveel ervaring als Markuszower niet opzichtig langs de pers moet gaan lopen met zo'n gevoelig document. Zoiets kan niet per ongeluk zijn gegaan, wordt gedacht. Het is wel duidelijk dat het om de eerste pagina gaat van een langer document, Het is een pagina met veel algemeenheden erin. Het zijn juist de pagina's die daarna komen waarover aan de formatietafel wordt onderhandeld. Dan gaat het bijvoorbeeld over: hoe ga je die lastenverlichting dan betalen? En wat zijn die strengste asielregels ooit precies? En dat zijn nog best ingewikkelde onderhandelingen.\" In maart 2021 verliet verkenner Ollongren (D66) in alle haast het Binnenhof, omdat ze positief was getest op het coronavirus. Onder haar arm was een pagina te zien van een interne notitie uit de kabinetsformatie. Op de uitvergrote foto van het ANP was onder het kopje \"positie Omtzigt\" te lezen: \"functie elders\". Kamerlid Pieter Omtzigt, toen de nummer twee op de lijst van het CDA en van degenen die de toeslagenaffaire boven tafel kregen, zat op dat moment overspannen thuis. De tekst werd opgevat als een poging om hem te typeren als een probleemgeval dat weg moest uit Den Haag. De \"functie elders-opmerking\" heeft grote gevolgen gehad voor de formatie van het vierde kabinet-Rutte. Rutte zei zelf dat hij \"geen herinnering\" had aan een gesprek over Omtzigt, maar zijn woorden werden door de mogelijke coalitiepartijen D66, CDA en ChristenUnie in twijfel getrokken. Na maanden onderhandelen kwam er alsnog een kabinet met deze vier partijen. "}, {"ID": 2519474, "url": "https://nos.nl/artikel/2519474-rusland-kondigt-simulatie-oefening-aan-met-tactische-kernwapens", "title": "Rusland kondigt simulatie-oefening aan met tactische kernwapens", "date_time": "2024-05-06T11:16:18+0200", "text": "Rusland gaat een simulatie-oefening doen met tactische kernwapens. Dat zijn kernwapens die op het slagveld kunnen worden ingezet om militaire doelen uit te schakelen. De oefening vindt plaats in het Zuidelijke Militaire District van Rusland dat aan het oosten van Oekraïne grenst. \"De oefening gaat op korte termijn van start en ook de luchtmacht en marine doen eraan mee\", laat het Russische ministerie van Defensie weten. \"Het doel is het paraat houden van het personeel en materieel van de eenheden die met deze wapens moeten vechten.\" Het ministerie zegt dat de oefening het antwoord is op \"provocerende uitspraken en bedreigingen van westerse bestuurders\". Daarmee worden de Franse president Macron en de Britse minister van Buitenlandse Zaken Cameron bedoeld. Macron herhaalde vorige week zijn uitspraken dat Frankrijk desnoods militairen naar Oekraïne stuurt om dat land te helpen in de oorlog tegen Rusland. Cameron zei dat Oekraïne wapens die het van het Verenigd Koninkrijk kreeg, mag inzetten tegen doelen in Rusland. Dat mocht eerder nog niet, omdat westerse landen bang zijn daardoor zelf in oorlog met Rusland te raken. "}, {"ID": 2519469, "url": "https://nos.nl/artikel/2519469-berlijn-probeert-opnieuw-van-villa-goebbels-af-te-komen-anders-volgt-sloop", "title": "Berlijn probeert opnieuw van villa Goebbels af te komen, anders volgt sloop", "date_time": "2024-05-06T10:12:49+0200", "text": "Berlijn doet een nieuwe poging om van een villa van Joseph Goebbels af te raken. Desnoods gratis. \"Als het weer niet lukt, rest ons niets anders dan hem te slopen. De voorbereidingen zijn getroffen\", zegt stadstaatminister van Financiën Stefan Evers. Villa Bogensee ligt even ten noorden van Berlijn in de gemeente Wandlitz, in de deelstaat Brandenburg. De stad deed de 17 hectare grond in 1936 aan Goebbels cadeau voor zijn verjaardag. De Duitse filmmaatschappij UFA bouwde voor hem een villa met dertig kamers waar Goebbels vrienden, relaties en naar verluidt ook zijn minnaressen ontving. Het nazikopstuk en zijn vrouw maakten net voor de verovering van Berlijn, in mei 1945, een eind aan hun leven en ook aan dat van hun zes jonge kinderen. De villa kwam na de oorlog in handen van de communistische jeugdbeweging van de DDR. Na de val van de Muur en de eenwording van Duitsland kreeg Berlijn het landgoed terug, maar het lukte niet om er een goede bestemming voor te vinden. Evers zei vorige week dat hij zich bewust is van de bijzondere historische waarde van het landgoed en dat de stad zich jarenlang ingespannen heeft om het een nieuwe bestemming te geven. \"Dat kunnen wij echter niet alleen, daar hebben we partners bij nodig, met name de deelstaat Brandenburg en de gemeente.\" Maar een akkoord kwam er niet terwijl de kosten voor onderhoud en de verzekering doorlopen, dat gaat om miljoenen euro's per jaar. Daarom wil de stad er nu vanaf.  De gemeente is bang dat de villa in handen van rechtsradicalen komt. \"Ik zie niet graag gebeuren dat Berlijn het gebied aan iemand geeft die een ideologisch doel heeft\", zegt burgemeester Borchert in de Berliner Morgenpost. De krant wijst erop dat een groepering die tot Reichsbürger-beweging wordt gerekend, jaren geleden al geprobeerd heeft het landgoed in handen te krijgen. Mogelijk biedt de Duitse regering een uitweg. Het ministerie voor Wonen, Stadsontwikkeling en Bouw liet aan persbureau DPA weten dat het met betrokken overheden bekijkt of het landgoed een nieuwe bestemming kan krijgen. Berlijn is dan bereid er gratis afstand van te doen. Geïnteresseerd in de Tweede Wereldoorlog? Abonneer je dan hier op onze nieuwsbrief. "}, {"ID": 2519468, "url": "https://nos.nl/artikel/2519468-nog-een-maand-tot-de-europese-parlementsverkiezingen-waar-stem-je-eigenlijk-voor", "title": "Nog een maand tot de Europese Parlementsverkiezingen: waar stem je eigenlijk voor?", "date_time": "2024-05-06T10:09:12+0200", "text": "Over precies een maand zijn de Europese Parlementsverkiezingen. Nederland trapt af en mag op 6 juni naar de stembus, andere EU-lidstaten volgen in de dagen daarop. Tot en met 9 juni kunnen in totaal zo'n 360 miljoen Europeanen stemmen. Het is daarmee een van de grootste verkiezingen ter wereld. Europese burgers bepalen in het stemhokje wie hen mag vertegenwoordigen in het Europees Parlement. Er worden 720 Europarlementariërs gekozen. Dat zijn er vijftien meer dan er nu in het parlement zitten; het resultaat van een herverdeling van Britse zetels na de Brexit, en het in reserve houden van nog meer van die zetels voor mogelijke toekomstige uitbreidingen van de Europese Unie. Vorig week barstte het verkiezingsgeweld al los in Maastricht, waar het eerste verkiezingsdebat werd gehouden tussen de 'Spitzenkandidaten': de lijsttrekkers van de Europese fracties. Inmiddels zijn veel Europarlementariërs uit Brussel vertrokken om zich in eigen land volledig op de campagne te richten. Van werkbezoeken aan bedrijven tot het organiseren van publieksavonden en het ophangen van heel veel posters: de komende weken zullen politici er alles aan doen om kiezers ervan te overtuigen op hen te stemmen.  Hoewel niet iedereen bekend zal zijn met de 31 Nederlandse Europarlementariërs, hebben ze veel invloed op de Europese regelgeving. Zo onderhandelen ze met de EU-lidstaten over wetten. Elk wettenpakket moet bovendien worden goedgekeurd door het Europees Parlement. De afgelopen jaren zijn er bijvoorbeeld veel nieuwe regels gekomen over het verduurzamen van de EU. Een aantal van die wetten zijn teruggetrokken of afgezwakt nadat boeren afgelopen maanden in heel Europa de straat op gingen. Wat doet het parlement precies? We leggen het uit in deze video:  Door de oorlog in Oekraïne zal veiligheid waarschijnlijk hoog op de agenda van het Europees Parlement blijven staan. En ook migratie naar de EU zal de komende jaren een belangrijk thema blijven.  Het zal deels van de politieke partijen afhangen welke Europese regels er de komende periode bij komen of zullen veranderen. Het parlement zit anders in elkaar dan de Tweede Kamer. Het Europees Parlement is opgedeeld in zeven politieke fracties en daarbij zijn de politieke partijen uit 27 landen aangesloten. Zo zit het CDA bij de Europese christendemocraten en de VVD bij de Europese liberalen. Maar in dezelfde Europese fractie van de VVD zit ook D66.  Net als in de Tweede Kamer kunnen deze partijen ook in Brussel sterk verschillen van mening. In het Europees Parlement is er alleen geen strenge fractiediscipline zoals in de Tweede Kamer. Partijen kunnen in dezelfde politieke familie zitten, maar dat betekent niet dat zij hetzelfde zullen stemmen.  Na deze verkiezingen komen er mogelijk ook nieuwe partijen bij. Zo doen Nieuw Sociaal Contract en de BBB voor het eerst mee aan de Europese Parlementsverkiezingen. Ze zullen zeer waarschijnlijk in dezelfde Europese fractie komen als het CDA en de ChristenUnie. Helemaal zeker is dat nog niet, want de Europese Christendemocraten willen absoluut niet samenwerken met radicaal-rechtse partijen. Aangezien NSC en BBB op dit moment in Nederland een coalitie proberen te vormen met de PVV, zou dat tot gevolg kunnen hebben dat zij zich bij een andere politieke familie moeten aansluiten. GroenLinks-PvdA pakt het deze verkiezingen ook anders aan. Die twee partijen hebben nu één kieslijst, maar gaan na de verkiezingen weer in verschillende Europese fracties zitten. GroenLinks sluit zich aan bij de Europese Groenen en de PvdA bij de Europese Socialisten. De partijen hebben wel afgesproken in het Europees Parlement hetzelfde te zullen stemmen. De komende weken besteedt de NOS uitgebreid aandacht aan de Europese Parlementsverkiezingen. Via deze collectie blijf je op de hoogte van al het verkiezingsnieuws."}, {"ID": 2519467, "url": "https://nos.nl/artikel/2519467-lord-of-the-rings-en-titanic-acteur-bernard-hill-79-overleden", "title": "Lord of the Rings en Titanic-acteur Bernard Hill (79) overleden", "date_time": "2024-05-06T10:06:03+0200", "text": "De Britse acteur Bernard Hill is op 79-jarige leeftijd overleden. Hill speelde in meer dan 100 films en tv-series, maar is vooral bekend door zijn rollen in twee absolute kaskrakers: The Lord of the Rings-trilogie en Titanic. Hill stierf zondagochtend. Hij speelde de rol van koning Théoden in de The Lord of the Rings-films The Two Towers en The Return of the King. Een scène uit The Return of the King met de speech van koning Théoden, voorafgaand aan de strijd:   Het was de bedoeling dat Hill zaterdag op de fanbeurs Comic Con in Liverpool zou zijn, maar hij moest op het laatste moment afzeggen. Toen het nieuws over zijn dood bekend werd, zei de Comic Con-organisatie op X \"diepbedroefd\" te zijn. De acteurs Elijah Wood, Sean Astin, Dominic Monaghan en Billy Boyd, die de hobbits Frodo, Sam, Merry en Pippin speelden in de Lord of the Rings-trilogie, waren ook op de beurs aanwezig. De vier stonden op het podium in Liverpool stil bij het overlijden van hun oud-collega. Astin zei dat ze \"een familielid\" hadden verloren. \"Hij was onverschrokken, hij was grappig, hij was nors, hij was opvliegend, hij was prachtig\", zei Astin, die Samwise Gamgee speelde. Boyd vertelde dat hij onlangs de trilogie met Monaghan had bekeken en dat hij vond dat niemand de woorden van Tolkien, de schrijver van de Lord of the Rings-boeken, zo goed had overgebracht als Hill. Het moment waarop de acteurs het over Hill hebben:  In het Verenigd Koninkrijk is Hill ook bekend van de BBC-dramaserie Boys from the Blackstuff, waarin hij een werkloze man speelt die er alles aan doet om werk te vinden. In die rol van Yosser Hughes brak hij begin jaren 80 door.  De BBC sprak de schrijver van de serie, Alan Bleasdale, die Hills dood een \"groot verlies en ook onverwacht\" noemt. Hij noemt Hills acteerprestaties in de serie \"verbazingwekkend en betoverend\". \"Bernard gaf alles en dat zie je in alle scènes. Hij wérd Yosser Hughes.\" Bleasdale vertelt dat hij dolgraag met Hill in zee wilde gaan. \"De manier waarop hij werkte en zijn vertolking van de rol; hij bracht alles wat je je maar kon wensen. Je had het gevoel dat Bernard het eeuwige leven zou hebben. Hij had een grote kracht, zowel fysiek als qua persoonlijkheid.\" Hill is de enige acteur die een rol speelt in twee films die meer dan een miljard dollar hebben opgebracht en allebei elf Oscars hebben gewonnen (The Return of the King uit 2003 en Titanic uit 1997). In Titanic speelt hij kapitein Edwards, die tot op het laatste moment in de stuurhut blijft als het beroemde schip aan het zinken is. Een scène uit die film:  De impresario van Hill meldt aan de BBC dat de acteur is gestorven in het bijzijn van zijn verloofde Alison en zijn zoon Gabriel. Waaraan hij is overleden, is niet bekendgemaakt."}, {"ID": 2519466, "url": "https://nos.nl/artikel/2519466-spitzenkandidat-familie-en-andere-eu-termen-uitgelegd", "title": "Spitzenkandidat, familie en andere EU-termen uitgelegd", "date_time": "2024-05-06T09:59:25+0200", "text": "Nog precies een maand, dan kiest Nederland nieuwe leden van het Europees Parlement. Op 7, 8 en 9 juni wordt in andere lidstaten van de Europees Unie gestemd. De uitslag bepaalt de koers van de EU voor de komende vijf jaar. Dit artikel biedt een overzicht voor wie niet helemaal thuis is in het Brussels jargon en niet precies weet wie waarover gaat.   Je stemt in je eigen land op iemand die lid wil worden van het Europees Parlement (EP). Hoe groter het land, hoe meer Europarlementariërs het mag afvaardigen. Nederland heeft er 31, maar Spanje bijvoorbeeld 59 en Duitsland 96. Na de verkiezingen bestaat het EP uit 720 parlementsleden. Ze werken samen in fracties, een groep mensen die over veel onderwerpen hetzelfde denkt. Het EP kan zelf geen wetsvoorstellen indienen. Het kan wél bestaande voorstellen aanpassen en moet alle voorstellen goedkeuren voor ze Europese wetten worden.  De Europese Commissie (EC) dient de voorstellen in waar het Europees Parlement en de Raad van de Europese Unie (zie onder) over stemmen. Andere belangrijke taken zijn controle van de begroting en vertegenwoordiging van de EU in andere landen. Dit werk doet de EC met hulp van 33.000 ambtenaren. De Europese Commissie wordt bestuurd door 27 Eurocommissarissen met een eigen portefeuille. Elk land heeft één commissaris. De Nederlandse Eurocommissaris is nu Wopke Hoekstra (CDA), verantwoordelijk voor klimaatbeleid. De voorzitter is op dit moment de Duitse Ursula von der Leyen. Na de verkiezingen draagt de Europese Raad (zie onder) een nieuwe voorzitter voor. Lidstaten dragen zelf nieuwe commissarissen voor. Het Europees Parlement moet de nieuwe Commissie goedkeuren.   De Raad van de Europese Unie wordt ook wel Raad van ministers genoemd. Dit zijn de 27 ministers van de lidstaten die vergaderen op hun vakgebied, zoals landbouw, onderwijs of buitenlandse zaken. Net als het Europees Parlement moet ook de Raad goedkeuring geven aan de voorstellen van de Europese Commissie.  Naast de Raad van de Europese Unie is er ook de Europese Raad. Een bijeenkomst van die raad noem je een Europese top. De 27 regeringsleiders en staatshoofden komen ten minste twee keer per jaar bij elkaar, maar meestal vaker, soms wel iedere maand. De Europese Raad besluit over de grote lijnen, zoals bijvoorbeeld verdragswijzingen. Nederland wordt daar vertegenwoordigd door de minister-president (nu nog Mark Rutte) maar de Fransen bijvoorbeeld door hun president (Emmanuel Macron). In praktijk doet de Commissie weinig wat de Raad niet wil.   Het Europees Parlement, de Europese Commissie, de Raad van de Europese Unie en de Europese Raad vormen een flink deel van de Europese Unie. In dat rijtje horen verder het Europees Hof voor Justitie en de Europese Centrale Bank, die toezien op rechtspraak en financiën. Belangrijk is wel om te weten dat de EU lang niet op alle gebieden beleid maakt. Over bijvoorbeeld sociale zekerheid of defensie beslissen de landen zelf.  Europese wetgeving bestaat uit vooral uit verordeningen en richtlijnen. Een verordening is een wet waar alle lidstaten zich aan moeten houden. Bij een richtlijn maken de EU-landen zelf wetgeving om Europees afgesproken doelstellingen te halen.  Het Europees Parlement kent nu zeven politieke 'families'. De twee grootste zijn de Europese Volkspartij (EVP) van conservatieve- en christendemocratische partijen, en de Progressieve Alliantie van Socialisten en Democraten (S&amp;D), de sociaaldemocraten. Verder zijn er de liberalen, de groenen, de nationaalconservatieven en een uiterst linkse en radicaal rechtse fractie. Na de verkiezingen kan deze samenstelling veranderen.   Spitzenkandidat is het Duitse woord voor lijsttrekker. Een spitzenkandidat is namens de politieke partij kandidaat om voorzitter te worden van de Europese Commissie. Het systeem is niet onomstreden, want het zijn uiteindelijk de lidstaten die de voorzitter voordragen en dus niet de kiezers die voor het Europees Parlement stemmen. In 2019 kwam Ursula von der Leyen als een duveltje uit een doosje naar voren als voorzitter. Verwacht ook na deze verkiezingen veel politiek getouwtrek over wie deze machtige functie mag bekleden.   De EU geeft ongeveer 200 miljard euro per jaar uit, vastgelegd in een meerjarenbegroting. Dat klinkt als veel geld, maar de totale waarde van alle geproduceerde goederen en diensten in de EU bedroeg in 2021 maar liefst 14,5 biljoen euro. De EU besteedt dus minder dan 2 procent van wat er in Europa geproduceerd wordt. Het meeste van dat geld stroomt terug naar de lidstaten als landbouwsteun of steun voor zwakke regio's.  Interne markt is de naam voor het gebied waarvoor vrij verkeer van goederen, kapitaal, diensten en personen geldt. Het betekent dat tussen lidstaten zaken kunnen worden gedaan zonder importheffingen, maar ook dat je met een paspoort van de ene lidstaat kunt werken in een andere.  De Green Deal is een pakket aan klimaatmaatregelen die de EU in 2050 klimaatneutraal moeten maken. In 2030 moet de uitstoot van CO2 al met 55 procent teruggebracht zijn ten opzichte van 1990. Om dat te bereiken heeft de EU de afgelopen jaren allerlei wetten aangenomen, van landbouw, industrie en vervoer tot wonen, biodiversiteit en innovatie. Voor de komende vijf jaar is vooral belangrijk hoé die uitgevoerd gaan worden.  Het landbouwbeleid is een van de grootste uitgavenposten van de EU. Het landbouwbeleid was belangrijk om voedselzekerheid te garanderen na de Tweede Wereldoorlog, maar nu is het een belangrijk middel om de landbouwsector te helpen verduurzamen. Dat gebeurt onder meer door directe financiële steun en door maatregelen om plattelandsgebieden te ontwikkelen.  Snellere procedures, vastzetten van 'veiligelanders' en een nieuwe manier om migranten over Europa te spreiden. Dat zijn de belangrijkste punten uit het Europese migratiepact, een pakket aan hervormingen rondom het Europese migratiebeleid. Dit pakket is net voor de verkiezingen aangenomen en is dus al rond. Toch zal het tijdens de campagne nog wel regelmatig genoemd worden."}, {"ID": 2519464, "url": "https://nos.nl/artikel/2519464-israelische-leger-roept-op-tot-vertrek-burgerbevolking-oost-rafah", "title": "Israëlische leger roept op tot vertrek burgerbevolking Oost-Rafah ", "date_time": "2024-05-06T09:50:37+0200", "text": "Israël heeft de bevolking van Oost-Rafah opgeroepen uit de stad te vertrekken. Eerder vandaag plaatste het Israëlische leger op chatapp Telegram een kaart die laat zien waar de bewoners heen moeten. Burgers uit het oosten van de stad worden opgeroepen om naar Khan Younis of de kustplaats Al-Mawasi te gaan. Ooggetuigen zeggen tegen Reuters dat de eerste mensen zijn vertrokken uit Rafah. Op foto's zijn Palestijnen te zien die spullen in een auto laden. Op welke schaal burgers uit het aangegeven gebied daadwerkelijk aan het vertrekken zijn, is onduidelijk. Deze Gazanen reageren wanhopig op de oproep:  Noodhulp is met name nog beschikbaar in Rafah, en niet elders. Hulporganisaties vrezen dan ook dat de gedwongen verplaatsing van tienduizenden Palestijnen veel levens in gevaar zal brengen en zetten hun vraagtekens bij de veiligheid van de aangewezen humanitaire zones. Een legerwoordvoerder heeft gezegd dat het gaat om de evacuatie van ongeveer 100.000 mensen. Die is volgens hem nodig omdat Israël een \"operatie van beperkte omvang\" voorbereidt. Of dit het begin is van een grotere invasie van de stad, zei hij niet. Het Israëlische leger heeft met flyers en sms-berichten de burgerbevolking opgeroepen van Oost-Rafah naar Khan Younis of Al-Mawasi te vertrekken. Al-Mawasi was door het Israëlische leger al eerder uitgeroepen tot een \"humanitaire zone\". In een bericht op X zegt het leger het gebied uit te breiden om de toestromende evacués te kunnen opvangen. Israël roept de bevolking van het oosten van Rafah op naar een gebied in het westen van Gaza te vertrekken:  Een journalist van Al Jazeera in Rafah stelt echter dat de aangewezen humanitaire zones niet veilig zijn. \"Deze zones worden constant aangevallen, het westen van Khan Younis, of hier, in Rafah\", zegt hij. Omdat de onderhandelingen tussen Israël en Hamas dreigen stuk te lopen, zijn de afgelopen dagen al meerdere burgers vertrokken uit Rafah. \"Maar niet per se naar de aangewezen evacuatiezones, want ze geloven niet wat Israël zegt\", aldus de verslaggever.  Hulporganisatie Islamic Relief zegt geschokt te zijn door de gedwongen evacuatie van Oost-Rafah. \"Zoals we de afgelopen zeven maanden hebben gezien, is het dwingen van zo veel mensen om te verhuizen onmogelijk zonder ernstige humanitaire gevolgen\", staat in een verklaring. \"Mensen zullen onvermijdelijk sterven als gevolg van de evacuatie.\" Ook schrijft de organisatie dat de aangewezen humanitaire zone helemaal niet veilig is. In Al-Mawasi, dat Israël uitriep tot humanitaire zone, verblijven nu al tienduizenden Palestijnen en is nauwelijks toegang tot hulp en voedsel. Volgens hulporganisaties worden er nog steeds aanvallen uitgevoerd in de regio en zijn er onvoldoende voorzieningen in het geval van een nieuwe toestroom.  Sami Abu Zuhri, een hoge Hamas-functionaris, noemt de oproep van het Israëlische leger om uit Rafah te vertrekken \"een gevaarlijke escalatie\". Hij houdt naast Israël ook de Verenigde Staten verantwoordelijk, zegt hij tegen persbureau Reuters. Delegaties van Israël en Hamas hebben afgelopen weekend opnieuw gesproken over een bestand, maar dat lijkt niets te hebben opgeleverd.  \"Het is de vraag of dit daadwerkelijk betekent dat een inval van het Israëlische leger in Rafah nu echt ophanden is, of dat dit ook weer een manier is van Israël om Hamas verder onder druk te zetten om tot een deal te komen. De twee partijen zijn nog steeds niet tot een overeenkomst gekomen. Het grootste probleem is dat Hamas een volledig staakt-het-vuren wil, terwijl Israël alleen een tijdelijk bestand wil. Israël blijft benadrukken dat het Rafah hoe dan ook wil binnenvallen, ook als er een deal komt. Wat dat betreft staan de partijen heel ver uit elkaar en is het nog steeds niet gelukt om nader tot elkaar te komen. Volgens Egyptische media zal een delegatie van Hamas morgen weer terugkeren naar Caïro om verder te praten. Ondertussen is CIA-directeur William Burns gisteravond nog naar Qatar geweest voor een spoedbijeenkomst met de premier van het emiraat. Later deze week wordt hij ook in Israël verwacht. Hij probeert druk te zetten op alle partijen om zo toch nog tot een deal te komen.\" In en rond Rafah wonen ongeveer 1,4 miljoen mensen. De meesten zijn vluchtelingen en verblijven in tentenkampen. Voor de inval van Israël woonden er ongeveer 275.000 mensen in de Zuid-Gazaanse stad.  De Israëlische minister van Defensie Gallant heeft het belang van een grondoffensief in Rafah verdedigd tegenover zijn Amerikaanse ambtgenoot Austin. Volgens hem is een inval nodig, omdat Hamas voorstellen over een bestand waarin de vrijlating van de gijzelaars is opgenomen afwijst. De Verenigde Staten hebben er meermaals bij Israël op aangedrongen om Rafah niet binnen te vallen omdat wordt gevreesd voor een bloedbad. \"Dat leidt tot nog meer doden onder onschuldige burgers, verergert de trieste humanitaire crisis, vergroot de anarchie in Gaza en isoleert Israël internationaal nog meer\", zei veiligheidsadviseur Sullivan eerder.  VN-hulporganisatie UNRWA waarschuwt op X dat een Israëlisch offensief in Rafah \"verwoestende gevolgen\" zou hebben voor de Palestijnen die in en rondom de stad verblijven. \"Burgers zouden nog meer lijden en het zou nog meer burgerdoden betekenen\", aldus de organisatie die humanitaire hulp biedt aan vluchtelingen in Gaza. De hulporganisatie wil niet vertrekken uit Rafah. \"We zullen hier zo lang mogelijk blijven en levensreddende hulp bieden.\" "}, {"ID": 2519461, "url": "https://nos.nl/artikel/2519461-utrechtse-domtoren-krijgt-opgeknapte-wijzerplaten-na-vijf-jaar-terug", "title": "Utrechtse Domtoren krijgt opgeknapte wijzerplaten na vijf jaar terug", "date_time": "2024-05-06T09:28:46+0200", "text": "De Domtoren in Utrecht krijgt vandaag zijn gigantische wijzerplaten terug. Die werden in 2019 verwijderd vanwege een langdurige restauratie van de toren. \"Wijzerplaten met een doorsnede van vier meter terughangen op 55 meter hoogte. Zoiets doe je niet iedere dag\", zegt wethouder Vastgoed Dennis de Vries. De onderdelen zijn de afgelopen jaren opgeknapt, geschilderd en voorzien van een nieuwe laag bladgoud. Het terughangen van de in totaal 48 cijfers (4 keer 12 stuks) is een gigantische klus. Volgens RTV Utrecht was er al vroeg in de ochtend al veel bedrijvigheid op het Domplein in het hartje van de stad. Aan elke zijde van de toren wordt een opgeknapt uurwerk geïnstalleerd. Als de eerste twee uurwerken hangen, wordt de hijskraan verplaatst naar het Academiegebouw. De klus is mogelijk in één dag geklaard, maar kan ook langer duren.  Als de wijzerplaten hangen, zijn ze eerst nog deels bedekt door steigers. Die moeten snel worden weggehaald, maar wanneer dat gebeurt is onbekend. Utrechters die graag naar de Domtoren kijken voor het tijdstip, moeten nog even geduld hebben. De uurwerken worden niet meteen aangesloten. Naar verwachting gebeurt dat eind mei. Domtorenbeheerder Jaap van Engelenburg heeft de wijzerplaten gemist: \"Het net is alsof iemand zijn baard afscheert. Je denkt: wat heeft die toren ineens een blotebillengezicht\", zei hij nadat de wijzerplaten waren weggehaald. "}, {"ID": 2519454, "url": "https://nos.nl/artikel/2519454-asielzoekers-blijven-te-lang-in-expo-hal-assen-onder-inhumane-omstandigheden", "title": "Asielzoekers blijven te lang in Expo Hal Assen onder 'inhumane' omstandigheden", "date_time": "2024-05-06T08:50:42+0200", "text": "Honderden asielzoekers blijven te lang in Expo Assen, terwijl met de gemeente is afgesproken dat mensen er maximaal vijf dagen worden opgevangen. Dat blijkt uit onderzoek van RTV Drenthe. Hulporganisaties VluchtelingenWerk en UNHCR zijn zeer kritisch over de omstandigheden in de hal. De voormalige evenementenlocatie in de Drentse hoofdstad fungeert sinds vorig jaar als \"wachtkamer\" om Ter Apel te ontlasten. De ruimte is bewust sober ingericht. Met behulp van schotten zijn kamers zonder plafond gemaakt, met daarin stapelbedden voor vier tot zes personen. Volgens de regionale omroep worden mensen er inmiddels weken- of zelfs maandenlang opgevangen. \"Het COA roeit met riemen die ze niet hebben\", zegt Mirjam Laan van VluchtelingenWerk, die wekelijks in de opvang komt. \"Ze doen hun best, maar de omstandigheden in de Expo zijn inhumaan. Er is geen privacy en het is er te gehorig.\" Het COA zegt dat de voorzieningen niet kunnen worden aangepast. \"We gebruiken die locatie maar tijdelijk, daarom doen we dat niet. Wij zijn ook niet blij met de omstandigheden in de noodopvanglocaties. Voor ons is het ook een onacceptabele situatie. Maar wij zijn nu eenmaal afhankelijk van andere partijen, met name gemeenten, om voldoende opvangplekken te creëren\", aldus een woordvoerder.  Een groot deel van de mensen in Assen is geregistreerd bij de Immigratie- en Naturalisatiedienst (IND), blijkt uit onderzoek van de omroep. Dat is niet de bedoeling. In principe zouden ze na een paar dagen in de 'wachtkamer' door moeten stromen naar een zogenoemde procesopvanglocatie (pol). Daar krijgen ze ook leefgeld. Mensen die langdurig in Assen verblijven krijgen geen leefgeld, ook niet als ze al geregistreerd zijn. Volgens Laan is dat een groot probleem. Zo kunnen ze geen voedzaam eten voor zichzelf of hun kinderen kopen. \"Het is pijnlijk om te zien hoe de ouders daaronder lijden\", zegt Laan. Een woordvoerder van het COA zegt dat het klopt dat er in de Expo ook mensen worden opgevangen die al geregistreerd zijn. Dat zou alles te maken hebben met het gebrek aan opvangplekken. De gemeente Assen is daar volgens de woordvoerder ook van op de hoogte.  Ook de vluchtelingenorganisatie van de Verenigde Naties (UNHCR) is kritisch op de situatie in de Expo. Luke Korlaar, hoofd juridische zaken van UNHCR Nederland: \"Zodra iemand zich in Ter Apel meldt en een asielwens uit, moeten alle rechten voor asielzoekers eigenlijk al voor je gelden. Dus zelfs iemand in de wachtkamer zou al leefgeld moeten krijgen. Dat mensen in de Expo geen leefgeld krijgen, vind ik ongehoord.\" Volgens het COA krijgen mensen in de Expo geen leefgeld omdat er in de hal geen kookvoorzieningen zijn.  Voor iedereen in Assen geldt verder een dagelijkse meldplicht. Ook worden elke ochtend alle kamers gecontroleerd. Ook daar is Korlaar van de UNHCR kritisch op. \"Mensen die al zijn geregistreerd, hebben gewoon het recht en de vrijheid om te gaan en staan waar ze willen.\" \"Hoe langer de opvang op een plek als de Expo Hal duurt, hoe disproportioneler dat soort strenge maatregelen worden en hoe meer ze gaan lijken op vrijheidsbeperking\", stelt Karen Geertsema, universitair docent migratierecht aan de Radboud Universiteit. Geertsema zegt dat de situatie in Assen het gevolg is van het verstopte asielsysteem in Nederland. \"Het is een patroon dat je vaker ziet bij het COA. Je hebt goedwillende gemeenten die een locatie aandragen. Daar kunnen mensen eerst vijf dagen een bed krijgen, maar dat wordt dan steeds opgerekt. Dat zie je gebeuren bij meer grote noodopvangplekken in Nederland.\" "}, {"ID": 2519451, "url": "https://nos.nl/artikel/2519451-postzegels-duurder-na-nieuw-verlies-voor-postnl", "title": "Postzegels duurder na nieuw verlies voor PostNL", "date_time": "2024-05-06T07:26:12+0200", "text": "Het versturen van een brief wordt vanaf juli duurder. PostNL verhoogt over twee maanden de prijs van een postzegel met vijf cent, naar 1,14 euro. Dat heeft PostNL bekendgemaakt bij de publicatie van de cijfers over de eerste drie maanden van dit jaar. Daarin bleek dat het bedrijf in de rode cijfers is gezakt. In het eerste kwartaal boekte PostNL een verlies van 8 miljoen euro. Een jaar geleden bleef er in dezelfde periode onder de streep nog 4 miljoen euro over. Bij PostNL nam de omzet af, terwijl de kosten flink stegen. Dit laatste schrijft PostNL vooral toe aan hogere lonen voor bezorgers. Directeur Maurice Unck zegt dat hij niet blij is met het doorvoeren van de tussentijdse tariefwijziging. \"Het is echter nodig omdat we nog steeds vijf dagen per week de post bezorgen maar er veel minder post is en de kosten almaar hoger worden.\"  Herna Verhagen, de hoogste baas van het bedrijf, zegt dat \"het duidelĳk tĳd is voor verandering\". Eerder hield PostNL al een pleidooi om brievenpost niet meer binnen één, maar binnen twee dagen te gaan bezorgen. \"En in de loop van de tĳd binnen drie dagen.\" Hiervoor moet eerst de wet worden aangepast. Ondertussen verhoogt PostNL dus de prijs voor postzegels \"omdat er steeds minder post verstuurd wordt en de kosten hard stijgen\". In januari verhoogde PostNL de prijs van een postzegel al van 1,01 euro naar 1,09 euro. Het bedrijf benadrukt dat de nieuwe prijsverhoging binnen de wettelijke ruimte past om jaarlijks tarieven te verhogen. "}, {"ID": 2519441, "url": "https://nos.nl/artikel/2519441-wekdienst-06-05-landskampioen-psv-wordt-gehuldigd-uitreiking-tegels", "title": "Wekdienst 06/05: Landskampioen PSV wordt gehuldigd • Uitreiking Tegels", "date_time": "2024-05-06T06:38:40+0200", "text": "Goedemorgen! Vandaag is de uitreiking van de belangrijkste journalistieke prijs van Nederland, de Tegel. En landskampioen PSV wordt vanmiddag gehuldigd in Eindhoven. Eerst het weer: In de loop van de middag krijgt de zuidelijke helft met buien te maken. Elders blijft het droog en schijnt geregeld de zon. Het kwik stijgt naar 16 tot 19 graden bij een matige wind uit noordoostelijke richtingen.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    Afgelopen jaar kregen zo'n 31.000 Nederlanders meer dan tien verkeersboetes. Dat blijkt uit onderzoek van BNR. Deze groep recidivisten is de laatste drie jaar steeds ongeveer even groot. Van de boetes die zij kregen, bestaat driekwart uit snelheidsovertredingen. Ook gaat het om parkeerboetes en boetes voor door rood rijden. Dit soort minder zware vergrijpen in het verkeer vallen onder de Wet Mulder, die in 1989 is ingevoerd om het Openbaar Ministerie te ontlasten. Zonder tussenkomst van een rechter kunnen deze overtredingen worden afgedaan met een boete van het Centraal Justitieel Incassobureau (CJIB). Het was lang onduidelijk hoe groot de groep stelselmatige overtreders is. Het CJIB wilde de cijfers niet vrijgeven, maar maakte ze toch openbaar na een beroep op de Wet open overheid door BNR.    In de Arnhemse Eusebiuskerk serveerden vluchtelingen vrijheidssoep om 5 mei te vieren:  Fijne maandag!"}, {"ID": 2519440, "url": "https://nos.nl/artikel/2519440-start-finale-formatieweek-wat-zijn-de-vier-partijen-bereid-weg-te-geven", "title": "Start finale formatieweek, wat zijn de vier partijen bereid weg te geven?", "date_time": "2024-05-06T06:11:18+0200", "text": "Na tien dagen meireces komen de partijleiders van PVV, VVD, NSC en BBB vanochtend voor het eerst weer fysiek bij elkaar in de werkkamer van de twee informateurs in de Tweede Kamer. Het is de \"finaleweek\", de \"cruciale week\", zo hebben de informateurs Dijkgraaf en Van Zwol al aangekondigd. Er wordt met spanning naar uitgekeken. Gaat het de vier partijen lukken om voor de beloofde woensdag 15 mei een akkoord op hoofdlijnen te maken voor een nieuw kabinet? Lukt het ze om afspraken te maken over het oplossen van een aantal grote maatschappelijke problemen op het gebied van asiel en migratie, buitenlandse politiek, landbouw, woningbouw en beter bestuur? Zonder daarbij de grenzen van de rechtsstaat te overtreden en zonder te veel geld uit te geven?  In het meireces is er wel telefonisch contact geweest en zijn er mails heen en weer gegaan. Maar er ligt na zo'n zeven weken onderhandelen nog geen enkel deelakkoord op deze onderwerpen. De knopen worden pas aan het eind doorgehakt, hebben de twee informateurs steeds gezegd. \"Er is pas een akkoord, als er een akkoord is.\" En dat eind is dus nu in zicht. Kunnen de vier partijen compromissen sluiten? Vrijdag hebben ze belangrijke informatie gekregen van het Centraal Planbureau (CPB). Dat heeft uitgerekend wat de plannen kosten die op tafel liggen. Voor de partijen is nu duidelijker of hun wensen wel realistisch zijn.  \"Duidelijk moet worden wat partijen bereid zijn om weg te geven deze week, want tot nu toe hebben alle vier de partijen krampachtig vastgehouden aan hun belangrijkste punten. Voor de PVV is het asiel, voor de VVD financiën, goed bestuur voor NSC en landbouw voor de BBB. De informateurs moeten die wensen 'in samenhang brengen', zoals ze het zelf omschrijven. De uitruil tussen partijen gaat nu beginnen. Want op alle grote dossiers zijn er nog steeds geen knopen doorgehakt. En al lijkt dat op sommige onderwerpen een vrijwel onmogelijke opdracht, een aantrekkelijk alternatief zien de partijen niet. Precies dat is wat de partijen bindt. Er is spanning bij NSC en deel van de VVD over het feit dat de randen van de rechtsstaat zouden worden opgezocht. De partijen hebben daar afspraken over gemaakt op 10 januari, maar sommigen hebben het idee dat daar toch overheen wordt gegaan, vooral bij het onderwerp asiel. Ook is er irritatie over het feit dat er niet alleen maar over hoofdlijnen wordt gesproken, zoals was afgesproken. Zo zijn zelfs onderwerpen als het hebben van een visakte en de lesstof over 'lentekriebels' voor het basisonderwijs besproken aan de formatietafel.\" De onderhandelaars zijn voorzichtig optimistisch. Het idee bestaat dat het onderlinge vertrouwen is gegroeid. \"Zonder nou te zeggen dat het allemaal 100 procent is\", zei informateur Dijkgraaf voorafgaand aan het reces. \"Maar je merkt wel dat ze beter snappen van elkaar hoe ze in het hele verhaal zitten.\" In principe staan vandaag, dinsdag en woensdag in de agenda voor de onderhandelingen. Donderdag is het Hemelvaart en gebeurt er niets. Er wordt al rekening gehouden met een overleg op vrijdag of misschien wel in het weekend. Een beetje rek is er nog, maar niet veel voordat het verslag van de informateurs Dijkgraaf en Van Zwol op woensdag 15 mei klaar moet zijn.  "}, {"ID": 2519439, "url": "https://nos.nl/artikel/2519439-influencers-stuwen-omzet-cosmeticabranche-mede-dankzij-heel-jonge-volgers", "title": "Influencers stuwen omzet cosmeticabranche, mede dankzij (heel) jonge volgers", "date_time": "2024-05-06T06:03:35+0200", "text": "Sociale media hebben steeds meer invloed op de aankoop van make-up, parfums en persoonlijke verzorgingsproducten, zegt de Nederlandse Cosmetica Vereniging (NCV). Zo zijn jonge consumenten nu bereid geuren te kopen die door influencers worden aangeprezen, zonder ze eerst zelf te ruiken. Nog opmerkelijker: ook kinderen kopen soms dure crèmes. Nederlanders gaven in 2023 ruim 3 miljard euro uit aan persoonlijke verzorgingsproducten, zo'n 167 euro per persoon. De omzet van de cosmeticabranche nam - mede dankzij prijsstijgingen - met 9,5 procent toe ten opzichte van een jaar eerder. Consumenten houden volgens de brancheorganisatie minder vast aan vertrouwde merken. In plaats daarvan wordt er steeds meer gekeken naar reviews van beautyproducten op platforms zoals TikTok. Cosmeticabedrijven maken hier slim gebruik van door hun producten te labelen als \"gezien op TikTok\".  Iemand die kan meepraten over deze trend is beauty-influencer An Knook. Tien jaar geleden begon ze met make-upvideo's op YouTube en Instagram en inmiddels heeft ze miljoenen volgers. \"Toen ik vroeger bij Douglas werkte kochten veel mensen altijd hun vertrouwde luchtje, maar nu zie je steeds vaker dat mensen bereid zijn om iets nieuws te proberen als het goede reviews op sociale media krijgt\", zegt Knook. Haar doelgroep bestaat voornamelijk uit vrouwen tussen 20 en 50 jaar oud, maar ze ziet ook dat heel jonge mensen zich steeds meer laten beïnvloeden door wat er op sociale media gebeurt. \"Mijn nichtje is 12 en zij wil echt alles hebben wat ze op TikTok ziet, met name huidproducten zijn erg populair onder die doelgroep.\" Knook noemt dat zorgelijk: \"Los van het feit dat kinderen zulke producten niet nodig hebben, bestaan er producten die je huidlaag dunner maken. Maar zij weet dat niet en smeert gewoon alles op haar gezicht.\" Monica van Ee is voorzitter bij de NCV en ziet hetzelfde gebeuren: \"Het gaat soms al om kinderen van 10 tot 12 jaar oud, die rekenen dan crèmes af van ruim 100 euro. Dat heeft hun jonge huid helemaal niet nodig. Waar zijn hun ouders dan, vraag ik me af.\" Volgens Van Ee is dit niet de doelgroep waar de cosmeticawereld zich op richt.   Sociale media-expert Leonie Hulstein van TikTok-bureau Prappers zegt \"absoluut niet verbaasd\" te zijn dat platforms zoals TikTok een steeds grotere rol spelen bij aankoopbeslissingen van jongeren. \"De cosmeticabranche is van alle branches het sterkst vertegenwoordigd op sociale media, dus het is logisch dat er een jonge doelgroep wordt bereikt.\" De cosmetica-industrie geeft volgens haar veel geld uit om zichzelf via sociale media in de kijker te spelen en zou daarom meer verantwoordelijkheid moeten dragen: \"Het is te makkelijk om alleen naar ouders te wijzen.\" Ze zegt dat de industrie er zelf voor moet zorgen dat producten veilig zijn en dat jonge gebruikers begrijpen wat de risico's van het gebruik zijn.  Dermatologen zien een sterke toename van jongeren met huidproblemen die veroorzaakt worden door bepaalde parfums en stoffen in cosmetica, die veelal aangeprezen worden op sociale media. \"Als branchevereniging vinden we het moeilijk om hier grip op te krijgen. We kunnen onze leden niet specifiek opdragen waar ze op moeten letten met hun reclame\", zegt Van Ee. Volgens haar is het uiteindelijk de verantwoordelijkheid van de merken om te bepalen hoe ze adverteren. Hulstein zegt dat een mogelijke oplossing zou kunnen zijn dat cosmetica-influencers niet meer ingezet mogen worden voor (te) jonge doelgroepen. Dat zou kunnen door influencers te verplichten statistieken aan te leveren over de leeftijdsverdeling van hun volgers. Ook beauty-influencer Knook lijkt dat een goed idee. \"Natuurlijk zijn de ouders ook verantwoordelijk, maar het zou best een goede optie kunnen zijn om bij bepaalde producten een waarschuwing te zetten of een leeftijdgrens te hanteren.\" "}, {"ID": 2519438, "url": "https://nos.nl/artikel/2519438-grote-brand-in-pand-binnenstad-hengelo", "title": "Grote brand in pand binnenstad Hengelo", "date_time": "2024-05-06T05:45:47+0200", "text": "In een pand in de binnenstad van Hengelo heeft vannacht een grote brand gewoed. Vanwege het vuur zijn enkele bovenwoningen ontruimd. Niemand raakte gewond.  De brandweer rukte rond 04.00 uur uit voor de brand aan de Molensteeg. De brandhaard was moeilijk te bereiken. \"Het is een heel complex, diep pand\", zegt een brandweerwoordvoerder tegen RTV Oost. \"We zagen in eerste instantie heel veel rook, maar geen vuur.\" Omwonenden werd geadviseerd om hun ramen en deuren te sluiten en hun ventilatiesystemen uit te schakelen, als zij last hebben van de rook.   Om 06.30 uur meldde de brandweer dat het vuur uit was. De eerste omwonenden mochten weer terug naar hun woning. Over de oorzaak van de brand is nog niks bekend.  Het gebouw waarin de brand woedde, is volgens de regionale omroep een oud winkelpand dat is omgebouwd tot bedrijfsverzamelgebouw met meerdere kantoren. "}, {"ID": 2519437, "url": "https://nos.nl/artikel/2519437-dodental-noodweer-zuiden-brazilie-opgelopen-tot-78", "title": "Dodental noodweer zuiden Brazilië opgelopen tot 78", "date_time": "2024-05-06T05:40:17+0200", "text": "Het dodental als gevolg van zware regenval en overstromingen in het zuiden van Brazilië is opgelopen tot 78. Ook hebben meer dan 115.000 mensen hun huis moeten verlaten, melden de lokale autoriteiten. Het dodental zou nog verder kunnen oplopen, aangezien gisteren 105 mensen als vermist werden opgegeven, terwijl dat er zaterdag 70 waren. De watersnood in de deelstaat Rio Grande do Sul is het gevolg van aanhoudende regenval. Wegen en bruggen zijn weggespoeld en het vliegverkeer van en naar de stad Porto Alegre is voorlopig stilgelegd. Ruim 400.000 mensen zaten gisteravond zonder stroom. De Braziliaanse president Lula bracht gisteren een bezoek aan de zwaar getroffen deelstaat. \"De bureaucratie zal ons niet in de weg staan, zal ons er niet van weerhouden om de grootsheid van de staat te herstellen\", zei hij op een persconferentie. \"Het is een oorlogsscenario en er zullen naoorlogse maatregelen nodig zijn\", vulde gouverneur Eduardo Leite aan.  Vrijwilligers proberen met boten, jetski's en zelf zwemmend mensen te redden. Een man zegt tegen persbureau Reuters dat hij en drie vrienden met jetski's meer dan vijftig mensen hebben gered. \"Het enige dat we horen als we een straat binnenkomen is 'help', 'help.'\" In een opvangcentrum in Porto Alegre beschrijft een vrouw dat zij, haar man en drie kinderen werden gered toen het water bijna de tweede verdieping van hun huis had bereikt. \"Er waren overstromingen in september, daarna in november, en nu deze. Het wordt alleen maar erger.\" "}, {"ID": 2519436, "url": "https://nos.nl/artikel/2519436-twee-australiers-en-amerikaan-gedood-tijdens-surftrip-in-mexico", "title": "Twee Australiërs en Amerikaan gedood tijdens surftrip in Mexico", "date_time": "2024-05-06T04:29:38+0200", "text": "In Mexico zijn twee Australiërs en een Amerikaan gedood door dieven die de banden van hun pick-up-truck probeerden te stelen. Dat hebben lokale autoriteiten bekendgemaakt op een persconferentie. De Australische broers en hun Amerikaanse vriend waren op een surftrip en werden sinds eind april vermist. Hun lichamen werden afgelopen week gevonden in de Mexicaanse kuststaat Baja California. De lichamen waren gedumpt in een put van ongeveer vijftien meter diep, op zo'n 6 kilometer van de plek waar de toeristen werden gedood. De lichamen \"hebben allemaal een gat in hun hoofd, veroorzaakt door een vuurwapen\", zei de openbaar aanklager op de persconferentie. Volgens de aanklagers zijn er twee mannen en een vrouw aangehouden op verdenking van betrokkenheid bij de zaak. Een van hen had volgens de autoriteiten een geschiedenis van geweld, drugshandel en diefstal.  Baja California grenst aan de Verenigde Staten en staat bekend om de mooie stranden, maar er zijn ook gewelddadige organisaties actief. De dood van de drie toeristen leidt tot veel verdriet en woede onder surfers uit de regio. Tientallen rouwenden, surfers en demonstranten verzamelden zich gisteren in de stad Ensenada. \"Ensenada is een massagraf\", viel te lezen op een protestbord. \"Australië, we zijn bij je\", schreef een man op een surfplank. Een vrouw hield een bord omhoog met de tekst: \"Ze wilden alleen maar surfen, wij eisen veilige stranden.\" Een vrouwelijke surfer zegt tegen persbureau AP dat surfers in Baja California zich bewust zijn van de mogelijke gevaren. \"Wij zijn vrouwen en willen soms graag alleen surfen. Maar dat doen we nooit vanwege de situatie. We moeten altijd samen gaan.\" "}, {"ID": 2519435, "url": "https://nos.nl/artikel/2519435-31-000-mensen-krijgen-jaarlijks-meer-dan-tien-verkeersboetes-heel-lastige-groep", "title": "31.000 mensen krijgen jaarlijks meer dan tien verkeersboetes, 'heel lastige groep'", "date_time": "2024-05-06T03:07:52+0200", "text": "Afgelopen jaar kregen zo'n 31.000 Nederlanders meer dan tien verkeersboetes. Dat blijkt uit cijfers die BNR Nieuwsradio opvroeg bij het Centraal Justitieel Incassobureau (CJIB). De groep verkeersgebruikers die veelvuldig in de fout gaat is de laatste drie jaar steeds ongeveer even groot. Driekwart van de boetes kregen zij na snelheidsovertredingen (tot maximaal 30 km/u, en 40 km/u op de snelweg). Daarnaast gaat het om onder andere parkeerboetes en boetes voor door rood rijden. Deze minder zware vergrijpen in het verkeer vallen onder de wet die vooral bekendstaat als de Wet Mulder, die in 1989 is ingevoerd om het Openbaar Ministerie te ontlasten. Zonder tussenkomst van een rechter kunnen deze overtredingen worden afgedaan met een boete van het CJIB. Het was lang onduidelijk hoe groot de groep veelvuldige overtreders is. Het CJIB wilde de cijfers niet vrijgeven, maar maakte ze toch openbaar nadat BNR een beroep deed op de Wet open overheid.  Het aantal van 31.000 recidivisten in het verkeer is relatief klein in verhouding tot de 12 miljoen mensen met een rijbewijs in Nederland. Maar deze groep vormt wel een groot gevaar op de weg, schrijft BNR. Uit eerder onderzoek van het Instituut voor Wetenschappelijk Onderzoek Verkeersveiligheid (SWOV) blijkt dat mensen met elf boetes in vier jaar tijd ruim veertig keer meer kans hebben om bij een ongeval betrokken te zijn. Slachtofferhulp Nederland pleit daarom voor een hardere aanpak. \"In Nederland kan je gewoon vijftig keer te hard rijden en vijftig keer pinnen\", zegt Rosa Jansen, voorzitter van de raad van bestuur van Slachtofferhulp Nederland tegen BNR. \"Je hebt in een auto een moordwapen in handen, dat vergt bijbehorende verantwoordelijkheid.\" Jansen vindt dat het Openbaar Ministerie creatiever moet zijn bij de vervolging van weggebruikers die vaak in de fout gaan.  In politiek Den Haag klinkt al jaren de roep om een progressief boetesysteem, waarbij weggebruikers die vaker in de fout gaan hogere boetes krijgen. Of na een bepaald aantal boetes een rijontzegging krijgen opgelegd, zoals ook in andere landen gebeurt. Het vorige kabinet nam dat voornemen ook op in het regeerakkoord. \"Notoire verkeersovertreders worden harder aangepakt\", beloofden de coalitiepartijen. \"Het boetesysteem wordt gewijzigd.\" Maar het jaar erop, in 2018, haalde het kabinet al een streep door die plannen. Een nieuw boetesysteem zou \"enkele tientallen miljoenen euro's\" gaan kosten en de ontwikkeling ervan zou jaren duren, waarschuwden het OM en CJIB. Daarnaast zouden hogere boetes meer rechtszaken in de hand werken, schetste het kabinet, terwijl het huidige boetesysteem de rechter juist ontlast. Rechters zouden bovendien kunnen oordelen dat niet vaststond wie tijdens de overtreding achter het stuur zat, waardoor het hele boetesysteem op losse schroeven komt te staan. Want nu kan de kentekenhouder altijd aansprakelijk worden gesteld en is het boetegeld, belangrijk voor de Rijksbegroting, een 'zekerheid'.  Blijft de vraag of verkeersveelplegers binnen het huidige systeem tot ander gedrag te verleiden zijn. Want deze weggebruikers zijn naar verhouding wel vaker betrokken bij een strafzaak vanwege een verkeersdelict dan bestuurders die zich af en toe niet aan de verkeersregels houden, concludeerde het WODC in 2018. In de onderzoeksperiode ging het om 14 versus 3 procent. Een puntensysteem is volgens de Groningse hoogleraar verkeerspsychologie Dick de Waard \"geen rare gedachte\". Dat kent Nederland nu ook al voor beginnende bestuurders en bij rijden onder invloed. \"Als je dat systeem ook voor deze groep zou toepassen, zou je mensen die overtredingen blijven begaan wel goed in het vizier krijgen en een andere straf kunnen toepassen.\" \"Maar het is een heel lastige groep\", zegt De Waard er meteen bij. \"Voor boetes zijn ze niet gevoelig. Die zijn in Nederland vergeleken met het buitenland al behoorlijk hoog. Verder verhogen heeft denk ik weinig effect. En er zijn ook mensen die je het rijbewijs ontneemt en die toch blijven rijden. Er is niet één recept dat voor iedereen werkt.\" "}, {"ID": 2519434, "url": "https://nos.nl/artikel/2519434-meer-broedvogels-in-moeras-en-zoetwater-minder-boerenlandvogels", "title": "Meer broedvogels in moeras en zoetwater, minder boerenlandvogels", "date_time": "2024-05-06T01:44:43+0200", "text": "De populaties van vogelsoorten die in Nederland broeden zijn tussen 1990 en 2023 gemiddeld met ongeveer een kwart gegroeid. Dat blijkt uit nieuwe cijfers van het CBS en Sovon, het kenniscentrum over Nederlandse vogels. Er kwamen vooral vogels bij in moeras- en zoetwatergebieden, terwijl vogels op het boerenland juist met minder zijn dan in 1990. Van de 185 broedvogelsoorten in Nederland zijn er 92 in aantal toegenomen en 83 afgenomen. Negen soorten bleven stabiel en bij één soort is het onduidelijk of er een toe- of afname is.  De populaties van de 59 vogelsoorten in moeras- en zoetwatergebieden zijn gemiddeld bijna verdrievoudigd. Er zijn vooral meer grote zilverreigers, brandganzen en Cetti's zangers. Dit zijn relatief nieuwe soorten in Nederland. Ook de 27 soorten broedvogels in het bos zijn gegroeid, gemiddeld met 11 procent. Zo zijn er meer appelvinken, vuurgoudhanen en raven. Wel zijn er ook vogels die het minder goed doen, zoals de sperwer en fluiter. Bij de broedvogels in de duinen en op de heide namen de populaties flink af, gemiddeld met bijna 40 procent. Het paapje, de grauwe klauwier en de kleine barmsijs zijn vrijwel verdwenen uit de duinen. Vooral voor 2010 was er een sterke daling onder de duinvogels doordat open duinen dichtgroeiden met grassen, bomen en struiken.  Ook de boerenlandvogels zijn met een stuk minder dan in 1990, ondanks de inzet op agrarisch natuurbeheer. Bij deze groep is de afname met 45 procent het grootst. Van de 27 soorten was bij 21 soorten een daling, zoals bij de grutto, kievit en scholekster. De grauwe gors en kemphaan waren in 1990 al zeldzaam, maar zijn nu zo goed als verdwenen. Daarentegen zijn de putter en roodborsttapuit gegroeid. Vogels in de stad nemen sinds 2007 in aantal af. Bij deze 83 soorten zijn het opnieuw de soorten in het water en het moeras die wel zijn gegroeid. Er zijn bijvoorbeeld meer krakeenden.  "}, {"ID": 2519417, "url": "https://nos.nl/artikel/2519417-stadsbestuur-johannesburg-aansprakelijk-voor-grote-brand-met-77-doden", "title": "Stadsbestuur Johannesburg aansprakelijk voor grote brand met 77 doden", "date_time": "2024-05-05T22:37:44+0200", "text": "Het stadsbestuur van Johannesburg is deels aansprakelijk voor de grote brand vorig jaar in de Zuid-Afrikaanse stad. Dat zegt een commissie die onderzoek deed naar het incident. Ook de eigenaar van het pand waarin de brand woedde zou zijn verplichtingen niet zijn nagekomen. Bij de brand kwamen 77 mensen om het leven en raakten tientallen mensen gewond. De brand was gesticht door een 29-jarige man. Hij bekende en zei dat hij de brand had gesticht om een moord te verdoezelen. Volgens de onderzoekscommissie zouden de gevolgen veel kleiner zijn geweest als de stad Johannesburg zich aan de wet- en regelgeving had gehouden. Het gebouw stond officieel leeg ten tijde van de brand, toch verbleven er honderden personen. Onder meer door grote hoeveelheden afval in en rond het pand konden zij niet snel geëvacueerd worden.  Het pand was overgenomen door bendes die de appartementen illegaal verhuurden. Ook was het volgens het rapport een plaats geworden waar moorden werden gepleegd, drugs werden verkocht en wapens werden opgeslagen. De bewoners maakten gebruik van illegale water- en elektriciteitsaansluitingen en de scheidingswanden waren gebouwd van licht ontvlambaar materiaal. De stad en de eigenaar van het gebouw waren hiervan op de hoogte, maar grepen niet in. "}, {"ID": 2519352, "url": "https://nos.nl/artikel/2519352-psv-supporter-verliest-vingers-door-zwaar-vuurwerk", "title": "PSV-supporter verliest vingers door zwaar vuurwerk ", "date_time": "2024-05-05T15:27:51+0200", "text": "Een man is bij het Philips Stadion in Eindhoven vingers verloren door vuurwerk dat ontplofte in zijn hand. Volgens Omroep Brabant verwisselde de man vermoedelijk een fakkel met een cobra-explosief. Het ongeluk gebeurde voor aanvang van de kampioenswedstrijd van de Eindhovense club. Op beelden die rondgaan op sociale media is te zien dat de man in PSV-shirt het vuurwerk in de lucht houdt. Vervolgens is een zeer harde knal te horen. Daarna staat de man zwaar bloedend op straat. De man is met een ambulance naar het ziekenhuis gebracht. Hoe het nu met hem gaat is onbekend. "}, {"ID": 2519339, "url": "https://nos.nl/artikel/2519339-brandweer-blust-nog-dagen-bij-distributiecentrum-oss", "title": "Brandweer blust nog dagen bij distributiecentrum Oss", "date_time": "2024-05-05T14:12:19+0200", "text": "De brandweer is nog twee tot drie dagen bezig met het nablussen van de brand in het distributiecentrum in Oss. Daar woedde vanaf vrijdagochtend een zeer grote brand. De Veiligheidsregio meldt dat er veel brandweereenheden aanwezig zijn om verschillende vuurhaarden te blussen. Ook komt er nog veel rook vrij. In de koelcellen lagen levensmiddelen opgeslagen. Er is daarom sprake van stankoverlast, schrijft Omroep Brabant. De brand brak vrijdag rond 04.30 uur uit. Omdat de brandhaard zich in de ijskoude koelcel bevond, was het bestrijden van de brand moeilijk. Het bluswater kon namelijk bevriezen.  De brand werd steeds groter. Uiteindelijk waren zo'n 250 brandweerlieden tegelijkertijd bezig om het vuur te bestrijden. Gisterenochtend meldde de brandweer dat de brand na ruim 28 uur onder controle was. De loods van 300 bij 150 meter stond vol met levensmiddelen en is volledig afgebrand, schrijft Omroep Brabant. De brandweer kon voorkomen dat de brand oversloeg naar panden in de buurt. Verschillende mensen die rondom de loods wonen, werden vrijdag ergens anders ondergebracht. Zij kunnen vandaag nog niet terug naar huis, zegt de Veiligheidsregio. Ook de medewerkers van het naastgelegen bedrijf kunnen nog niet aan het werk. Aan het pand is weinig schade, behalve een aantal scheuren in de muur. De straat ligt vol met brandslangen en staat onder de rook. \"Dus wanneer we weer aan het werk kunnen, weten we niet\", zegt de directeur van het kunstgasbedrijf tegen de omroep.  "}, {"ID": 2519332, "url": "https://nos.nl/artikel/2519332-17-jarige-jongen-geeft-zichzelf-aan-voor-aanval-op-duitse-europarlementarier", "title": "17-jarige jongen geeft zichzelf aan voor aanval op Duitse Europarlementariër ", "date_time": "2024-05-05T13:43:16+0200", "text": "Een 17-jarige jongen heeft zich aangegeven bij de politie voor de aanval op de Duitse Europarlementariër Matthias Ecke (SPD). De sociaaldemocraat raakte gisteren zwaargewond bij een aanval door onbekenden en moest een operatie ondergaan. De 41-jarige Ecke werd door vier onbekenden aangevallen toen hij verkiezingsposters aan het plakken was in Striesen, een dichtbevolkte wijk in Dresden. Een paar minuten eerder had de groep volgens de politie ook een 28-jarige campagnemedewerker van de Groenen belaagd. Hij was eveneens posters aan het plakken en raakte gewond toen hij werd geslagen en geschopt door de daders. Omdat de persoonsbeschrijvingen van getuigen overeenkomen en de twee incidenten in hetzelfde gebied en kort na elkaar plaatsvonden, gaan de autoriteiten ervan uit dat het om dezelfde daders gaat. Alle daders worden door de politie geschat op een leeftijd tussen de 17 en 20 jaar. Volgens getuigen droegen ze donkere kleding, aldus een politiewoordvoerder. De 17-jarige jongen heeft toegegeven dat hij Ecke heeft neergeslagen, meldt de politie. Het is nog onduidelijk wie de andere daders zijn. Ook een motief is nog niet bekend.  SPD-leider Klingbeil heeft geschokt gereageerd op de aanval op zijn partijgenoot. In een interview met Tagesschau roept hij op tot meer bescherming voor politici. Gisteren riep bondskanselier Olaf Scholz (SPD) al op tot een \"gezamenlijke actie tegen rechts\". Hij noemde de aanval op Ecke bedroevend. \"De democratie wordt hierdoor bedreigd\", zei Scholz. Minister van Binnenlandse Zaken Nancy Faeser (SPD) sprak van een \"aanval op de democratie\". Het was de tweede keer in een paar dagen tijd dat een politicus werd aangevallen in Duitsland. Afgelopen donderdag werden twee leden van de Groenen aangevallen in Essen, een stad in het Roergebied.  Volgens de SPD kregen meerdere campagneteams de afgelopen tijd te maken met intimidatie en beledigingen. De sociaaldemocraten in de deelstaat Saksen, waar Dresden in ligt, wijten de aanvallen mede aan de \"zaden\" die de rechts-populistische AfD en rechts-extremisten volgens hen hebben gezaaid. \"Hun aanhangers zijn nu volledig losgeslagen en beschouwen ons blijkbaar als vogelvrijverklaarden\", aldus het partijbestuur in de deelstaat. Of het in dit geval echt om een aanval vanuit extreemrechts gaat, is echter niet bekend. Het aantal bedreigingen en aanvallen op Duitse politici neemt al jaren toe. Er is sprake van een verdubbeling sinds 2019, zo blijkt uit cijfers die de regering in januari vrijgaf. Vorig jaar waren er in totaal 2790 gevallen. Voorheen werden AfD-politici het vaakst slachtoffer, tegenwoordig zijn dat politici van de Groenen. In 2023 ging het om 1219 bedreigingen of aanvallen gericht tegen de Groenen, 478 gericht tegen de AfD en 420 jegens SPD-politici. "}, {"ID": 2519326, "url": "https://nos.nl/artikel/2519326-israel-valt-kantoor-van-nieuwszender-al-jazeera-binnen-apparatuur-in-beslag-genomen", "title": "Israël valt kantoor van nieuwszender Al Jazeera binnen, apparatuur in beslag genomen", "date_time": "2024-05-05T12:57:06+0200", "text": "De Israëlische politie is een geïmproviseerde redactieruimte van de Qatarese nieuwszender Al Jazeera binnen gevallen nadat eerder vandaag bekend werd dat het land de kantoren van de nieuwszender gaat sluiten. De politie deed de inval bij een kantoor van Al Jazeera in een hotel in Jeruzalem. Volgens de nieuwszender is de redactie gehuisvest in Oost-Jeruzalem, wat de internationale gemeenschap als bezet Palestijns gebied ziet. Op videobeelden is te zien dat inspecteurs en agenten een redactieruimte in een hotelkamer binnen zijn getreden om uitzendapparatuur in beslag te nemen. Inmiddels is de zender op zwart gegaan in Israël. Bekijk hier beelden en reacties van de inval:  Al Jazeera is al langer een doorn in het oog voor de Israëlische premier Netanyahu, die de Arabische zender nu in een verklaring \"opruiend\" noemt. De zender doet kritisch verslag van de oorlog in Gaza. Netanyahu heeft vorige maand al gezegd dat hij de nieuwszender wil verbieden om vanuit Israël uit te zenden. Het Israëlische parlement heeft recentelijk een wet aangenomen die de weg daarvoor vrijmaakt. Volgens Al Jazeera kan de zender op basis van die wet in eerste instantie voor 45 dagen worden verboden.  Al Jazeera noemde het sluiten van de kantoren eerder op de dag \"misdadig\". Redactiechef Waleed Omari voor Israël en de Palestijnse gebieden zegt verder dat \"de achtergrond van dit besluit niet professioneel of journalistiek is, maar politiek\". \"De onderdrukking van de vrije pers door Israël om zijn misdaden te verdoezelen, door journalisten te vermoorden en te arresteren, heeft ons er niet van weerhouden onze plicht te vervullen\", staat in een eerste verklaring van de zender.  De Nederlandse Vereniging van Journalisten (NVJ) noemt de actie van Israël een doodzonde. \"Dit is bijzonder laakbaar, een democratische rechtsstaat onwaardig\", zegt woordvoerder Paul Teixeira. Hij vreest dat met deze stap \"het hek van de dam is\". \"Straks kijkt Israël ook naar Westerse media die kritisch berichten over de oorlog en zeggen ze: 'de NOS, Reuters en AP moeten ook vertrekken'.\" Teixeira noemt zo'n scenario niet ondenkbaar. \"Censuur is echt het allerlaagste en vaak een voorbode voor nog veel ernstiger zaken waarover ik nu niet eens na durf te denken.\" De internationale organisatie Reporters without Borders (RSF) zegt al langer dat de druk op journalisten in Israël toeneemt sinds de oorlog. Ze zien dat kritische berichtgeving over de oorlog ernstig wordt belemmerd, onder meer omdat alleen journalisten die verbonden zijn aan het Israëlische leger Gaza mogen betreden.  De Israëlische minister van Communicatie Shlomo Karhi zei eerder dat Al Jazeera verboden zou worden omdat het fungeert als propagandakanaal van Hamas. \"Er zal geen persvrijheid zijn voor spreekbuizen van Hamas.\" Al Jazeera ontkent die beschuldigingen en zegt dat Israël systematisch journalisten aanvalt in de Gazastrook. Al Jazeera is een van de weinige internationale mediakanalen die nog live uitzenden vanuit Gaza. De zender wordt gefinancierd door de Qatarese regering. De VN zegt het besluit om de kantoren te sluiten te betreuren. \"Vrije en onafhankelijke media zijn essentieel, zodat transparantie gegarandeerd kan worden en verantwoording wordt afgelegd. Juist nu, gezien de ernstige beperkingen op berichtgeving vanuit Gaza.\" De VN dringt er bij de Israëlische regering op aan om het besluit terug te draaien.  "}, {"ID": 2519320, "url": "https://nos.nl/artikel/2519320-bekende-palestijns-britse-chirurg-toegang-geweigerd-tot-frankrijk", "title": "Bekende Palestijns-Britse chirurg toegang geweigerd tot Frankrijk", "date_time": "2024-05-05T12:10:51+0200", "text": "De Palestijns-Britse chirurg Ghassan Abu Sitta is de toegang tot Frankijk ontzegd, zegt hij op X. Hij zou daar een bijeenkomst van de Franse Senaat over de oorlog tussen Hamas en Israël bijwonen, maar werd vastgehouden op de Parijse luchthaven Charles de Gaulle, en is daarna teruggestuurd naar Londen. Abu Sitta zou de toegang tot alle Schengenlanden zijn ontzegd, na een verzoek daarvoor van Duitsland. Dat zeg een anonieme functionaris in Frankrijk tegen persbureau AP. De functionaris geeft geen verdere details. Het Franse ministerie van Buitenlandse Zaken wil volgens het persbureau niet reageren op de zaak. De Franse senator die Abu Sitta op de bijeenkomst had uitgenodigd noemt de ontzegging op X \"een schande\".  Vorige maand werd de chirurg de toegang tot Duitsland ontzegd, waar hij in Berlijn zou deelnemen aan een pro-Palestijnse conferentie. De politie op het vliegveld weigerde de toegang vanwege \"de veiligheid van de mensen op de conferentie en de openbare orde\", zei hij toen tegen AP. De conferentie zelf werd binnengevallen en opgedoekt door de Duitse politie. Volgens de politie was er een livestream vertoond op de conferentie van een persoon die geen politieke activiteiten in Duitsland mag uitvoeren. Abu Sitta woont in het Verenigd Koninkrijk en werkte in het begin van de oorlog een aantal weken als chirurg in Gaza. Over zijn ervaringen in onder meer het Al-Shifa-ziekenhuis vertelde hij meerdere keren als ooggetuige bij internationale media als Al-Jazeera, BBC en CNN. Hij spreekt zich veelvuldig uit tegen de Israëlische agressie in Gaza. "}, {"ID": 2519316, "url": "https://nos.nl/artikel/2519316-kermisexploitanten-belaagd-in-emmeloord-met-vernielingen-en-scheldpartijen", "title": "Kermisexploitanten belaagd in Emmeloord met vernielingen en scheldpartijen", "date_time": "2024-05-05T11:31:26+0200", "text": "Op de kermis in Emmeloord zijn meerdere dagen op rij ongeregeldheden geweest. Jongeren keerden zich tegen de kermisexploitanten. Die voelen zich onveilig, schrijft Omroep Flevoland. Er is onder meer met stenen en vuurwerkbommen naar de kramen gegooid. Ook hebben de jongeren tot diep in de nacht getoeterd bij de stand- en slaapplekken van de kermisreizigers. \"Daar liggen papa's, mama's en kleine kinderen te slapen. Dat kan toch niet?\" zegt kermisorganisator René Duursma. \"Kermismensen zijn wel wat gewend, maar waren nu echt bang.\" De exploitanten zijn uitgescholden, onder meer voor 'zigeuner' en 'kankerjood'. \"Je ziet discriminatie op veel gebieden voorbijkomen. Ook wij worden daarmee geconfronteerd. Dit lijkt een opgezette actie tegen de kermisexploitanten\", aldus Duursma.  Woensdagnacht was het volgens Omroep Flevoland al onrustig op de kermis. Donderdagavond is extra politie ingezet vanwege ruzie tussen meerdere jongeren. Er zouden onder andere afzetpaaltjes op het terrein zijn vernield. Er is niemand aangehouden en volgens de politie vielen er geen gewonden. De gemeente stelt echter in een verklaring dat er tientallen jongeren slaags met elkaar raakten en verschillende vernielingen zijn gepleegd. Duursma staat versteld van de agressie. \"We zitten op het platteland, en dan deze problemen? Dat kan toch niet\", zegt hij. \"Ik heb er geen goed woord voor over\", reageert burgemeester Roger de Groot van Noordoostpolder, waar Emmeloord onder valt. Atze Lubach-Koers van de Nationale Bond van Kermisbedrijfshouders noemt de belaging een \"unieke situatie\".  Vanwege de onrust heeft de burgemeester maatregelen genomen. Zo moest de kermis vrijdagavond al om 20.00 uur dicht (in plaats van 23.30 uur) en werd extra beveiliging ingezet. Het is de eerste keer dat dit soort maatregelen nodig waren op de kermis in Emmeloord, aldus de gemeente. Toch ging het mis. Zo'n 110 jongeren zouden spullen van exploitanten hebben vernield. Ook werden discriminerende leuzen geroepen richting de kermisexploitanten. Beelden daarvan zijn verspreid via sociale media. De kermis duurt tot en met vanavond. Het is nog niet duidelijk welke extra maatregelen worden genomen. De burgemeester zegt dat er al \"wat jongeren in beeld\" zijn. \"We gaan hen zeker bezoeken.\" "}, {"ID": 2519314, "url": "https://nos.nl/artikel/2519314-overstromingen-op-curacao-schade-aan-nationaal-park-jandino-asporaat", "title": "Overstromingen op Curaçao, schade aan nationaal park Jandino Asporaat", "date_time": "2024-05-05T11:05:02+0200", "text": "Op Curaçao heeft hevige regenval in de nacht van 3 op 4 mei geleid tot overstromingen. Door het regenwater zijn veel dammen doorgebroken en heeft het water vrij baan, schrijven lokale media. Met name in Bándabou, het westelijke deel van Curaçao, heeft dit geleid tot veel schade. Gisterochtend gaf de Meteorologische Dienst Curaçao, de weerdienst van het eiland, code oranje af wegens onweersbuien. Premier Pisas heeft gisteren meerdere partijen bijeengeroepen voor een spoedvergadering over de schade die de zware regenval heeft aangericht. Verschillende mensen stuurden beelden van overstromingen naar onze correspondent Dick Drayer:   Nationaal Park Hofi Mango, een natuurpark dat werd opgezet door comedian Jandino Asporaat en zijn broer, is overstroomd geraakt door een damdoorbraak. De beheerder van het park en zijn gezin konden net op tijd geëvacueerd worden, schrijft Asporaat op Instagram. \"We leven mee met alle slachtoffers van Bándabou en hopen dat deze ramp beperkt zal blijven bij deze enorme materiële schade en geen menselijke slachtoffers zal eisen.\" Volgens Asporaat zijn de overstromingen te wijten aan slecht onderhoud van de dammen op het eiland. \"Als er om ons heen niet de benodigde maatregelen worden getroffen die belangrijk zijn voor de infrastructuur en veiligheid van het gebied, is het letterlijk dweilen met de kraan open.\"  Asporaat heeft ook contact gehad met de premier van het eiland. \"Ik heb met minister-president Pisas gesproken over het ernst van de situatie en verteld dat wij klaarstaan om te ondersteunen en actie te ondernemen\", laat hij weten op Instagram. \"Het probleem wordt al decennia lang vooruitgeschoven. Het niet aanpakken wordt ons nu fataal. Laten wij nu handen ineenslaan en het nu voor eens en altijd oplossen.\" Inmiddels heeft hij laten weten onderweg te zijn naar Curaçao \"om mensen bij te staan en de schade op te nemen\". \"Het ziet er niet goed uit, maar god is groot en het gaat hoe dan ook goed komen\", zegt hij in een videobericht. Asporaat heeft enkele shows afgezegd. "}, {"ID": 2519306, "url": "https://nos.nl/artikel/2519306-dramatisch-verlies-in-lokale-verkiezingen-slecht-nieuws-voor-premier-sunak", "title": "Dramatisch verlies in lokale verkiezingen slecht nieuws voor premier Sunak", "date_time": "2024-05-05T09:17:09+0200", "text": "Plaatselijke verkiezingen in Engeland zijn uitgelopen op een drama voor zittend premier Sunak. Met 106 van de 107 uitslagen bekend verloor zijn Conservatieve partij bijna de helft van zijn gemeenteraadszetels en is die op lokaal niveau nu de derde partij, na Labour en de Liberal-Democrats. Ook verloren de Tory's nipt de burgemeestersverkiezingen in Birmingham en kon niet worden voorkomen dat Labour-burgemeester Sadiq Khan een historische derde termijn in Londen kreeg. Door de posten in Liverpool en Manchester te behouden levert Labour nu burgemeesters in de vier grootste Engelse steden. \"We zijn je onenigheid, je chaos en je mislukkingen zat\", was de boodschap van oppositieleider Starmer aan de premier. \"Als je een land na 14 jaar regeren slechter achterlaat dan je begon, dan verdien je het niet om aan de macht te blijven.' Starmer riep Sunak op om snel nationale verkiezingen uit te schrijven, aangezien in het Verenigd Koninkrijk de zittend premier dat moment mag bepalen. \"Helaas is ons land slachtoffer van een zombie-regering, die het land in onzekerheid houdt omdat de premier bang is dat hij de verkiezingen zal verliezen.\"  Van de ruim 2600 zetels die verkiesbaar waren, won Labour er volgens de BBC 1140, 186 meer dan de vorige keer. De Conservatieve Partij daarentegen verloor er 473 en kwam uit op 512. Daarmee moet de partij de Lib-Dems met 521 zetels boven zich dulden. Leider Davey van die partij noemt de uitslag rampzalig voor de regeringspartij. Pijnlijk was ook het verlies van de burgemeester in West Midlands, waar de tweede stad van het land Birmingham onder valt. De Conservatieve burgemeester verloor de race daar met 1508 stemmen verschil van zijn Labour-uitdager. In Londen deed Khan het aanzienlijk beter dan aanvankelijk was gedacht. De Tory's hoopten gebruik te kunnen maken van onvrede over diens beleid, zoals onpopulaire emissieregels voor auto's en kritiek op zijn aanpak van pro-Palestijnse demonstraties de afgelopen maanden. Toch verpletterde de Labour-politicus zijn concurrentie met 44 procent van de stemmen.  Premier Sunak ging langs bij een van de weinige succesverhalen deze stembusgang: het district Tees Valley, waar een partijgenoot wel won. Hij zei dat zijn vastberadenheid alleen maar is toegenomen. \"Ik ben ervan overtuigd dat kiezers bij de nationale verkiezingen voor ons zullen kiezen.\" Klein lichtpuntje voor hem was dat Labour stemmen verloor in gebieden waar veel moslims wonen, omdat die achterban het oneens is met het pro-Israëlische standpunt van de partij. Ook kan Sunak troost putten uit het feit dat zijn partij in aanloop naar de volgende verkiezingen de gelederen lijkt te willen sluiten en in ieder geval niet intern aan zijn positie wil tornen. Alhoewel, analyseert de BBC, \"nog een keer van leider wisselen zo kort voor de verkiezingen zou te gek voor woorden zijn\". "}, {"ID": 2519298, "url": "https://nos.nl/artikel/2519298-meerdere-aanhoudingen-na-vechtpartij-op-utrecht-cs-slachtoffer-naar-ziekenhuis", "title": "Meerdere aanhoudingen na vechtpartij op Utrecht CS, slachtoffer naar ziekenhuis", "date_time": "2024-05-05T07:37:46+0200", "text": "Bij een incident op Utrecht Centraal zijn zeker drie mensen aangehouden. Volgens de politie ging het om een vechtpartij tussen \"een aantal personen\". Eén persoon is met onbekende verwondingen naar het ziekenhuis gebracht. Er is nog niets bekend over de identiteit van het slachtoffer.  De politie werd rond 05.15 uur opgeroepen voor een steekincident op het stationsplein, maar later bevestigde een woordvoerder dat er geen wapens waren gebruikt. Een NOS-redacteur ter plaatse zag zeker tien politieagenten van de stationshal een perron op rennen. Daar werden twee mannen aangehouden. Het treinverkeer van en naar het station werd tijdelijk stilgelegd op last van de politie, maar is inmiddels weer hervat.  Het stationsplein van Utrecht Centraal kampt al jaren met overlast. In 2022 maakte de gemeente het mogelijk om een verblijfsontzegging op te leggen voor mensen die overlast veroorzaken op het stationsplein. Een verblijfsontzegging kan alleen worden opgelegd in een gebied waar sprake is van structurele overlast. "}, {"ID": 2519290, "url": "https://nos.nl/artikel/2519290-wekdienst-5-5-nederland-viert-bevrijdingsdag-grijpt-psv-de-titel", "title": "Wekdienst 5/5: Nederland viert Bevrijdingsdag • Grijpt PSV de titel?", "date_time": "2024-05-05T06:44:14+0200", "text": "Goedemorgen! Nederland viert vandaag Bevrijdingsdag en de kans is groot dat PSV de 25ste landstitel in de clubgeschiedenis grijpt. Eerst het weer: in de ochtend valt er nog wat regen in het noorden. Daarna blijft het in het hele land zo goed als droog, waarbij er ook veel ruimte is voor de zon. Het wordt zo'n 14 tot 17 graden.  Ga je de weg op? Hier vind je het overzicht van de files en werkzaamheden. En hier zie je de actuele situatie op het spoor.    In het zuiden van Brazilië is het dodental als gevolg van hevige regenval en overstromingen opgelopen tot 55. Bijna 70.000 mensen hebben vanwege het noodweer hun huis verlaten en meer dan een miljoen huishoudens zitten zonder schoon drinkwater. De watersnood in de deelstaat Rio Grande do Sul is ontstaan door aanhoudende regenval. Wegen en bruggen zijn weggespoeld door het water en het vliegverkeer van en naar de stad Porto Alegre is voorlopig stilgelegd. Ondertussen maken de Braziliaanse autoriteiten zich zorgen over mogelijke dambreuken. Een deel van de dam van een waterkrachtcentrale heeft het begeven en ook een andere dam bij de stad Bento Gonçalves dreigt in te storten.    Op vliegveld Teuge wordt al jaren gewerkt aan elektrisch vliegen. Het resultaat: een vliegtuigje met plek voor twee personen, die ruim 100 kilometer kan vliegen zonder uitstoot. We vlogen een rondje mee:  Fijne Bevrijdingsdag!"}, {"ID": 2519289, "url": "https://nos.nl/artikel/2519289-australische-politie-schiet-tiener-dood-na-mesaanval", "title": "Australische politie schiet tiener dood na mesaanval", "date_time": "2024-05-05T06:39:34+0200", "text": "In de Australische stad Perth heeft de politie een jongen van 16 doodgeschoten na een mesaanval. De tiener had kort daarvoor op een parkeerplaats ingestoken op een voorbijganger. Die man raakte zwaar gewond, maar ligt inmiddels in stabiele toestand in het ziekenhuis. De politie gaat uit van een terreurdaad. De jongen deed al mee in een programma voor geradicaliseerde jeugd, nadat er waarschuwingen over hem waren binnengekomen uit de moslimgemeenschap. Bovendien had hij kort voor het incident het noodnummer gebeld om te zeggen dat hij geweld zou gaan gebruiken. Volgens de autoriteiten handelde de jongen alleen. De politie meent dat de dreiging voorbij is nu de jongen is uitgeschakeld.  Het is het derde geweldsincident in Australië in korte tijd. Halverwege april stak een verwarde man zes mensen dood in een winkelcentrum in Sydney, twee dagen later viel een islamitische jongen een Assyrisch orthodoxe priester aan tijdens een kerkdienst. Volgens de politie was die laatste aanval ook een daad van terreur. Zes bekenden van deze dader werden opgepakt omdat ze mogelijk een rol hebben gespeeld in die aanslag. Zij zitten allemaal nog vast. De golf van geweld is opmerkelijk, omdat dit soort geweldsincidenten niet vaak voorkomen in Australië. De vuurwapenwetten zijn er strikt en steekwapens zijn verboden op openbare plekken. "}, {"ID": 2519287, "url": "https://nos.nl/artikel/2519287-dodental-na-noodweer-in-brazilie-opgelopen-angst-voor-dambreuken", "title": "Dodental na noodweer in Brazilië opgelopen, angst voor dambreuken", "date_time": "2024-05-05T03:55:49+0200", "text": "In het zuiden van Brazilië is het dodental als gevolg van hevige regenval en overstromingen opgelopen tot 55. Bijna 70.000 mensen hebben vanwege het noodweer hun huis verlaten en meer dan een miljoen huishoudens zitten zonder schoon drinkwater. De watersnood in de deelstaat Rio Grande do Sul is ontstaan door aanhoudende regenval. Wegen en bruggen zijn weggespoeld door het water en het vliegverkeer van en naar de stad Porto Alegre is voorlopig stilgelegd.  De autoriteiten houden de situatie bij verschillende dammen in de zuidelijke deelstaat nauwlettend in de gaten. Een deel van de dam van een waterkrachtcentrale heeft het begeven en ook een andere dam bij de stad Bento Gonçalves dreigt in te storten. In deze video van afgelopen vrijdag is de omvang van de ramp te zien:   "}, {"ID": 2519286, "url": "https://nos.nl/artikel/2519286-gans-vliegt-op-a4-door-voorruit-automobilist-gewond", "title": "Gans vliegt op A4 door voorruit, automobilist gewond", "date_time": "2024-05-05T03:13:19+0200", "text": "Op de snelweg A4 is zaterdagavond een automobilist gewond geraakt na een botsing met een gans. Het ongeval gebeurde ter hoogte van Hoofddorp. De vogel vloog door de voorruit van de auto en kwam op de achterbank terecht. De bestuurster raakte gewond en is naar het ziekenhuis gebracht. De auto is door een bergingsbedrijf afgevoerd.   De gans overleefde het ongeluk niet."}, {"ID": 2519285, "url": "https://nos.nl/artikel/2519285-minimalistisch-kunstenaar-frank-stella-87-overleden", "title": "Minimalistisch kunstenaar Frank Stella (87) overleden", "date_time": "2024-05-05T02:33:34+0200", "text": "De Amerikaanse kunstenaar Frank Stella is op 87-jarige leeftijd in zijn appartement in New York overleden. De schilder, beeldhouwer en graficus leed aan kanker. De kunstenaar werd eind jaren 50 bekend door zijn opvallende 'Black Paintings'. De kunstwerken waren bijna volledig zwart en bestonden uit abstracte symmetrische patronen. \"Ik hou van het idee dat dit heel moeilijk te doorgronden schilderijen zijn\", zei Stella in een interview uit 1972. Hij gaf het liefst zo min mogelijk uitleg over zijn kunst.  Later in zijn carrière bleef Stella vasthouden aan de abstracte vormen die hij eerder gebruikte. Wel stapte hij drastisch van zijn zwart-witte stijl af: zijn kunstwerken werden vanaf de jaren 60 opvallend kleurrijk en energiek. In 1970 begon Frank Stella ook driedimensionale elementen te gebruiken in zijn kunst. Dat begon klein, maar groeide uit tot enorme kunstwerken in de openbare ruimte. Het kunstwerk 'Broken Jug' staats sinds 2021 in Friesland, bij de industriehaven van Harlingen.  De sculptuur in Harlingen is zo'n veertien meter hoog en weegt 45 ton. Het verhaal van het kunstwerk is bijzonder. Stella begon er in 2001 al aan. Het was oorspronkelijk de bedoeling dat het naast een stadion in Miami kwam te staan, maar daar werd het geweigerd. "}]