[{"ID": 2525021, "url": "https://nos.nl/artikel/2525021-onenigheid-over-gedenkteken-klaphamerslachtoffer-12-haaksbergen", "title": "Onenigheid over gedenkteken klaphamerslachtoffer (12) Haaksbergen", "date_time": "2024-06-17T22:36:15+0200", "text": "In Haaksbergen is ophef ontstaan over een gedenkteken voor een 12-jarige jongen die in 2021 omkwam bij een ongeluk met een klaphamer. Enkele buurtbewoners willen het monument weg hebben, maar de ouders van het slachtoffer weigeren het weg te halen. De 12-jarige Bram werd op Oudejaarsdag dodelijk in de borst getroffen door rondvliegende stukjes metaal van een klaphamer. Een ander kind raakte zwaargewond. De inwoner van Haaksbergen die de klaphamer bediende, werd veroordeeld tot een taakstraf van 240 uur en een voorwaardelijke celstraf van drie maanden.  Sinds het ongeluk staat op de plek van het ongeluk een klein monument. Diverse buurtbewoners willen nu van het gedenkteken af en hebben bij de gemeente erop aangedrongen om het weg te halen, schrijft de regionale omroep Oost. Het zou onder meer gaan om de veroordeelde inwoner zelf, die nog altijd tegenover de plek van het ongeluk woont. Een van de argumenten van de tegenstanders is dat ze niet dagelijks geconfronteerd willen worden met het dodelijke ongeluk, schrijft Oost. Bovendien is de locatie volgens hen in verband met verkeersdrukte geen veilige plek voor een gedenkteken. Het monument staat langs een autoweg.  Tom en Kitty Freriks, de ouders van Bram, vertellen aan Oost dat ze hebben geprobeerd om met de buurt tot een oplossing te komen. Zo is het monument aangepast, zodat het minder zichtbaar zou zijn. Ook de gemeente Haaksbergen heeft gezocht naar een oplossing. Zo is voorgesteld om het gedenkteken te verhuizen naar een andere locatie elders in het dorp. Maar volgens de ouders van Bram is dit geen optie. \"We snappen dat het drama ook op de rest van de buurt grote indruk heeft gemaakt en nog steeds maakt. Anderzijds vragen wij ook om begrip\", zegt vader Tom. \"Dit is de plek waar Bram zijn laatste adem heeft uitgeblazen. Die plek is heilig voor ons.\"  Na enige tijd kregen de ouders volgens Oost door de gemeente een ultimatum opgelegd: voor 16 mei moest het gedenkteken worden verwijderd. Het echtpaar maakte er bezwaar tegen en kon vanmiddag tegenover een gemeentelijke bezwarencommissie toelichting geven. Bij de commissie benadrukten ze dat de locatie emotionele waarde heeft en dat het verplaatsen van het monument voor hen geen optie is. De bezwarencommissie brengt binnenkort een advies uit aan het gemeentebestuur, dat binnen zes weken een oordeel moet vellen. De ouders van Bram hopen op een oplossing waar iedereen zich in kan vinden. \"Want wat je ook beslist, je doet het in de richting van een van de partijen nooit goed\", zegt vader Tom. \"We hebben het monument al aangepast aan de wens van de buurt. En we zijn ook nu bereid mee te denken. Maar de omwonenden moeten ook beseffen wat deze plek voor ons betekent.\" "}, {"ID": 2525020, "url": "https://nos.nl/artikel/2525020-man-doodgestoken-in-de-amsterdamse-jordaan", "title": "Man doodgestoken in de Amsterdamse Jordaan", "date_time": "2024-06-17T22:24:55+0200", "text": "In de Amsterdamse Jordaan is een man doodgestoken. De politie heeft een 32-jarige man aangehouden als verdachte. Dat gebeurde in een woning in de buurt. De steekpartij was even na 20.00 uur op de Tweede Goudsbloemdwarsstraat. Het slachtoffer liep volgens de politie zwaargewond naar een café om hulp te zoeken. Hij werd gereanimeerd, maar dat mocht niet baten.  De politie spreekt met getuigen en doet op meerdere plaatsen sporenonderzoek. De identiteit van het slachtoffer is nog niet bekendgemaakt. "}, {"ID": 2525012, "url": "https://nos.nl/artikel/2525012-nederlandse-bv-netflix-ontving-vorig-jaar-15-8-miljard-euro-aan-abonnementsgeld", "title": "Nederlandse bv Netflix ontving vorig jaar 15,8 miljard euro aan abonnementsgeld", "date_time": "2024-06-17T21:47:26+0200", "text": "De streamingopbrengsten van Netflix in Nederland blijven hoog. Ongeveer de helft van alle abonnementsinkomsten ter wereld loopt via Nederland, blijkt uit het laatste jaarverslag van het Nederlandse Netflix International Holdings bv. Netflix gebruikt de Nederlandse tak van het bedrijf als verzamelpunt van abonnementsgeld. Iedere kijker buiten de Verenigde Staten betaalt voor toegang tot de series en films op het platform aan Nederland. In 2023 leverde dat een omzet op van zo'n 15,76 miljard euro. Daarmee zijn de inkomsten iets gedaald ten opzichte van een jaar eerder, maar nog altijd flink hoger dan de jaren daarvoor.  De streamingmiljarden blijven niet in Nederland. Bijna 14 miljard euro sluist de Nederlandse bv door naar Netflix-bedrijven in het buitenland. Als gevolg hiervan is de winst - en zijn dus ook de belastinginkomsten - in Nederland relatief laag. De Nederlandse tak draagt 336 miljoen euro aan belasting af. Naar welk landen die 14 miljard precies gingen, staat niet in het jaarverslag. Het is dan ook niet duidelijk hoeveel belasting het bedrijf in het buitenland betaalt. Uit het jaarverslag wordt wel duidelijk dat sommige buitenlandse belastingdiensten argwanend naar de Nederlandse route kijken. De bv meldt dat er in verschillende landen onderzoeken lopen naar de belastingafdrachten van de Nederlandse tak. Bovendien is de Nederlandse tak al enkele jaren verwikkeld in een rechtszaak met de belastingautoriteiten van Zuid-Korea.  Wereldwijd lukt het de streaminggigant aardig om de belastingrekening laag te houden. In het jaarverslag van het Amerikaanse moederbedrijf staat dat Netflix over de totale winsten van het bedrijf slechts 13 procent belasting betaalde in 2023. Dat percentage ligt onder het tarief van 15 procent dat Nederland als wereldwijd minimum invoerde dit jaar. Toch is het niet de verwachting dat Nederland op korte termijn zal gaan bijheffen. Voor Amerikaanse bedrijven geldt namelijk nog een uitzondering tot 2026. "}, {"ID": 2525010, "url": "https://nos.nl/artikel/2525010-rutte-had-goed-gesprek-met-hongaarse-premier-orban-flinke-stap-dichter-bij-navo-topbaan", "title": "Rutte had 'goed gesprek' met Hongaarse premier Orbán, flinke stap dichter bij NAVO-topbaan", "date_time": "2024-06-17T21:09:27+0200", "text": "Demissionair premier Rutte heeft vanavond in Brussel een ontmoeting gehad met de Hongaarse premier Orbán. Daarmee lijkt de lucht voor de benoeming van Rutte tot secretaris-generaal van de NAVO voor een belangrijk deel geklaard, valt op te maken uit de woorden van de belangrijkste buitenlandwoordvoerder van Orbán. \"Het was een goed en open gesprek en de twee spraken af dat ze zich op de toekomst richten\", liet de woordvoerder na afloop weten. De toestemming van Orbán is een belangrijke voorwaarde voor Ruttes benoeming. De twee zijn geen vrienden. Ook bronnen in Den Haag zeggen dat ze ervan uitgaan dat het Hongaarse verzet tegen Ruttes benoeming hiermee is opgegeven. Voor de benoeming van de topfunctie bij het bondgenootschap is instemming van alle lidstaten nodig. Behalve Hongarije hebben ook Slowakije en Roemenië bedenkingen uitgesproken.  Orbán zei eerder deze maand dat hij twee eisen ingewilligd wilde zien, voordat hij met de benoeming van Rutte zou instemmen. Hij wilde de garantie van de NAVO dat Hongarije niet Oekraïne hoefde bij te staan in de oorlog tegen Rusland, dat een bondgenoot van Hongarije is. Die garantie kreeg hij vorige week van de huidige secretaris-generaal van de NAVO, Stoltenberg. Daarnaast eiste Orbán dat Rutte de kritiek terugnam die hij in 2021 op Hongarije had. Rutte zei toen in een reactie op een nieuwe Hongaarse anti-lhbti-wet dat er geen plek meer is in de EU voor de Hongaren als ze zo'n wet invoeren.  \"We horen dat het bijna rond is voor premier Rutte en dat hij zo goed als zeker de nieuwe secretaris-generaal van de NAVO wordt. Het was steeds maar wachten op Victor Orbán. Vanavond kwam een tweetje van de belangrijkste buitenlandwoordvoerder van Orbán. Daarop was een foto te zien van de twee heren waarin ze allebei heel vriendelijk kijken en elkaar de hand geven. Kringen rond Rutte gebruiken dezelfde woorden als de Hongaren, namelijk dat het een goed en open gesprek was, waarbij is afgesproken dat ze zich op de toekomst gaan richten. Met andere woorden, alle nare dingen uit het verleden willen ze achter zich laten. Belangrijk om daar nog aan toe te voegen is dat Rutte geen uitspraken zou hoeven terug te nemen en dat er ook geen excuses hoeven te komen. Roemenië heeft zijn president officieel nog als tegenkandidaat in de running voor die baan, maar de verwachting is dat hij dat verzet zal staken. En Slowakije, dat deed eigenlijk voor de vorm nog een beetje mee, maar daarvan denkt niemand dat dat verzet echt overeind zal blijven. Orbán, dat was de belangrijkste dwarsligger, en die lijkt dus nu overstag.\" "}, {"ID": 2525009, "url": "https://nos.nl/artikel/2525009-supermarktpersoneel-is-agressie-beu-ik-trok-het-niet-meer", "title": "Supermarktpersoneel is agressie beu: 'Ik trok het niet meer'", "date_time": "2024-06-17T20:55:12+0200", "text": "Elke supermarktmedewerker krijgt er op den duur mee te maken: klanten die boos zijn, schelden of intimideren. Het kan voor sommige medewerkers zelfs een reden zijn om uiteindelijk helemaal met het werk te stoppen, zoals João. \"Ik vond het werk leuk, maar niet hoe ik behandeld werd door klanten\", zegt hij. \"Ik trok dat niet meer.\" Hij werkte achter de kassa en moest daar ook mensen aanspreken die iets probeerden te stelen. \"Een klant wilde een flesje vitaminewater stelen en daar zei ik wat van\", zegt hij. \"Toen spoot hij dat hele flesje over mij leeg. Die jongen is uiteindelijk ook langs mijn huis gegaan. Dus ik voelde me niet meer veilig om daar te blijven werken.\"  Werknemers in supermarkten hebben aanzienlijk vaker te maken met ongewenst gedrag dan in andere sectoren, blijkt uit de recente Nationale Enquête Arbeidsomstandigheden van TNO en het CBS. Een kwart van de supermarktmedewerkers kreeg te maken met ongewenst gedrag door klanten, terwijl het gemiddelde over heel Nederland 11 procent is. Ook vindt ruim 15 procent van de supermarktmedewerkers dat er meer maatregelen nodig zijn tegen agressie, intimidatie of geweld, terwijl dat in de rest van de handelssector gemiddeld 5 procent is. Ook Trevor Stuffers ziet steeds meer incidenten waarbij supermarktmedewerkers niet netjes worden behandeld. Hij begon als 14-jarige jongen bij Albert Heijn, waar hij inmiddels is opgeklommen tot filiaalmanager. \"Er was een tijdje geleden een landelijke pinstoring\", zegt hij. \"Klanten uiten dan hun irritatie daarover, alsof het door de supermarktmedewerkers komt dat het pinnen niet lukt. Ze gooiden hun mandje neer en liepen weg, of verhieven hun stem. Dat is niet fijn om mee te maken.\" Ook tussen klanten kan het uit de hand lopen. \"Twee klanten hadden een woordenwisseling, toen goot de ene klant een pak melk over de ander heen. Dat vind ik wel schrikwekkend. Medewerkers probeerden de klant te ondersteunen en kregen ook nog eens een grote mond.\"  De toenemende agressie heeft ertoe geleid dat Albert Heijn stopt met de naamkaartjes die op de bedrijfskleding van supermarktmedewerkers prijken, zo werd vandaag bekend. Het kaartje staat aan de ene kant symbool voor klantvriendelijkheid en persoonlijke benadering, maar wordt tegelijkertijd steeds vaker door boze klanten misbruikt. Dat ondervond ook João. De klant die langs zijn huis ging, had hem waarschijnlijk opgezocht via sociale media. \"Ik heb best een aparte voornaam, die je niet heel veel in Nederland ziet\", vertelt hij. \"Heel veel mensen kunnen me makkelijk vinden, wat niet echt een veilige situatie creëert.\" Het overgrote deel van de medewerkers van Albert Heijn gaf om dit soort redenen aan liever niet meer hun naam op de bedrijfskleding te willen. De supermarktketen gaf gehoor aan dat verzoek. Bij Jumbo dragen medewerkers sowieso alleen hun voornaam. In sommige winkels is het naambordje ook daar niet meer te vinden, omdat er incidenten waren. \"Winkels zijn vrij om hiertoe te besluiten, als de situatie daarom vraagt\", zegt een woordvoerder. "}, {"ID": 2525008, "url": "https://nos.nl/artikel/2525008-barricades-op-uva-campus-onveilige-sfeer-door-gemaskerde-demonstranten", "title": "Barricades op UvA-campus, 'onveilige sfeer door gemaskerde demonstranten'", "date_time": "2024-06-17T20:54:00+0200", "text": "Bij een pro-Palestijns protest op de Science Park-campus van de Universiteit van Amsterdam (UvA) zijn vernielingen aangericht. Op video's is te zien dat demonstranten barricades hebben opgeworpen en dat doorgangen zijn geblokkeerd. De UvA heeft betogers opgeroepen te vertrekken. Vele tientallen betogers hebben zich verzameld op de campus in Amsterdam-Oost. Burgemeester Halsema is op locatie in gesprek gegaan met de demonstranten. De actievoerders zeggen de hele nacht te zullen blijven:  De politie is aanwezig. De banden van een politievoertuig zijn lekgestoken, zegt een woordvoerder. Er staan tenten en veiligheidscamera's zijn bespoten met verf. De UvA zegt aangifte te doen. \"Ondanks pogingen tot de-escalatie in de vorm van gesprek is opnieuw een onveilige sfeer ontstaan op de campus, door gemaskerde demonstranten\", staat in een verklaring. Op foto's is te zien dat actievoerders geïmproviseerde schilden hebben gemaakt. Ook hebben demonstranten stenen tegels uit de straat gehaald. Volgens de universiteit begon het protest vandaag met vreedzame acties. Rond 12.00 uur stonden er zo'n twintig tot dertig tenten. Ergens in de loop van de middag sloeg de stemming om. Het is nog onduidelijk wat de aanleiding was.  De activisten willen op de campus overnachten, maar de UvA staat dat niet toe. De decaan is in gesprek gegaan met de demonstranten, maar dat heeft volgens de universiteit niets opgeleverd. De actievoerders eisen dat de UvA alle banden met Israëlische universiteiten verbreekt.  De afgelopen maanden zijn er geregeld acties op Nederlandse campussen geweest door pro-Palestijnse activisten, waarbij soms ook vernielingen werden aangericht. Vorige maand werd op het UvA-terrein een protestkamp ontruimd. Daarbij werden 140 demonstranten aangehouden."}, {"ID": 2525006, "url": "https://nos.nl/artikel/2525006-artiestenmanager-scooter-braun-stopt-gaat-verder-als-k-pop-magnaat", "title": "Artiestenmanager Scooter Braun stopt, gaat verder als K-pop-magnaat", "date_time": "2024-06-17T20:38:44+0200", "text": "De Amerikaanse ondernemer Scooter Braun, bekend als manager van Justin Bieber en Ariana Grande, stopt als artiestenmanager. Hij blijft wel CEO van het bedrijf Hybe America, de Amerikaanse tak van een Zuid-Koreaans entertainmentbedrijf. Hybe vertegenwoordigt onder meer de Zuid-Koreaanse popgroepen BTS en Seventeen. De 42-jarige Braun maakte het nieuws bekend op Instagram. \"Na 23 jaar als artiestenmanager is dit hoofdstuk tot een eind gekomen. Mijn hele volwassen leven had ik de rol van artiestenmanager en was ik 24/7 bereikbaar.\" Hij had veel grote artiesten onder zijn hoede. Behalve Bieber en Grande managede hij Martin Garrix, David Guetta, J Balvin en Demi Lovato. Het verhaal gaat dat hij Justin Bieber ontdekte toen die 12 was. De Canadees groeide onder Braun uit tot een wereldster. Geruchten over een breuk tussen Braun en zijn protégés gingen al een tijd rond. Er klonk kritiek dat Braun te veel aandacht had voor zijn rol als CEO bij Hybe.  In 2019 kwam Braun in het nieuws vanwege zakelijke onenigheid met Taylor Swift. Hij had de rechten van haar eerste zes albums in handen en Swift probeerde die terug te kopen. Braun verbond daar strenge voorwaarden aan, wat ertoe leidde dat Swift vier albums opnieuw opnam en uitbracht onder de noemer Taylor's version. In zijn aankondiging van vandaag reageert Braun voor het eerst openlijk op de kritiek. Hij zegt dat zijn stilte een poging was om \"erboven te staan\". \"Maar de laatste drie jaar heb ik het gevoel gekregen dat 'erboven staan' alleen maar verwarring heeft veroorzaakt over wie wij zijn\", aldus Braun. "}, {"ID": 2524998, "url": "https://nos.nl/artikel/2524998-china-onderzoekt-dumping-van-varkensvlees-uit-eu", "title": "China onderzoekt dumping van varkensvlees uit EU", "date_time": "2024-06-17T19:23:28+0200", "text": "De Chinese regering onderzoekt het dumpen van varkensvlees vanuit de Europese Unie. Dat melden Chinese media. Volgens Peking is het onderzoek het gevolg van een formele oproep van de China Animal Husbandry Group, een staatsbedrijf dat namens de Chinese varkensindustrie spreekt. Volgens die groep is de hoeveelheid varkensvlees uit de EU dat op de Chinese markt belandt voldoende om van dumping te spreken. Er werden al Chinese handelsmaatregelen verwacht als reactie op Europese maatregelen. De Europese Commissie kondigde eerder fors hogere importheffingen op Chinese elektrische auto's aan. Europa komt met die heffingen omdat de Chinese staatssteun voor autobouwers volgens Brussel leidt tot oneerlijke concurrentie. Daar zouden Europese fabrikanten last van hebben.  \"Het was te verwachten dat China met tegenmaatregelen zou komen\", zegt Rem Korteweg, onderzoeker bij onderzoeksinstituut Clingendael. \"Maar het is wel opvallend dat de reactie gematigd is. China had ook voor veel meer producten kiezen. Of bijvoorbeeld Europese auto's helemaal weren van de Chinese markt. Dat zou echt een escalatie zijn waar Europa op zou moeten reageren.\" Voor de vleessector is de Chinese tegenzet natuurlijk wel vervelend, zegt Korteweg. \"Je ziet vaker dat landen voor landbouwproducten kiezen als reactie in een handelsconflict. Toen de Verenigde Staten een paar jaar geleden met importtarieven voor Europees staal kwam, sloegen wij terug met maatregelen voor sinaasappels uit de VS. De reactie daarop raakte Spaanse zwarte olijven.\" Met maatregelen tegen landbouwproducten kun je heel specifiek een bepaald land raken. Ook in dat opzicht lijkt varkensvlees een logische keuze. \"Spanje is de grootste Europese exporteur van varkensvlees naar China\", zegt Korteweg. \"En het is ook een belangrijke producent van elektrische auto's.\"  Maar Spanje is niet de enige grote Europese varkensexporteur. Ook Nederland en Denemarken sturen voor honderden miljoenen euro's richting China. \"Die landen hebben geen grote auto-industrie\", zegt Korteweg. \"Ze lijken een beetje bijvangst voor China.\" Toch kan het nog met een sisser aflopen voor de Nederlandse varkensboeren. Er zijn voorlopig nog geen definitieve stappen genomen. De voorgenomen Europese maatregelen tegen Chinese auto's gaan pas in november definitief in. En de Chinese tegenzet is voorlopig alleen nog een onderzoek. Korteweg: \"Het is absoluut nog niet zo dat we in een schreeuwende handelsruzie zijn terechtgekomen. Laten we hopen dat ze er diplomatiek uit kunnen komen.\" "}, {"ID": 2524993, "url": "https://nos.nl/artikel/2524993-koning-willem-alexander-beloont-richard-krajicek-met-eremedaille", "title": "Koning Willem-Alexander beloont Richard Krajicek met eremedaille ", "date_time": "2024-06-17T18:38:17+0200", "text": "Koning Willem-Alexander heeft op Paleis Noordeinde de Eremedaille voor Voortvarendheid en Vernuft uitgereikt aan voormalig toptennisser Richard Krajicek. Krajicek kreeg de onderscheiding voor zijn decennialange maatschappelijke inzet via de Krajicek Foundation. De stichting zet zich in voor de ontwikkeling van een gezonde leefstijl voor jongeren. De onderscheiding voor Voortvarendheid en Vernuft wordt zelden uitgereikt en is geen koninklijke onderscheiding zoals we die kennen van de jaarlijkse lintjesregen. De koning kan hem zelf toekennen, zonder betrokkenheid van een minister.  In 2023 werd de eremedaille voor het eerst in 23 jaar uitgereikt, toen aan Sadik Harchaoui, die 'chef de mission' is van Stichting SchuldenlabNL. De keer daarvoor, nog in de regeerperiode van Beatrix, werd de eremedaille toegekend aan onder meer de oud-topman van Unilever, Floris Maljers. Andere mensen die de medaille kregen omgehangen zijn oud-premiers Van Agt en Den Uyl, verzetsstrijder Bill Minco en architect Pierre Cuypers. "}, {"ID": 2524992, "url": "https://nos.nl/artikel/2524992-dode-en-acht-gewonden-bij-ontploffing-op-militaire-basis-tsjechie", "title": "Dode en acht gewonden bij ontploffing op militaire basis Tsjechië", "date_time": "2024-06-17T18:23:34+0200", "text": "Bij een ontploffing op een militair terrein in Tsjechië is een militair om het leven gekomen. Acht mensen raakten gewond. Alle slachtoffers hebben de Tsjechische nationaliteit. De ontploffing was op een locatie waar Oekraïense militairen worden opgeleid. Zeven van de gewonden zijn militairen, de achtste is iemand met een burgerfunctie. De identiteit van de dode is nog niet bekendgemaakt.  Wat er precies is gebeurd, is nog niet duidelijk. De militaire politie onderzoekt het incident. Het militaire terrein Libava ligt bij de stad Olomouc, in het oosten van Tsjechië. Sinds 2022 worden daar Oekraïense militairen getraind. De basis wordt al tientallen jaren gebruikt voor internationale militaire samenwerking, bijvoorbeeld als logistiek knooppunt of als oefenterrein voor gezamenlijke NAVO-oefeningen. "}, {"ID": 2524990, "url": "https://nos.nl/artikel/2524990-vrouw-46-overleden-na-steekincident-in-amsterdam", "title": "Vrouw (46) overleden na steekincident in Amsterdam", "date_time": "2024-06-17T18:17:13+0200", "text": "Na een steekpartij in Amsterdam is een vrouw van 46 aan haar verwondingen overleden, meldt de politie. Ze werd in de nacht van donderdag op vrijdag neergestoken in de wijk Osdorp, in Nieuw-West. De vrouw werd gevonden nadat buurtbewoners geschreeuw hadden gehoord en de politie hadden gebeld. Even verderop vond de politie nog een man die was neergestoken. Beide slachtoffers werden gewond naar het ziekenhuis gebracht, de vrouw is daar overleden. Kort na het incident werden twee mannen aangehouden. Een van hen geldt nu als verdachte. De man van 38 zou bij beide steekincidenten betrokken zijn. De Amsterdammer is vanmiddag voorgeleid aan de rechter-commissaris. Hij blijft nog zeker veertien dagen vastzitten."}, {"ID": 2524987, "url": "https://nos.nl/artikel/2524987-wisselende-reacties-op-natuurwet-van-schoffering-tot-cruciale-overwinning", "title": "Wisselende reacties op natuurwet, van 'schoffering' tot 'cruciale overwinning'", "date_time": "2024-06-17T18:03:32+0200", "text": "Zo veelbesproken als de Europese natuurherstelwet op voorhand was, zo veelbesproken is hij nog steeds na de stemming waarin hij werd aangenomen. Milieuorganisaties spreken van een \"cruciale overwinning\" terwijl boeren vrezen voor \"desastreuze gevolgen\" en spreken van een \"zwarte dag voor democratie en voedselproductie\". Vandaag stemden de EU-landen in met de natuurherstelwet. De benodigde meerderheid kwam er na een ommezwaai van Oostenrijk. De Oostenrijkse milieuminister Gewessler (De Groenen) zei dat haar geweten haar had geleid en dat er \"moedige beslissingen nodig zijn voor een gezonde en gelukkige toekomstige generatie\". Het plan is, in de vijf jaar dat het gevormd is, wel danig afgezwakt. Zo was oorspronkelijk sprake van een verbod op verslechtering van de natuur. Dat werd geschrapt. Nu moeten landen alleen hun best doen om te voorkomen dat natuurgebieden achteruitgaan.  Frans Timmermans, als toenmalig Eurocommissaris initiatiefnemer van de wet, reageerde op X verheugd op het besluit. Hij spreekt van \"een mooie dag\" en \"een kans op herstel\" voor de Europese natuur. \"Ook mooi dat vals spel door Nederland niet is beloond.\" Dat laatste is een verwijzing naar de tegenstem van Nederland. In eerste instantie wilde het demissionaire kabinet voor stemmen, maar onder druk van de nieuwe Tweede Kamer werd minister Van der Wal (Natuur en Stikstof) teruggefloten. Ze bekende dat ze met 'tegenzin' tegen de wet zou stemmen. In een brief aan de Kamer schrijft Van der Wel vandaag \"verrast\" te zijn door de wet, die ook voor ons land gevolgen heeft. Van der Wal schrijft zich daar echter niet meer mee bezig te zullen houden \"gelet op mijn demissionaire status\". Zo staat in de wet dat er in 2030 herstelmaatregelen moeten komen voor 30 procent van de natuurgebieden die in slechte staat zijn. En in 2050 zou er voor 90 procent een herstelplan moeten zijn. Alle lidstaten moeten op basis van de wet een eigen herstelplan maken.  Bas Eickhout, voorman van de Groenen in het Europees Parlement, is net als Timmermans tevreden. \"Veel dank voor Oostenrijks Groene minister\", schrijft hij op X. \"Ze zullen plannen moeten maken om de natuur in ons land te herstellen.\" Gerben-Jan Gerbrandy van D66 is eveneens content. \"Iedereen wil schone lucht en schoon water. Ik kan niet begrijpen dat je dat basale mensenrecht niet zou willen onderschrijven.\" Collega-Europarlementariër Anja Hazekamp van de Partij voor de Dieren noemt de natuurherstelwet een \"reddingsboei\", die volgens haar net op tijd komt nu in Nederland een regering aantreedt die \"natuurbescherming totaal niet serieus neemt.\" Niet alle politieke partijen zijn echter te spreken over de wet. Zo is de BoerBurgerBeweging naar eigen zeggen woest. De Europese lijsttrekker Sander Smit spreekt bij BNR van \"een ongekende schoffering van de politieke realiteit\".   Milieuorganisaties zijn wel opgelucht. \"Eindelijk groen licht\", laat Milieudefensie bijvoorbeeld weten. \"Nu is het tijd voor de uitvoering, ook in Nederland. Want nergens in Europa gaat het zo slecht met de biodiversiteit als hier.\" Ook Greenpeace, Natuurmonumenten en het Wereld Natuur Fonds (WNF) zijn blij. \"We rekenen erop dat de lidstaten deze wetgeving effectief uitvoeren, in nauwe samenwerking met alle betrokkenen\", zegt Jelle de Jong, directeur van het WNF.  Boerenorganisaties zijn verontwaardigd over het Europese besluit. Zo is Agractie \"onthutst\" en zegt dat de wet \"desastreuze gevolgen heeft voor Nederlandse ondernemers, boeren en economie\". Volgens Agractie is geen rekening gehouden met de uitkomst van de Europese verkiezingen, waar straks een nieuw Europees Parlement zit dat waarschijnlijk minder groen stemt. \"Op zijn minst had de wet opnieuw moeten worden voorgelegd aan het nieuwe Europees Parlement\", vindt Agractie. Land- en tuinbouworganisatie LTO uit zijn zorgen over de wet. \"De natuurherstelwet schiet haar doel voorbij en zal vergaande gevolgen hebben voor het platteland en boerenerf\", zegt de organisatie. De LTO zegt dat voor natuurherstel te zijn, \"maar niet op deze manier\". \"Het gaat daarbij met name over het gebruik van landbouwgrond in Nederland en de gevolgen van deze verordening voor het verdienvermogen van Nederlandse boeren en tuinders\", schrijft de LTO in een verklaring. Ook in Vlaanderen reageren boerenorganisaties ontgoocheld. \"De goedkeuring van de natuurherstelwet is opnieuw een voorbeeld van ondoordacht beleid\", zegt de voorzitter van de Boerenbond tegen de Vlaamse omroep VRT. De Groene Kring, een jongerenorganisatie in de Vlaamse landbouwsector, noemt de wet \"een slag in het gezicht\". Volgens de voorzitter veroorzaakt de wet onzekerheid \"boven op de moeilijke situatie waarin jonge boeren zich vandaag al bevinden\". "}, {"ID": 2524986, "url": "https://nos.nl/artikel/2524986-kinderen-basisschool-oss-bedreigd-school-morgen-uit-voorzorg-dicht", "title": "Kinderen basisschool Oss bedreigd, school morgen uit voorzorg dicht", "date_time": "2024-06-17T17:59:36+0200", "text": "In Oss blijven een basisschool en bijbehorende kinderopvang morgen dicht omdat een aantal leerlingen online is bedreigd, meldt Omroep Brabant. De politie doet onderzoek en zegt de zaak hoog op te nemen. Volgens de regionale omroep kregen leerlingen uit groep acht van de basisschool vrijdag via Telegram foto's binnen van kogels waarop de namen van kinderen zijn geschreven. Op een andere foto die ze ontvingen, zijn drie pistolen te zien. De politie bevestigt dat er bedreigingen zijn geuit. \"We nemen dat uiterst serieus en zitten er bovenop.\"  Een bestuurder van SAAM, de scholengroep waaronder de basisschool valt, zegt tegen Omroep Brabant dat het besluit om de school morgen dicht te houden, uit voorzorg is genomen. De scholengroep staat in contact met de politie en de gemeente Oss en ook met de betrokken de ouders. Hoelang de school dicht blijft, is niet bekend. Volgens de scholengroep wordt dit samen met de gemeente bepaald. Voor kinderen die thuis niet opgevangen kunnen worden, wordt noodopvang geregeld. "}, {"ID": 2524981, "url": "https://nos.nl/artikel/2524981-interesse-in-nieuws-daalt-verder-maar-is-dat-een-probleem", "title": "Interesse in nieuws daalt verder, maar is dat een probleem? ", "date_time": "2024-06-17T17:26:18+0200", "text": "De interesse in nieuws onder Nederlanders is het afgelopen jaar verder gedaald. Dat meldt het Commissariaat voor de Media in het jaarlijkse Digital News Report, een onderzoek in samenwerking met persbureau Reuters. In 2018 was 61 procent van de Nederlanders nog 'erg' of 'buitengewoon' geïnteresseerd in nieuws. Vorig jaar was dat percentage 51, en dat is het afgelopen jaar verder afgenomen naar 49. 13 procent zegt helemaal niet geïnteresseerd te zijn in nieuws, 37 procent 'enigszins'. Volgens mediawetenschapper Mark Deuze van de Universiteit van Amsterdam heeft een daling van interesse vaak te maken met \"de manier waarop het nieuws gebracht wordt en de herkenbaarheid ervan. Maar er zijn allerlei redenen, bijvoorbeeld dat de thematiek niet aanspreekt. Jongeren willen onder andere meer aandacht voor lifestyle en klimaat.\"  De onderzoekers van het rapport spreken van \"een zorgelijke trend\", maar Deuze betwijfelt of het een maatschappelijk probleem is. \"Vaak is de veronderstelling dat iedereen op de hoogte moet zijn van alles, maar de vraag is of dat zo is. We kwamen uit een verzuilde samenleving, toen kwam er een tussenfase van massamedia. Nu kijkt bijna niemand meer naar hetzelfde.\" Volgens de wetenschapper zijn mensen \"ontzettend op de hoogte, maar niet meer van dezelfde dingen.\" Deuze: \"Is dat een probleem? Of hebben we dan iets om over te praten?\"  De interesse in het nieuws daalt vooral onder jongeren tussen 18 en 34, blijkt uit het rapport. In 2021 - tijdens de coronapandemie - zei 61 procent van de jongeren geïnteresseerd te zijn in nieuws, nu is dit nog 33 procent. Jongeren gebruiken vooral Instagram, YouTube en TikTok om op de hoogte te blijven. Deuze: \"Nieuws komt binnen via een whatsappje van een bekende of via een influencer, dat is wel echt een nieuwe ontwikkeling.\" Volgens het Digital News Report komen mensen op Facebook, Instagram, X en YouTube het vaakst reguliere nieuwsbronnen en journalisten tegen, op TikTok worden influencers vaker genoemd als nieuwsbron. \"Jongeren volgen influencers en als die het over nieuws hebben, wordt dat als belangrijk nieuws gezien\", aldus Deuze. \"Als de voornaamste bron niet meer van een hardwerkende kwaliteitsjournalist is, maar van een influencer die vooral bezig is met spullen te pluggen en volgers te krijgen, dan is het wel de vraag hoe kijkers die informatie beoordelen.\" Over het algemeen beoordelen mensen waarheidsgehalte op gevoel, volgens de wetenschapper. \"Al is het bekend dat als nieuws iemand raakt, mensen wel zelf onderzoek gaan doen.\" Uit het onderzoek blijkt dat de meeste Nederlanders vertrouwen hebben in grote nieuwsmerken zoals de NOS, RTL Nieuws en Nu.nl. Ook negen op de tien jongeren hebben vertrouwen in deze nieuwsmerken.  Influencers worden zelf ook bevraagd over maatschappelijke kwesties, weet Deuze. \"Ze worden voortdurend aangesproken: 'Waarom heb jij het vandaag niet over Gaza? Of over klimaatverandering?' Als ze niet aanhaken op maatschappelijke thema's worden ze ook weer massaal ontvolgd.\" In een aantal landen, zoals China, gaat een groeiende groep journalisten zich juist gedragen als influencer, zegt Deuze. Meestal gebeurt dat per toeval. Een journalist plaatst dan bijvoorbeeld een post die vervolgens viraal gaat. \"En dan zit je opeens met 100.000 nieuwe volgers en wil je de cijfers hoog houden. Je bent dan aan de ene kant een serieuze journalist, maar aan de andere kant moet je dansen naar de pijpen van het algoritme. Je bent in feite ook influencer geworden.\"  Het vertrouwen in de journalistiek in Nederland is hoog als je het vergelijkt met andere landen. In Nederland is het 53 procent, in Duitsland 43 procent en in de VS nog maar 32 procent. Volgens mediawetenschapper Deuze kan je over het algemeen zeggen dat vertrouwen in nieuwsmedia hoger is in stabiele culturen, \"Als er veel onrust en schuring is worden instituten minder vertrouwd. In Nederland was dat de afgelopen jaren over het algemeen gelijkmatig.\" "}, {"ID": 2524979, "url": "https://nos.nl/artikel/2524979-ondanks-rebellie-milieuminister-blijft-oostenrijkse-regering-overeind", "title": "Ondanks rebellie milieuminister blijft Oostenrijkse regering overeind", "date_time": "2024-06-17T17:06:56+0200", "text": "De Oostenrijkse regering blijft vooralsnog overeind, ondanks een hevig politiek conflict tussen de twee coalitiepartijen. Wel spreekt ÖVP-bondskanselier Nehammer van een \"zware vertrouwensbreuk\", veroorzaakt door Groenen-minister Gewessler, die tegen de wil van de conservatieve partij instemde met de EU-natuurherstelwet. \"Dit is niet wat de burger van politici mag verwachten\", zei Nehammer in een verklaring op tv. De situatie is ernstig genoeg om het kabinet te laten vallen, benadrukte hij. Maar na intern overleg is besloten om dit niet te doen. De bondskanselier stelt dat hij het land niet onnodig \"in chaos\" wil storten. In september staan reguliere parlementsverkiezingen op de agenda.  De ÖVP heeft milieuminister Gewessler aangeklaagd wegens ambtsmisbruik. In Luxemburg stemde zij ondanks verzet van haar coalitiepartner in met de Europese natuurwet, waarmee die aan een meerderheid werd geholpen. Volgens Nehammer heeft Gewessler in strijd met de grondwet gehandeld, omdat ze niet namens het land zou hebben gestemd. Zijn partij stapt, naast de strafzaak in Oostenrijk, ook naar het Europees Hof van Justitie om de stemming ongedaan te maken.  Gewessler stelt dat ze volgens de wet heeft gehandeld. Haar partij geeft als toelichting dat tegenstemmen mogelijk werd, omdat twee van de negen deelstaten een draai hadden gemaakt over de Europese herstelwet. Het gaat om de deelstaten Wenen en Karinthië.  Op X zegt de minister: \"Mijn geweten zegt me: als de gezondheid en het geluk van toekomstige generaties op het spel staat, zijn er moedige beslissingen nodig. Ze omschrijft haar actie als \"een overwinning voor de natuur\".  \"Nehammer presenteert zich hier als verantwoordelijk staatshoofd. Ook al spreekt hij van een zware vertrouwensbreuk, hij durft het niet aan om de regering te laten vallen. Vanuit emotioneel opzicht zou hij daar weliswaar direct toe bereid zijn, maar dat zou niet goed zijn voor het land, zegt de bondskanselier. Er zou dan vrij spel ontstaan voor de partijen in het parlement in de aanloop naar de al geplande verkiezingen eind september. Een chaotische situatie waar Oostenrijk ervaring mee heeft: de voorstellen die gelegenheidscoalities dan door het parlement kunnen loodsen kunnen veel geld kosten. Bij deze strijd tussen de christendemocratische partij van Nehammer en de Groenen spelen die naderende verkiezingen ook mee. Beide partijen staan er niet goed voor en verloren bij de recente Europese verkiezingen. Juist de FPÖ, die zich in de campagne fel afzette tegen de EU en 'klimaatterreur' was de grote winnaar. Daarop beloofde Nehammer meer naar de onvrede in het land te luisteren. Voor de Groenen is dit ook een gelegenheid om zichzelf weer meer op de kaart te zetten. Hoewel de zorgen over wat de natuurherstelwet voor boeren betekent in Oostenrijk groot zijn, dragen veel Oostenrijkers natuurbehoud een warm hart toe. Over de gevolgen van de juridische stappen tegen de Groenen minister zijn juristen in Oostenrijk het nog niet eens. De kans is groot dat die pas na de verkiezingen duidelijk worden.\" "}, {"ID": 2524972, "url": "https://nos.nl/artikel/2524972-verzet-tegen-deelname-kamervoorzitter-bosma-aan-slavernijherdenking", "title": "Verzet tegen deelname Kamervoorzitter Bosma aan slavernijherdenking", "date_time": "2024-06-17T16:31:39+0200", "text": "Meer dan 150 Nederlanders van kleur en 35 organisaties willen niet dat Tweede Kamervoorzitter Bosma (PVV) op 1 juli een krans legt bij de jaarlijkse Nationale Herdenking Slavernijverleden in Amsterdam. Het is traditie dat de voorzitters van de Eerste en Tweede Kamer dat doen. Ook voorzitter Linda Nooitmeer van het instituut dat de herdenking organiseert heeft liever dat Bosma wegblijft, maar Bosma is dit niet van plan. In een brief aan onder meer de Tweede Kamer stellen rapper en acteur Akwasi, presentator Andrew Makkinga, voormalig Tweede Kamerlid Sylvana Simons en anderen dat Bosma al twintig jaar een \"expliciete racistische ideologie\" verspreidt \"met witte suprematie als uitgangspunt\". Ze zeggen dat hij racistische omvolkingstheorieën heeft verkondigd en zich herhaaldelijk negatief heeft uitgelaten over het herdenken van het slavernijverleden. Ook keerden Bosma en zijn partij zich vorig jaar tegen de excuses van het kabinet voor het slavernijverleden. \"De aanwezigheid van Martin Bosma op 1 juli is een klap in het gezicht van allen voor wie deze dag een intense betekenis heeft\", schrijven de ondertekenaars. \"Een kranslegging door deze Kamervoorzitter onteert de intrinsieke betekenis van dit moment voor veel Nederlanders. Het ontneemt iedere waarachtigheid aan het eerbewijs dat die daad symboliseert.\" Ze vragen de Kamer daarom met klem om dit jaar een plaatsvervanger te sturen.  De organisatie van de jaarlijkse herdenking is in handen van het Nationaal instituut Nederlands slavernijverleden en erfenis (NiNsee). Die heeft de in december aangetreden Bosma uitgenodigd, maar heeft daar inmiddels spijt van. Bosma is uitgenodigd omdat hij Kamervoorzitter is. NiNsee-voorziter Nooitmeer begrijpt dat er onrust is ontstaan over de uitspraken die Bosma deed toen hij nog geen Kamervoorzitter was. Nooitmeer schreef Bosma een brief waarin ze hem vroeg zich terug te trekken. Bosma is dat niet van plan. \"Ik ben gewoon uitgenodigd en dus ga ik. Dat is mijn uitgangspunt\", zei hij vandaag in de Tweede Kamer. \"Ik heb nooit meegemaakt dat een Kamervoorzitter die is uitgenodigd eerst moet reflecteren en excuses moet maken. Volgens mij staat de uitnodiging nog. En het staat nog steeds in mijn agenda.\" Nooitmeer zei in Nieuws en Co dat ze deze reactie betreurt en hoopt dat hij alsnog een vervanger stuurt. \"Wij gaan ervoor zorgen dat de rust die we nodig hebben op 1 juli er gewoon is. Uiteindelijk gaat het niet over de Kamervoorzitter, het gaat over de voorouders en het respect dat zij verdienen op 1 juli.\"  Burgemeester Halsema zei vorige maand in de Amsterdamse gemeenteraad dat de uitnodiging moet blijven staan. Ze reageerde op een motie van Denk waarin stond dat Bosma ongewenst verklaard moet worden, zo schreef Het Parool. Halsema zei de emotie te begrijpen, maar was het daar niet mee eens. \"Ik vind het van groot belang dat het hoogste orgaan van het land, de Tweede Kamer, vertegenwoordigd is. Dat moet je niet politiek maken. Deze keer is het deze voorzitter, de volgende keer een andere voorzitter.\" "}, {"ID": 2524968, "url": "https://nos.nl/artikel/2524968-eerste-vijftien-auto-s-uit-parkeergarage-ziekenhuis-nieuwegein-gehaald", "title": "Eerste vijftien auto's uit parkeergarage ziekenhuis Nieuwegein gehaald", "date_time": "2024-06-17T16:08:37+0200", "text": "De eerste vijftien auto's die nog in de parkeergarage van het St. Antonius Ziekenhuis in Nieuwegein stonden, zijn er vandaag uit gehaald. Ze stonden op de begane grond, in een deel dat veilig is bevonden. \"We zijn blij dat de eerste mensen hun auto terugkrijgen\", zei directeur Michiel Tenge van Q-Park, de beheerder van de parkeergarage tegen RTV Utrecht. Een deel van de garage stortte eind mei in. Het gaat om de hellingbanen waar de auto's op- en afrijden. Er vielen bij het ongeluk geen gewonden.  Het is nog altijd onduidelijk wat de instorting veroorzaakte. De Onderzoeksraad voor Veiligheid (OVV) doet daar sindsdien onderzoek naar. Vanwege het onderzoek is de garage afgesloten. Wanneer er conclusies worden getrokken, is nog niet bekend. Vorige week meldde de OVV dat er meer onderzoek nodig is.  Er staan nog 128 auto's vast in de parkeergarage. De meeste auto's kunnen nog niet weg zolang het onderzoek loopt. Volgens Q-Park ligt er wel een plan klaar voor auto's die veilig staan op andere verdiepingen van de garage. \"Hiervoor is nog finale afstemming nodig met de gemeente Nieuwegein en de eigenaar van de garage, Primevest. De planning voor deze fase is nog niet bekend.\" Over auto's die op onveilige plekken staan, zegt Q-Park niets. "}, {"ID": 2524965, "url": "https://nos.nl/artikel/2524965-poetin-morgen-voor-het-eerst-in-24-jaar-op-bezoek-in-noord-korea", "title": "Poetin morgen voor het eerst in 24 jaar op bezoek in Noord-Korea", "date_time": "2024-06-17T15:26:55+0200", "text": "De Russische president Poetin brengt morgen een bezoek aan Noord-Korea. Volgens het Noord-Koreaanse staatspersbureau KCNA vliegt Poetin woensdag door naar Vietnam. De reis was begin deze maand aangekondigd in een Russische krant, maar er was nog geen officiële bevestiging. Poetin heeft de banden met de Noord-Koreaanse leider Kim Jong-un aangehaald sinds het begin van de oorlog met Oekraïne, ruim twee jaar geleden. Mogelijk zullen ze opnieuw spreken over de levering van wapens aan Rusland en over de inzet in Rusland van Noord-Koreaanse arbeidsmigranten. Door de oorlog kampt Rusland met een groot tekort aan arbeidskrachten. Het Westen is ervan overtuigd dat Noord-Korea Rusland voorziet van wapens die in Oekraïne worden ingezet op het slagveld.  Rusland is een van de belangrijkste bondgenoten van Noord-Korea. De eerste en laatste keer dat Poetin het land bezocht was in 2000. Toen was de vader van Kim Jong-un nog aan de macht. Kim Jong-un was al een paar keer in Rusland, voor het laatst vorig jaar september. Poetin zou Noord-Korea toen onderzeeërs, Russische satelliet-technologie en voedsel hebben beloofd. Het land kampt met voedseltekorten. "}, {"ID": 2524962, "url": "https://nos.nl/artikel/2524962-illegale-schapenslachterij-opgerold-op-eerste-dag-van-offerfeest", "title": "Illegale schapenslachterij opgerold op eerste dag van Offerfeest", "date_time": "2024-06-17T15:10:12+0200", "text": "De Nederlandse Voedsel- en Warenautoriteit (NVWA) heeft gisteren een illegale slachterij opgerold waar schapen werden gedood voor het islamitische Offerfeest. De illegale slachterij werd aangetroffen in een boerderij in Warmenhuizen in Noord-Holland. De NVWA had er een anonieme tip over gekregen. Er wordt onderzoek gedaan naar dertien verdachten. Er werden 13 dode schapen aangetroffen. 35 schapen die nog leefden zijn uit de boerderij weggehaald. Volgens het Comité Dierennoodhulp, dat de NVWA bijstaat in het zoeken van een veilige plek voor de schapen, waren de dieren al geschoren en ontdaan van hun oormerk in de aanloop naar de slacht. Moslims wereldwijd vieren de komende dagen het Offerfeest, waarvoor schapen worden geslacht. Tijdens deze dagen houdt de NVWA extra controle op illegale slachterijen. Verdachten die gepakt worden bij het illegaal slachten van dieren zonder verdoving riskeren tot zes jaar celstraf en een boete die kan oplopen tot meer dan 100.000 euro. Ook bij erkende slachterijen is de NVWA extra alert.  Comité Dierennoodhulp heeft in 2019 afspraken gemaakt met de NVWA over het opvangen van dieren die zijn aangetroffen bij een illegale slacht. Als de eigenaar afstand doet van de dieren, kunnen ze door deze stichting worden opgevangen. Na een periode in quarantaine worden ze ondergebracht bij dierenliefhebbers. Dat zal ook gebeuren met de schapen die bij de controle in Warmerhuizen zijn gevonden, meldt NH Nieuws. Voorlopig zijn ze ondergebracht in Strijen en Nieuwerkerk aan den IJssel, zegt Rijnmond. "}, {"ID": 2524956, "url": "https://nos.nl/artikel/2524956-oekraiense-voetbalbond-toont-deel-verwoest-stadion-in-ek-speelsteden", "title": "Oekraïense voetbalbond toont deel verwoest stadion in EK-speelsteden", "date_time": "2024-06-17T14:44:32+0200", "text": "De Oekraïense voetbalbond stelt tijdens dit EK een deel van een verwoest stadion tentoon in de steden waar de nationale ploeg zijn wedstrijden afwerkt. Op die manier wil de bond de aandacht vestigen op de huidige situatie in Oekraïne.  Het gaat om een deel van de tribune van het Sonyachny-stadion in Charkiv, een stad in het oosten van het land. Het stadion werd in 2012 tijdens het EK door het Nederlands elftal gebruikt als trainingscomplex. Door de inval van Rusland werd het stadion in mei 2022 na bombardementen onbruikbaar. Oekraïne speelt vandaag in München tegen Roemenië. De kapotte stoelen van de tribune worden tentoongesteld op het Wittelsbacherplatz in het centrum van de stad, zo'n tien kilometer ten zuiden van de Allianz Arena.  De tentoonstelling werd geopend door de voorzitter van de Oekraïense voetbalbond, voormalig topvoetballer Andrij Sjevtsjenko. Met behulp van VR-brillen kunnen toeschouwers het hele getroffen stadion bekijken.  Tientallen Oekraïense supporters, veelal gehuld in de blauw-gele kleuren van het land, kwamen op de tentoonstelling af.  De tribune wordt na het duel met Roemenië verplaatst naar Düsseldorf. Vrijdag speelt Oekraïne daar de tweede groepswedstrijd tegen Slowakije. De ploeg sluit de groepsfase in Stuttgart af tegen België. Volgens de Oekraïense bondscoach Sergiy Rebrov ontvangen zijn spelers succeswensen vanuit het front. \"We krijgen veel berichten van de militairen die nu vechten voor de vrijheid van Oekraïne\", zei hij tijdens een persconferentie. \"Wij zijn erg trots op hen, en ik weet zeker dat zij trots zijn op ons.\"  "}, {"ID": 2524955, "url": "https://nos.nl/artikel/2524955-ruim-4-7-miljoen-mensen-keken-naar-polen-nederland", "title": "Ruim 4,7 miljoen mensen keken naar Polen-Nederland", "date_time": "2024-06-17T14:27:22+0200", "text": "Ruim 4,7 miljoen mensen hebben het Nederlands elftal gistermiddag op de televisie met 2-1 zien winnen van Polen. Online werd Oranje ook veel gevolgd. Via NOS.nl en de NOS-app werd de wedstrijd 1,87 miljoen keer aangezet door 731.000 verschillende bezoekers. In totaal hebben 9,5 miljoen mensen naar het openingsweekend van het EK voetbal in Duitsland gekeken. Dat is ruim de helft van de Nederlandse bevolking van zes jaar en ouder, blijkt uit cijfers van Nationaal Media Onderzoek.  De kijkcijfers van gisteren zijn iets hoger dan van de openingswedstrijd van het Nederlands elftal op het WK van 2022. Volgens Stichting KijkOnderzoek (SKO) keken toen bijna 4,3 miljoen mensen naar Senegal-Nederland. De aftrap van die wedstrijd was op een maandag om 17.00 uur. "}, {"ID": 2524950, "url": "https://nos.nl/artikel/2524950-vroege-hitte-op-griekse-eilanden-bracht-toeristen-in-moeilijkheden", "title": "'Vroege hitte op Griekse eilanden bracht toeristen in moeilijkheden'", "date_time": "2024-06-17T14:02:16+0200", "text": "Op de Griekse eilanden zijn de laatste weken vijf toeristen om het leven gekomen. Drie mensen worden nog vermist. In alle gevallen vermoeden de Griekse hulpdiensten dat de hitte hen parten heeft gespeeld. De regio heeft te maken met een bijzonder vroege hittegolf. Zaterdag werd in een ravijn op het eiland Samos het lichaam gevonden van een Nederlandse toerist, die alleen was gaan wandelen. Eerder overleden een andere Nederlander en een Française op Kreta en ook kwam de Britse tv-persoonlijkheid Michael Mosley om het leven bij een wandeling op het eiland Symi. Op het eilandje Mathraki werd het lichaam van een Amerikaan gevonden. Niet in alle gevallen is de doodsoorzaak al bekend. Het ziet ernaar uit dat de meesten van hen er alleen op uit getrokken zijn in de hitte, en daarbij vielen of verdwaalden. Ook van een Amerikaan en twee Franse vrouwen die nog vermist worden, is bekend dat ze vorige week zijn gaan wandelen. Een van de slachtoffers werd voor het laatste gezien met maar één flesje water op zak. Hulpdiensten maken zich zorgen over toeristen die zich niet altijd goed voorbereiden op de extreme temperaturen. \"Gisteren zagen we twee mensen wandelen in 41 graden, zonder hoofddeksel\", zei de leider van een van de reddingsoperaties tegen lokale media. \"Dat gaat tegen elke logica in.\"  Op verschillende Griekse eilanden kwam de temperatuur de afgelopen dagen boven 43, of zelfs 44 graden uit, en de hittegolf houdt al ruim een week aan. Een meteoroloog van het nationale weerinstituut van Griekenland spreekt van de vroegste hittegolf ooit. \"In deze eeuw hebben we nog nooit een hittegolf gehad vóór 15 juni.\" Experts vrezen voor de zomer, die feitelijk nog moet beginnen. Mei en juni zijn onder toeristen populaire maanden om Griekenland te bezoeken, omdat de temperaturen normaalgesproken nog aangenaam zijn. Maar dit jaar is het uitzonderlijk vroeg heet. Begin juni was het soms wel tien graden warmer dan normaal. In Athene werden grote attracties daarom gesloten op de heetste uren van de dag en ook scholen en kinderopvangcentra gingen dicht. Mensen werd aangeraden om tussen 11.00 en 15.00 uur binnen te blijven en zich niet lichamelijk in te spannen. Inmiddels zijn de temperaturen iets gezakt. Het zoeken naar de drie vermisten op de eilanden gaat ondertussen door. Het terrein is ruig en mobiel bereik is schaars. Een van de vermisten wist een foto naar haar hotel te sturen, maar haar locatie is nog niet achterhaald. "}, {"ID": 2524949, "url": "https://nos.nl/artikel/2524949-problemen-bij-boeren-door-aanhoudende-regen-groenten-mogelijk-duurder", "title": "Problemen bij boeren door aanhoudende regen, groenten mogelijk duurder", "date_time": "2024-06-17T13:48:57+0200", "text": "Het is niemand ontgaan dat de zon zich de afgelopen maanden maar weinig heeft laten zien in Nederland, het regent vooral erg veel. Dat leidt niet alleen tot chagrijn bij veel Nederlanders, ook boeren ondervinden flink wat hinder van het natte weer. \"Alle groenten worden waarschijnlijk duurder\", zegt Tineke de Vries, voorzitter Akkerbouw en Vollegrondsgroente bij LTO. Door de aanhoudende regen zullen veel gewassen te maken krijgen met schimmelziektes. Volgens De Vries bevordert vochtig en warm weer de verspreiding van schimmels, vooral aardappelen en uien hebben daar nu last van. Normaal gesproken kunnen telers de schimmels bestrijden door chemische middelen over de gewassen te sproeien, maar dat is nu onmogelijk, zegt De Vries. \"Het probleem is alleen dat je niet kan rijden met de trekker, omdat het zo nat is.\"  Maar niet alleen de schimmel is een probleem, planten kunnen ook minder goed groeien door de verzadigde grond en machines kunnen het land niet op om te oogsten. Dat leidt tot tekorten bij sommige groenten, zoals spinazie. Klanten die in supermarkten op zoek gaan naar verse spinazie komen soms voor lege schappen te staan. Dat bevestigen Albert Heijn en Jumbo. Volgens de supermarkten is het ook niet duidelijk wanneer de tekorten opgelost zijn.  Ook de melkveehouderij heeft last van het natte weer, merkt Erwin Wunnekink, voorzitter Melkveehouderij bij de LTO. Sommige melkveehouders waren genoodzaakt om hun koeien op stal te houden. \"De grond is vergeven van de regen, die koeien zakken tot hun knieën weg.\" Dat kan problemen opleveren voor het keurmerk van 'weidemelk'. Koeien dienen na een ingestelde datum 120 dagen of 720 uur buiten te hebben gestaan om dat keurmerk te krijgen. Boeren krijgen dan een toeslag op de melk. De gekozen datum is dit jaar al twee keer uitgesteld. Op dit moment moeten boeren vóór 1 juli beginnen met de zogenaamde weidegang. \"Boeren lopen daar wel tegenaan, als je niet aan de voorwaarde voldoet, loop je geld mis\", aldus Wunnekink. Omdat de dieren ook nog eens binnengehouden moeten worden tijdens hoge temperaturen in de zomer wordt de kans dat melkveehouders kunnen voldoen aan het keurmerk kleiner. \"Hopelijk gaat het goed. Als je een nat najaar krijgt, wordt het een uitdaging\", zegt Wunnekink. Daarnaast kunnen boeren ook nog in de problemen komen met de voervoorraad. In de winter bestaat dat uit het gemaaide gras van het vorige seizoen en in de lente en zomer eten de koeien van het grasveld. \"Je maait voor de wintervoorraad, maar je kunt nu niet maaien en hoe langer ze op stal staan, hoe meer wintervoer ze opvreten. Sommige melkveehouders zitten tegen het einde van de voorraad aan\", zegt Wunnekink. "}, {"ID": 2524948, "url": "https://nos.nl/artikel/2524948-griekse-kustwacht-gooide-migranten-geboeid-in-zee", "title": "'Griekse kustwacht gooide migranten geboeid in zee'", "date_time": "2024-06-17T13:40:33+0200", "text": "De Griekse kustwacht wordt ervan beschuldigd migranten geboeid in de Middellandse Zee te hebben gegooid. Zeker negen mensen zouden zo om het leven zijn gekomen, meldt de BBC in de documentaire Dead Calm: Killing in the Med?, op basis van interviews met betrokkenen. In de documentaire worden vijftien incidenten geanalyseerd over een periode van drie jaar, vanaf mei 2020. Daarbij zouden 43 mensen zijn omgekomen, onder wie kinderen. De Griekse kustwacht spreekt de beschuldigingen sterk tegen. Wel lijkt een voormalig leidinggevende van de kustwacht er in een onbewaakt ogenblik tijdens opnames meer van te weten.  Een migrant uit Kameroen zegt dat het hem overkwam toen hij in september 2021 landde op het eiland Samos, waar hij asiel wilde aanvragen. Een groep gemaskerde personen hield zijn groepje tegen. Volgens hem ging het om twee agenten in het zwart en drie anderen in burgerkleding. \"We hadden nog maar net aangelegd toen de politie ons van achteren benaderde\", zegt de man, die met een landgenoot en een Ivoriaan werd gesnapt. \"Ze begonnen met de andere Kameroener. Die gooiden ze in het water. De Ivoriaan zei: 'Red me, ik wil niet sterven', maar uiteindelijk stak alleen zijn hand nog boven het water uit. Langzaam verdween hij onder water.\" De man zegt dat hij mishandeld werd door de groep Grieken en uiteindelijk ook in het water werd geduwd. Hij kon terug naar land zwemmen, maar de lichamen van zijn twee reisgenoten werden later gevonden op de Turkse kust.  De Griekse kustwacht wordt al langer beschuldigd van misstanden zoals pushbacks, waarbij bootjes met migranten terug naar de Turkse kust worden gesleept om te voorkomen dat opvarenden in Europa asiel kunnen aanvragen. Van de ruim kwart miljoen migranten die vorig jaar in Europese landen arriveerden, kwamen er ruim 40.000 binnen via Griekenland. Turkije tekende in 2016 een migratiedeal met de EU om de toestroom via dat land aan banden te leggen, maar legde de afspraken in 2020 naast zich neer.  De BBC sprak ook een Somaliër die enkele maanden eerder op het eiland Chios iets soortgelijks had meegemaakt, nadat het leger hem aan de kustwacht had overgedragen. \"Ze gooiden me met mijn handen vastgebonden midden op zee overboord. Ze wilden me dood hebben.\" De man overleefde het naar eigen zeggen door op zijn rug te zwemmen en uiteindelijk een hand vrij te kunnen krijgen. Zo werd hij door de Turkse kustwacht uit het water gehaald. Drie anderen in zijn groep verdronken. De Britse omroep sprak ook met een Syriër die met anderen in een leeglopend rubberbootje werd gezet. \"We begonnen onmiddellijk te zinken. Ze hoorden ons schreeuwen, maar deden niets\", zei hij. \"Tegen de ochtend waren er zeven of acht kinderen dood. Mijn eigen kinderen stierven vlak voordat de Turkse kustwacht arriveerde.\"  De BBC liet beelden die tijdens zo'n gedwongen terugreis waren gemaakt zien aan een oud-leidinggevende van de kustwacht. Hij ontkende illegale praktijken en weigerde te speculeren wat er dan te zien was op de beelden. Nadat het interview officieel afgelopen was, pikte zijn microfoon echter nog wat terloopse opmerkingen van de man op in een gesprek met een landgenoot. \"Ik heb ze niet veel gezegd, toch? Het is glashelder, het is geen hogere wiskunde. Ik snap niet waarom ze het op klaarlichte dag deden. Het is overduidelijk illegaal. Het is een internationale misdaad.\"  Ondanks die schijnbare bekentenis blijft de Griekse kustwacht ontkennen. \"We doen ons werk met respect voor menselijk leven en de grondrechten.\" De dienst wijst erop dat het de afgelopen tien jaar ruim 250.000 mensen uit zee heeft gered. Het Griekse ministerie van Zeezaken zegt de beelden nader te gaan onderzoeken. "}, {"ID": 2524942, "url": "https://nos.nl/artikel/2524942-pensioenfonds-abp-gaat-1500-huurwoningen-bouwen-in-de-randstad", "title": "Pensioenfonds ABP gaat 1500 huurwoningen bouwen in de Randstad", "date_time": "2024-06-17T13:02:51+0200", "text": "Ambtenarenpensioenfonds ABP gaat fors investeren in de bouw van huurwoningen. Samen met het Amerikaanse vastgoedbedrijf Greystar gaat ABP 1500 woningen bouwen in de Randstad. Minstens twee derde daarvan krijgt een sociale of middenhuur van maximaal 1200 euro. \"We streven ernaar betaalbare woningen te realiseren voor mensen met een middeninkomen, zoals onderwijzers, politieagenten en gepensioneerden\", zegt ABP.  Het pensioenfonds vindt de middenhuurwet van demissionair minister De Jonge geen struikelblok voor het investeren in huurwoningen. Met die wet krijgen veel huurwoningen die nu nog een vrije huurprijs hebben een maximale huur van zo'n 1200 euro per maand. De Tweede Kamer heeft al voor die wet gestemd, de Eerste Kamer vergadert er morgen over. Volgens ABP-bestuursvoorzitter Harmen van Wijnen leveren de huurwoningen dan nog altijd een goed rendement op. \"Rendement staat op nummer één. Alle beleggingen moeten door die hoepel\", zegt hij in een interview met De Telegraaf. \"Vervolgens ga je kijken of we impact kunnen hebben bij maatschappelijke vraagstukken.\"  Met de 1500 nieuwe woningen in de Randstad is een investering gemoeid van ruim 400 miljoen euro. In totaal wil ABP tot en met 2030 zo'n 5 miljard euro investeren in woningbouw. Het eerste project van het pensioenfonds (780 woningen) komt in Leiden. Veel kleine particuliere verhuurders zijn fel tegen de huurwet van De Jonge. Ze stellen dat ze daardoor te weinig rendement maken en zeggen daarom woningen te verkopen zodra huurders eruit gaan. Maar grote institutionele beleggers in huurwoningen, zoals pensioenfondsen en verzekeraars, zijn er niet tegen. Brancheorganisatie IVBN zegt vooral duidelijkheid te willen en was ook blij met een speciale nieuwbouwopslag in de wet. Door die opslag kunnen eigenaren voor nieuwbouwwoningen maximaal 10 procent meer huur vragen dan voor bestaande woningen. De Jonge kwam met die opslag om de bouw van middenhuurwoningen aantrekkelijker te maken. "}, {"ID": 2524939, "url": "https://nos.nl/artikel/2524939-premier-netanyahu-ontbindt-oorlogskabinet-israel", "title": "Premier Netanyahu ontbindt oorlogskabinet Israël", "date_time": "2024-06-17T11:38:26+0200", "text": "De Israëlische premier Netanyahu heeft besloten het in oktober gevormde oorlogskabinet te ontbinden. Dat heeft hij gisteren bekendgemaakt in een vergadering met de andere leden ervan, melden Israëlische media vandaag. Vorige week zondag stapte Benny Gantz van de Partij van Nationale Eenheid uit het oorlogskabinet. Gantz had Netanyahu een ultimatum gesteld: de premier moest met een duidelijk plan komen voor hoe het verder moet na de oorlog. Dat plan bleef uit. Voor de terreuraanslag van Hamas op 7 oktober, zat Gantz in de oppositie. Ook oppositieleider Lapid was uitgenodigd om deel uit te maken van het oorlogskabinet, maar hij weigerde. Na het vertrek van Gantz kreeg Netanyahu het verzoek van minister van Financiën Bezalel Smotrich en minister van Nationale Veiligheid Itamar Ben-Gvir om in het oorlogskabinet te worden opgenomen.  \"Het zat er al wel aan te komen dat Netanyahu het oorlogskabinet zou ontbinden. Officieel zegt hij dat zo'n oorlogskabinet niet meer nodig is nu de samenwerking met oppositieleider Benny Gantz vervalt. Maar we weten dat Netanyahu wilde voorkomen dat de ultrarechtse minister van Nationale Veiligheid Itamar Ben-Gvir de plek van Gantz zou overnemen. Iets wat Ben-Gvir erg graag wil. De verwachting is dat Netanyahu besluiten over de oorlog nu in kleine ad-hocbijeenkomsten zal nemen en dan vervolgens de definitieve goedkeuring daarvoor zal zoeken in het veiligheidskabinet. Wat dat precies voor gevolgen voor het verloop van de oorlog zal hebben, moeten we afwachten.\" De twee ministers zijn nationalistisch-religieuze partners in de Israëlische coalitie. Beiden hebben al gedreigd uit de coalitie te stappen als er bij een wapenstilstand tussen Hamas en Israël concessies worden gedaan. Als de twee zouden worden opgenomen in het oorlogskabinet, zou dat de spanningen met internationale partners, waaronder de Verenigde Staten, hebben vergroot.  Verwacht wordt dat Netanyahu nu over de Gaza-oorlog overleg gaat voeren met een kleine groep ministers, onder wie minister van Defensie Yoav Gallant en minister van Strategische Zaken Ron Dermer. Zij zaten beiden ook in het zeskoppige oorlogskabinet. Dat het oorlogskabinet wordt ontbonden, betekent niet dat de regering van Netanyahu zijn meerderheid in het parlement verliest. Het oorlogskabinet stond namelijk los van het gewone kabinet. "}, {"ID": 2524938, "url": "https://nos.nl/artikel/2524938-blubberellende-in-harlingen-was-niet-te-voorkomen", "title": "'Blubberellende in Harlingen was niet te voorkomen'", "date_time": "2024-06-17T11:31:24+0200", "text": "Het parkeerterrein in Harlingen, waar honderden auto's voor het Oerolfestival op Terschelling geparkeerd stonden, moet volgens wethouder Hendrik Sijtsma worden verhard. Dat zei hij tegen Omrop Fryslân, terwijl hij zelf op een trekker zat om tientallen auto's uit de modder te trekken. Parkeerterrein P3 is een overloopparkeerplaats die alleen wordt gebruikt op drukke momenten. Maar het terrein veranderde na hevige regenval in een modderpoel. Volgens de wethouder was daar niets aan te doen. \"Je kunt niet voorkomen dat er op een maandag 40 millimeter water valt, en dat het daarna weer iedere dag regent.\"  Door de hevige regenval kan het ook op andere plekken gebeuren dat auto's zich vastrijden. Dakarrijder Ronald van Loon gaf bij Omroep Brabant een aantal tips waarmee je de auto mogelijk zelf ook weer los kunt krijgen.  De enige oplossing is volgens hem om het hele terrein af te dekken met betonplaten. \"Het kan allemaal niet in één keer, maar dit moet wel gebeuren. Want we krijgen meer van zulke zomers.\" Sijtsma is naast wethouder ook boer en besloot de festivalgangers op zijn trekker te hulp te schieten toen zijn werk er thuis op zat. \"Ik heb al 50 tot 60 auto's losgetrokken. Maar er zijn er nog veel meer\", zei hij zondagavond tegen een verslaggever.  De bezoekers van het Oerolfestival, maakten zich volgens de Friese omroep niet zo druk. \"Het is hilarisch\", zei een vrouw. \"Het is net alsof je op de autocross bent, maar dan met een nieuwe BMW.\" De meeste auto's konden gisteravond rond 22.00 uur weer de weg op. Deze man lukte het met hulp van anderen om zijn auto los te trekken:  "}, {"ID": 2524937, "url": "https://nos.nl/artikel/2524937-albert-heijn-stopt-met-naambordjes-om-agressie-tegen-personeel", "title": "Albert Heijn stopt met naambordjes om agressie tegen personeel", "date_time": "2024-06-17T11:26:20+0200", "text": "Uitgescholden worden, geïntimideerd of geslagen. Supermarktmedewerkers krijgen steeds meer te maken met agressie. Albert Heijn gaat daarom maatregelen nemen, zoals het vervangen van naambordjes. Zo'n 70 procent van de Albert Heijn-medewerkers voelt zich volgens een intern onderzoek niet prettig bij het dragen van een naambordje, schrijft het AD vanochtend. Sonja Boelhouwer, directeur van Albert Heijn, spreekt van meer dan duizend meldingen van incidenten per jaar, maar ze vermoedt dat het daadwerkelijke aantal incidenten nog veel hoger ligt. \"Lang niet alle incidenten worden gemeld\", zegt Boelhouwer vanmorgen in het NOS Radio 1 Journaal. \"Verbale intimidatie komt het meest voor. Bijvoorbeeld wanneer een collega een klant aanspreekt die met een hond of een step de winkel binnenkomt. De medewerker krijgt vervolgens allerlei verwensingen naar het hoofd. Maar we zien ook een toename waarbij fysiek geweld wordt gebruikt.\"  De supermarktketen neemt een reeks maatregelen om medewerkers te beschermen tegen agressie en overlast. Zo worden de naambordjes vervangen voor een variant met de tekst 'Wij zijn Team Albert Heijn'. \"Als je met intimiderende woorden wordt aangesproken, dan komen die extra dicht bij wanneer je naam daar ook bij wordt genoemd\", zegt Boelhouwer. Ook wordt het op die manier moeilijker om medewerkers op sociale media te vinden. Andere maatregelen zijn het geven van extra trainingen om met agressie om te gaan. Verder wordt het melden van incidenten en het praten erover aangemoedigd. Tot slot worden ook de huisregels aangescherpt. Naast regels als 'roken niet toegestaan' en 'geen honden binnen' worden de regels 'behandel onze collega's met respect' en 'hier mag niet worden gefilmd' toegevoegd.  De toename van incidenten schrijft Boelhouwer toe aan een algehele verharding van de maatschappij. \"Mensen hebben een steeds korter lontje en wensen niet op hun gedrag te worden aangesproken.\" Volgens Boelhouwer neemt de agressie sinds de coronapandemie toe en heeft die ontwikkeling sindsdien doorgezet. Ook supermarktmedewerkers van Jumbo en Dirk van den Broek krijgen geregeld te maken met onveilige situaties. Zo houdt Jumbo onder andere extra cameratoezicht in de winkels. En meldde Dirk van der Broek eerder dat een deel van het personeel bodycams gaat dragen, in de hoop dat dit leidt tot minder onveilige situaties. "}, {"ID": 2524936, "url": "https://nos.nl/artikel/2524936-eu-landen-stemmen-toch-in-met-fel-bediscussieerde-natuurherstelwet", "title": "EU-landen stemmen toch in met fel bediscussieerde natuurherstelwet", "date_time": "2024-06-17T10:53:26+0200", "text": "De Europese natuurherstelwet gaat er tóch komen. Vandaag stemden de ministers van milieu uit de 27 lidstaten over de wet. Oostenrijk was intern verdeeld over de wet, maar maakte gisteren bekend toch het plan te zullen steunen. Met de wet wil de Europese Commissie de natuurgebieden in Europa herstellen. Vooral de agrarische sector was een felle tegenstander van de beoogde plannen; zij ervaren de strengere milieuregels als een bedreiging voor hun bedrijven. In de wet staat dat er in 2030 herstelmaatregelen moeten komen voor 30 procent van de natuurgebieden die in slechte staat zijn. En in 2050 zou er voor 90 procent een herstelplan moeten zijn. Alle lidstaten moeten op basis van de wet een eigen herstelplan maken.  \"Uiteindelijk hoorden we gisteren pas dat de wet toch in stemming werd gebracht en het bleef tot het allerlaatste moment spannend of de wet het zou halen; 55 procent van de lidstaten moest het eens zijn, en zij moesten tezamen 65 procent van de EU-bevolking vertegenwoordigen. Dat is uiteindelijk gelukt, omdat Oostenrijk gisteren zei toch voor te stemmen. Het was ook nu of nooit voor de wet, waar eindeloos over is vergaderd en gediscussieerd. Vandaag waren de milieuministers in deze samenstelling voor het laatst bij elkaar onder het voorzitterschap van België. Per 1 juli is Hongarije voorzitter en voor dat land lijkt de wet geen prioriteit te hebben.\" De wet, een initiatief van voormalig Eurocommissaris Frans Timmermans, stond lange tijd in de ijskast. Vijf jaar geleden begon de EU voortvarend met de klimaat- en milieuplannen, maar stuitten op veel weerstand. In heel Europa waren boerenprotesten. Landen trokken daarom hun steun voor de opgestelde natuurherstelwet in, ook Nederland. Begin maart maakte demissionair minister Van der Wal (Natuur en Stikstof), onder druk van de nieuwe Tweede Kamer, bekend dat ze met 'tegenzin' tegen de wet zou stemmen. Dit omdat Nederland niet aan de stikstof- en waterkwaliteitsdoelen zou kunnen voldoen, en er mogelijk nog meer onhaalbare doelen bij zouden komen.  Nederland, Italië, Polen, Zweden, Finland, Hongarije steunden de wet bij de stemming in Luxemburg niet. België onthield zich van stemming. De voorstanders haalden samen de benodigde meerderheid, dankzij de ommezwaai van Oostenrijk. De Oostenrijkse milieuminister Leonore Gewessler, van de De Groenen-partij, besloot maandag bij de stemming toch voor te stemmen.  Kort na de uitkomst van de stemming maakte bondskanselier Nehammer van Oostenrijk bekend naar de Europese rechter te stappen. De Oostenrijkse milieuminister die de wet aan een meerderheid hielp, sprak volgens Nehammer niet namens Oostenrijk. Ze zou \"niet volgens de grondwet\" hebben gehandeld.  Gedurende de periode van het initiatief tot aan de stemming van vandaag is de natuurherstelwet al danig afgezwakt. Het oorspronkelijke plan van de natuurherstelwet om een verbod op verslechtering van de natuur in te voeren, werd geschrapt. Nu moeten landen simpelweg hun best doen om te voorkomen dat natuurgebieden achteruitgaan. Timmermans reageert op X verheugd: \"Mooie dag voor de Europese natuur: de Raad neemt de natuurherstelwet aan. Ook mooi dat vals spel door Nederland niet is beloond. Maar bovenal: onze natuur krijgt nu een kans op herstel en dat is heel dringend nodig.\" Land- en tuinbouworganisatie LTO uit zijn zorgen over de wet. \"De natuurherstelwet schiet haar doel voorbij en zal vergaande gevolgen hebben voor het platteland en boerenerf\", zegt de organisatie. De LTO zegt dat het sinds het begin voor natuurherstel is, \"maar niet op deze manier\". \"Het gaat daarbij met name over het gebruik van landbouwgrond in Nederland en de gevolgen van deze verordening voor het verdienvermogen van Nederlandse boeren en tuinders\", schrijft de LTO in een verklaring.  \"Er is veel discussie geweest of er in de wet een resultaatverplichting moest staan, of een resultaatinspanning. Dat laatste is het geworden, wat betekent dat landen hun best moeten doen de natuur te herstellen. Maar er zitten alsnog veel juridische haken en ogen aan, waardoor onder meer Nederland zei: wij vinden dit te ver gaan. Dit is ongetwijfeld een tegenvaller voor de nieuwe regering, want zij hebben gezegd dat ze geen extra regels willen voor bijvoorbeeld boeren. Deze wet leidt wel tot die nieuwe extra regels, verwacht het kabinet, en mogelijk komen er ook extra moeilijkheden voor het afgeven van vergunningen voor het bouwen van woningen. Het wordt interessant om te zien hoe de nieuwe regering hier op zal reageren. De kans dat Oostenrijk bij de rechter slaagt, is klein. Ik hoor hier dat de juridische dienst van de Raad ernaar gekeken heeft en die zegt dat de stem van de minister namens haar land bindend is.\" "}, {"ID": 2524934, "url": "https://nos.nl/artikel/2524934-recordopening-voor-inside-out-2-opluchting-voor-hollywood", "title": "Recordopening voor 'Inside Out 2' opluchting voor Hollywood ", "date_time": "2024-06-17T10:41:48+0200", "text": "Onzekerheid heeft in Hollywood plaatsgemaakt voor Plezier door een sterk openingsweekend van de Pixar-film Inside out 2. Het succes geeft een tot nu toe matig filmjaar ineens meer glans. In de Amerikaanse markt haalde de film 155 miljoen dollar binnen, de beste première van het jaar. Met gemak streeft de film Dune: Part Two voorbij, die in februari opende met 82 miljoen dollar, het beste resultaat tot nu toe. Het is daarmee ook de grootste opening van een film sinds de 162 miljoen dollar van Barbie vorig jaar. Het is in de VS ook de op een na beste opening voor een animatiefilm ooit. Inside out 2 hoeft alleen Pixars eigen Incredibles 2 boven zich te dulden met een opbrengst van 182 miljoen dollar.  De opbrengst was aanzienlijk meer dan verwacht. Experts gingen ervan uit dat het openingsweekend vergelijkbaar zou zijn met dat van het eerste deel uit 2015, zo'n 90 miljoen dollar. Zelfs dat zou in het tot nu toe tegenvallende seizoen al een opsteker zijn geweest. Sinds corona worstelt Hollywood er namelijk mee om publiek naar de bioscopen te krijgen. Het Barbenheimer-fenomeen slaagde daar vorig jaar prima in, maar dit jaar vielen de resultaten tegen: tot nu toe werden er een kwart minder kaartjes verkocht dan vorig jaar. De Mad Max-prequel Furiosa, die het zomerseizoen spectaculair had moeten aftrappen, opende met een povere 32 miljoen dollar, het slechtste Memorial Day-weekend in 30 jaar. De malaise wordt nog verergerd doordat er vanwege stakingen onder schrijvers en acteurs in Hollywood vorig jaar nu minder producties gepland staan. Wel worden er met blockbusters als Despicable Me 4, Deadpool &amp; Wolverine en Joker: Folie a Deux nog enkele grote titels verwacht die veel goed kunnen maken.  Ook Pixar kon wel weer eens een hit gebruiken. De animatiestudio die met films als Toy Story, Monsters Inc., Up en Finding Nemo alleen maar hits leek te kunnen produceren, was de afgelopen jaren zijn magie wat kwijtgeraakt met tegenvallers als Onward en Lightyear. Nu vestigt Inside out 2 weer een wereldrecord met de internationale opbrengst van 295 miljoen dollar. De film doet het daarmee beter dan The Super Mario Bros. Movie van vorig jaar, die tot nu toe het mondiale record voor lucratiefste openingsweekend in handen had. Met deze recette heeft de film het productiebudget van een geschatte 200 miljoen dollar in ieder geval alweer terugverdiend. Door het robuuste openingsweekend wordt er al gespeculeerd dat Inside out 2 wel eens de vijfde Pixar-film kan worden die wereldwijd meer dan een miljard dollar opbrengt, na Incredibles 2, Finding Dory en Toy Story 3 en 4. Inside out 1 bleef daar met 858 miljoen net onder.  Inside Out 2 neemt opnieuw een kijkje in het hoofd van tiener Riley, die nu als 13-jarige naast Plezier, Angst en Woede nieuwe emoties leert kennen als Onzekerheid, Ennui en Verlegenheid. De cast met de stemmen van Amy Poehler, Tony Hale en Lewis Black is daarvoor uitgebreid met actrices als Maya Hawke en Ayo Edebiri. De film gaat op 17 juli in Nederland in première. Naast het origineel is hier ook de nagesynchroniseerde versie te zien onder de naam Binnenstebuiten 2. "}, {"ID": 2524932, "url": "https://nos.nl/artikel/2524932-zes-auto-s-beschadigd-bij-meerdere-branden-in-tilburg", "title": "Zes auto's beschadigd bij meerdere branden in Tilburg ", "date_time": "2024-06-17T10:30:44+0200", "text": "In Tilburg zijn vannacht zes auto's in vlammen opgegaan bij drie verschillende autobranden. Alle getroffen auto's stonden geparkeerd in de wijk Vlashof. De eerste autobrand, aan de Bartokstraat, werd rond 02.45 uur ontdekt. Een minuut later werd bij de brandweer de tweede autobrand gemeld, aan de Sibeliusstraat. Daar stonden twee auto's in brand. Rond 03.00 uur was het ook raak aan de Mahlerstraat. Daar brandden drie auto's uit. Dit zijn beelden van de autobranden:  Agenten zetten de locaties af en doen onderzoek naar de oorzaak van de brand. Ook wordt er onderzocht of er een verband is tussen de verschillende branden. "}, {"ID": 2524930, "url": "https://nos.nl/artikel/2524930-pesticiden-nog-in-verre-omgeving-te-vinden-ook-in-beschermde-gebieden", "title": "'Pesticiden nog in verre omgeving te vinden, ook in beschermde gebieden'", "date_time": "2024-06-17T10:09:10+0200", "text": "Bestrijdingsmiddelen die in de land- en tuinbouw worden gebruikt, zijn nog lang in de verre omgeving van akkers terug te vinden. Zelfs als er kilometers van de akkers wordt gemeten, komen de stoffen nog voor. Daarover schrijft Trouw na een nieuw onderzoek van Meten=Weten, een burgerinitiatief dat onderzoek doet naar bestrijdingsmiddelen. Die landbouwgiffen, bedoeld om planten en schimmels te doden, worden het hele jaar door gevonden. De onderzoekers deden een jaar lang regelmatig metingen op zeven verschillende plekken in Gelderland en Drenthe. Vooral in Diever (Drenthe) werden hoge pieken gemeten van bijvoorbeeld prosulfocarb. Dat middel wordt gebruikt om onkruid bij aardappel- en graanteelt te bestrijden. België voerde eerder dit jaar een voorlopig verbod in op het middel.  In totaal traceerden de onderzoekers zo'n zeventig verschillende stoffen. \"Men heeft ons altijd doen geloven dat de middelen keurig op de akkers blijven. Dat er wel een beetje drift is, maar 'met een moderne spuitkop is dat nauwelijks'. Maar die middelen verdampen en worden met de wind meegevoerd\", zegt Guido Nijland, onderzoeker bij het initiatief, in het NOS Radio 1 Journaal. Hoewel er een flink deel van het jaar minder wordt gespoten met de bestrijdingsmiddelen, zien de onderzoekers dat de filters het hele jaar door geel uitslaan. \"Het is natuurlijk niet de bedoeling dat die middelen, bedoeld om planten, insecten of schimmels te doden, dat ook elders doen. Het hangt in de lucht en als mens ademen we dat 24 uur per dag in. Daar zitten een heleboel gevolgen aan\", aldus Nijland.  Wat die gevolgen precies zijn, daar is nog te weinig onderzoek naar gedaan, stelt de onderzoeker. Maar dát het gevolgen heeft voor mens en dier, staat buiten kijf volgens hem. \"We hebben 75 procent vermindering van insecten. Vogels zijn in de broedtijd afhankelijk van insecten, maar ook daar is een duidelijk aanwezige achteruitgang van vogels. Het zou daarmee te maken kunnen hebben.\" De onderzoekers pleiten ervoor dat de autoriteiten de middelen die voorkomen in de meting verbieden. Nijland: \"Als men de Europese richtlijnen volgt, is dat heel logisch. Want is er een redelijke kans op schade bij het gebruik van een middel, dan mogen ze niet gebruikt worden. Ook in de habitatrichtlijn staat dat natuurgebieden niet mogen verslechteren.\" "}, {"ID": 2524929, "url": "https://nos.nl/artikel/2524929-eu-leiders-aan-tafel-wie-krijgt-welke-topbaan-en-bepaalt-straks-de-koers", "title": "EU-leiders aan tafel: wie krijgt welke topbaan en bepaalt straks de koers?", "date_time": "2024-06-17T09:57:04+0200", "text": "Wie krijgen de Europese topbanen? Een week na de Europese verkiezingen buigen de 27 staatshoofden en regeringsleiders zich vanavond in Brussel over die vraag. Bij een diner bespreken ze wie de belangrijkste plekken gaan vervullen en daarmee de meeste invloed krijgen op de koers van de EU de komende vijf jaar. Beslissingen over de stoelendans vallen vermoedelijk over tien dagen, bij de volgende top.  Achter de schermen klinken al maanden allerlei namen van wie mogelijk wat gaat doen. De ondoorzichtige procedure in de wandelgangen heeft iets van een Brussels juicekanaal, waarbij in de beste roddeltraditie namen gedropt worden om te kijken wat de reacties zijn. De EU-leiders besluiten over vier banen: die van de voorzitter van de Europese Commissie, van de Europese Raad (die de toppen van de regeringsleiders leidt), de nieuwe buitenlandchef van de EU én de voorzitter van het Europees Parlement. Politieke voorkeur speelt de belangrijkste rol bij de verdeling, maar ook geografische spreiding en de man-vrouwverhouding zijn belangrijk. De christendemocraten versterkten bij de verkiezingen voor het Europees Parlement vorige week hun positie van grootse fractie. Daarmee is de kans gegroeid dat Ursula von der Leyen, de Duitse voorzitter van de Europese Commissie, een tweede termijn krijgt. De christendemocraten leveren in eerste instantie waarschijnlijk ook de voorzitter van het Europees Parlement. Dat is nu Roberta Metsola uit Malta, de verwachting is dat ze dat blijft. De sociaaldemocraten, de tweede partij in het Parlement, gaan de voorzitter van de Europese Raad leveren. Voor die plek gaat al tijden de naam van Antonio Costa rond. De oud-premier van Portugal trad vorig jaar af omdat hij in verband gebracht werd met een corruptieschandaal. Onderzoek pleitte hem vrij, en Portugal schuift hem naar voren als hun kandidaat voor de baan.  De Estse liberale premier Kaja Kallas is in de running om de nieuwe \"hoge vertegenwoordiger\" te worden. De opvolger van Josep Borrell gaat over het buitenbeleid van de EU. Kallas is een hardliner ten aanzien van Rusland en heeft veel steun van de landen in het oosten van de EU die al jaren waarschuwen voor naïviteit ten opzichte van Poetin. Eerder werd Kallas ook genoemd als kandidaat voor de positie van NAVO-baas.  De gedoodverfde kandidaat voor die plek, Mark Rutte, begint mogelijk aan zijn laatste EU-top voor Nederland. Helemaal zeker is dat niet. De volgende EU-top is over tien dagen. Als het nieuwe kabinet vóór die tijd beëdigd is, zal Ruttes opvolger Schoof voor de eerste keer op 27 juni in Brussel aanschuiven. Maar het is nog altijd onduidelijk wanneer de nieuwe regeringsploeg op het bordes bij de koning staat. Ook over de opvolging van de NAVO-baas zal vanavond ongetwijfeld weer gesproken worden met de leiders van de \"drie B's\", Boedapest, Boekarest en Bratislava. Hongarije, Roemenië en Slowakije zijn nog altijd niet akkoord met Ruttes kandidatuur.  De EU-leiders komen met een \"totaalpakket\" voor de functies, alle voordrachten en benoemingen hangen met elkaar samen. Ze staan onder druk om snel knopen door te hakken vanwege de geopolitieke situatie. Met de oorlog in Oekraïne en de komende Amerikaanse presidentsverkiezingen is het beter niet te lang te wachten met een nieuwe Europese club die sterk in zijn schoenen staat, is de gedachte. De bedoeling is dat uiterlijk op de volgende top, die van 27 en 28 juni, alles rond is. Mogelijk is dat al eerder. De Franse president Macron zei vrijdag bij de G7-top: \"Het lijkt erop dat het mogelijk is in de komende dagen, de komende week\".  De staatshoofden en regeringsleiders dragen een nieuwe voorzitter voor de Europese Commissie voor. Die moet daarna door een meerderheid van het nieuwe Europees Parlement benoemd worden. Dat gebeurt in een geheime stemming. Het staat nog niet helemaal vast of dat in juli of september gebeurt. Pas als de nieuwe voorzitter van de Europese Commissie benoemd is, kan diegene aan de slag met het samenstellen van een nieuwe Europese Commissie. Die bestaat uit 27 leden, namens iedere lidstaat één. Het zijn de regeringen die kandidaten voordragen voor de functie van Eurocommissaris. Voor Nederland is dat nu nog Wopke Hoekstra (CDA) voor klimaatactie. Hij wil graag door, maar het is onduidelijk of de nieuwe regering dat steunt. Het CDA zit in de oppositie. Na bekendmaking van de nieuwe ploeg moeten alle Eurocommissarissen in hoorzittingen voor het Europees Parlement verschijnen. Pas half december is er een nieuwe Europese Commissie die aan de slag kan met de belangrijkste dossiers voor de komende jaren, zoals defensie en veiligheid en versterking van de concurrentiepositie van de EU."}, {"ID": 2524928, "url": "https://nos.nl/artikel/2524928-vijftien-doden-door-treinongeluk-in-het-noordoosten-van-india", "title": "Vijftien doden door treinongeluk in het noordoosten van India ", "date_time": "2024-06-17T09:56:46+0200", "text": "Bij een treinongeluk in het noordoosten van India zijn volgens lokale autoriteiten 15 mensen omgekomen. Ook zijn er tientallen gewonden. In de ochtend botste een goederentrein op een passagierstrein in de staat West-Bengalen. De machinist van de goederentrein miste een sein en botste vervolgens op de achterkant van de passagierstrein, aldus de spoorwegautoriteiten. Drie wagons raakten daarbij van de rails. Een andere wagon steekt nog ver de lucht in.  De Indiase premier Narendra Modi schrijft in een korte verklaring op X dat het een triest ongeluk is en dat reddingsoperaties in gang zijn gezet. Ook wenst hij de gewonden een spoedig herstel toe. De passagierstrein, de Kanchanjunga Express, was op weg naar Calcutta, de hoofdstad van West-Bengalen. Dodelijke treinongelukken komen vaker voor in India. In juni vorig jaar vielen bijna 300 doden door een botsing tussen drie treinen. "}, {"ID": 2524922, "url": "https://nos.nl/artikel/2524922-rechtszaak-journalist-gershkovich-in-rusland-achter-gesloten-deuren", "title": "Rechtszaak journalist Gershkovich in Rusland achter gesloten deuren", "date_time": "2024-06-17T09:34:59+0200", "text": "Het proces in Rusland tegen de Amerikaanse verslaggever Evan Gershkovich vindt achter gesloten deuren plaats. De zaak begint volgende week woensdag op 26 juni. Dat melden de Russische staatspersbureaus TASS en RIA, op basis van informatie van de Russische rechtbank. Vorige week brachten de aanklagers naar buiten dat de zaak tegen Gershkovich behandeld gaat worden door een rechtbank in Jekaterinenburg, waar de verslaggever in maart 2023 werd gearresteerd. De Russen beschuldigen hem van spionage voor de Amerikaanse inlichtingendienst CIA. Gershkovich ontkent dit categorisch.  \"Dat het proces tegen Evan Gershkovich plaatsvindt achter gesloten deuren, betekent dat er tot aan de uitspraak geen pers en publiek bij mogen zijn. Ook mogen zijn advocaten geen mededelingen doen over het verloop. Dat is een gebruikelijke gang van zaken voor processen waarin staatsgeheimen aan de orde kunnen komen of de openbare veiligheid mogelijk in het geding is. Maar het is ook een manier om pottenkijkers buiten te houden, onafhankelijke waarnemers die kunnen zien hoe flinterdun de bewijsvoering tegen de gedaagde in feite is. De afgelopen jaren zijn bijvoorbeeld meerdere eminente Russische wetenschappers in gesloten processen tot zware straffen veroordeeld wegens 'landverraad'. Ze zouden gevoelige informatie aan China hebben geleverd, terwijl ze volgens hun geschokte collega's simpelweg hun werk deden door lezingen te houden en artikelen te schrijven. Het proces tegen de van 'extremisme' beschuldigde oppositieleider Aleksej Navalny verliep in 2023 ook achter gesloten deuren. Alleen bij de uitspraak mocht de pers aanwezig zijn. Vorige week werd het geruchtmakende proces tegen theatermakers Zjenja Berkovitsj en Svetlana Petritsjoek (die zeven jaar boven het hoofd hangt voor een uiterst succesvol toneelstuk, dat terrorisme zou rechtvaardigen) onverwacht eveneens voor het publiek gesloten. Volgens de openbare aanklager was dat nodig omdat deelnemers aan dat proces zouden zijn bedreigd. De advocaten zijn ervan overtuigd dat men hiermee wil verhullen dat de tegen de vrouwen ingebrachte beschuldigingen de toets der kritiek niet kunnen doorstaan.\" Gershkovich heeft altijd gezegd slechts journalistiek werk te hebben verricht, en voor de aanklacht van spionage is tot nu toe ook nooit bewijs naar buiten gebracht. Eerder dit jaar zei de Amerikaanse regering dat de journalist \"ten onrechte in de cel zit\", en dat zij zich inspant om hem vrij te krijgen. Ook Gershkovich' werkgever The Wall Street Journal benadrukt dat hij slechts met verslaggeving bezig was. Volgens Washington pakt Rusland Amerikanen op om ze als ruilmiddel in te zetten. Zo werd in 2022 de veroordeelde Russische wapenhandelaar Viktor Bout, die bekendstond als Merchant of Death, uitgewisseld met de basketbalspeelster Brittney Griner.  Na de dood van de Russische oppositieleider Aleksej Navalny zei zijn team dat hij kandidaat was geweest voor een gevangenenruil. De Russische oppositieleider zou tegelijk met twee Amerikanen die in Rusland vastzitten worden geruild voor Vadim Krasikov, een Russische geheim agent die in Duitsland is veroordeeld wegens moord. De namen van de twee Amerikanen werden destijds niet genoemd, maar het zou naast Gershkovich gaan om de Amerikaanse oud-militair Paul Whelan. Hij werd in 2020 veroordeeld tot 16 jaar cel voor spionage. Zowel Whelan als Krasikov zit nog vast. Kremlin-woordvoerder Peskov zei vandaag dat er gesprekken zijn geweest over dat Gershkovich betrokken zou worden bij een nieuwe mogelijke gevangenenruil, maar dat hierover niets naar buiten zal worden gebracht. Of die ruil ook echt in de maak is, is daarom niet bekend.  Gershkovich, zoon van Joodse Sovjet-emigranten en opgegroeid in New Jersey, spreekt vloeiend Russisch en verhuisde eind 2017 naar Moskou om zich aan te sluiten bij de Engelstalige Moscow Times. Daarna werkte hij voor het Franse persbureau AFP voordat hij aan de slag ging voor The Wall Street Journal in 2022. Gershkovich is meermaals in beroep gegaan tegen zijn hechtenis en stond daarbij in de glazen kooien die voor verdachten in Russische rechtbanken worden gebruikt. Alle beroepen werden afgewezen. "}, {"ID": 2524912, "url": "https://nos.nl/artikel/2524912-drie-weken-geen-treinverkeer-in-leeuwarden-uur-extra-reistijd", "title": "Drie weken geen treinverkeer in Leeuwarden: uur extra reistijd", "date_time": "2024-06-17T08:27:21+0200", "text": "Het treinverkeer in Leeuwarden ligt vanaf maandag drie weken stil door geplande onderhoudswerkzaamheden. Tot en met 9 juli geldt op verschillende trajecten een aangepaste dienstregeling en worden bussen ingezet. Reizigers moeten rekening houden met extra reistijd die kan oplopen tot een uur. Het gaat om trajecten tussen Leeuwarden en Harlingen, Leeuwarden en Stavoren en Leeuwarden en Akkrum. Vanaf Akkrum kunnen reizigers weer met de trein verder naar Zwolle. Op het gedeelte tussen Leeuwarden en Hurdegaryp zijn ook werkzaamheden gepland. Daar ligt het treinverkeer van vandaag tot en met donderdag stil en op dinsdag 9 juli.  Met de werkzaamheden wil ProRail het spoor toekomstbestendig maken, zegt een woordvoerder tegen Omrop Fryslân. Door een aantal sporen en wissels weg te halen, zou er minder onderhoud nodig zijn en moeten de routes minder gevoelig worden voor storingen. Daarnaast zal ProRail ook de watervoorziening verbeteren, zodat overtollig regenwater kan worden afgevoerd. ProRail raadt reizigers aan om in de periode van de werkzaamheden de reisplanners te raadplegen. Op 10 juli zijn de werkzaamheden klaar en rijden alle treinen weer. "}, {"ID": 2524910, "url": "https://nos.nl/artikel/2524910-organisaties-slaan-alarm-gezondheidsramp-in-de-maak", "title": "Organisaties slaan alarm: 'Gezondheidsramp in de maak'", "date_time": "2024-06-17T07:58:08+0200", "text": "Nederlanders leven korter in goede gezondheid, hebben vaker chronische aandoeningen en 40 procent van de jongeren beweegt te weinig. Om daar verandering in te brengen moet gezondheid het uitgangspunt worden van al het overheidsbeleid, zeggen 22 gezondheidsfondsen. Een manifest met die strekking wordt vandaag aangeboden aan demissionair minister Dijkstra voor Medische Zorg. Volgens de organisaties is \"een gezondheidsramp\" in de maak en kan die ook de Nederlandse welvaart aantasten. Ongezondheid kost de samenleving veel geld, schrijven ze, en vergroot personeelstekorten. \"Deze ontwikkeling stopt niet vanzelf.\" Onder de fondsen die zich achter het manifest scharen zijn KWF, de Hersenstichting en het Diabetes Fonds.  Volgens het manifest leven mensen met lagere inkomens acht jaar korter dan mensen met hoge inkomens. Ook zouden ze maar liefst 24 jaar korter in goede gezondheid leven. De organisaties wijzen erop dat een ongezonde leefstijl nog altijd makkelijker en goedkoper is dan gezond leven. \"De Wereldgezondheidsorganisatie zegt dat het te wijten is aan vier grote industrieën. Zij hebben een verdienmodel dat de gezondheidsproblemen creëert\", zegt hoogleraar Gezondheidseconomie Jochen Mierau in het NOS Radio 1 Journaal. Hij gaf advies aan de organisaties. Volgens Mierau zijn de tabaks-, alcohol-, bewerkt voedsel- en fossiele brandstofindustrie de schuldige. Hij noemt roken als voorbeeld. \"Er is geen reden om te roken, toch zien we in Nederland dat het aantal rokers langzaam weer aan het stijgen is. We hadden tabaksreclame en de verkoop ingeperkt, maar daar is vervolgens omheen gewerkt en terug ingevoerd met de introductie van vapen.\" Daarnaast zorgen voedselproducenten volgens Mierau ervoor dat ongezond eten verslavend is. \"Producten worden zo gemaakt dat wij er een verlangen naar krijgen. Het lijkt uit onszelf te komen, maar het wordt heel bewust ontwikkeld zodat we er een verslavend gevoel aan krijgen.\"  In het hoofdlijnenakkoord van PVV, VVD, NSC en BBB wordt preventie, dus het voorkomen van gezondheidsproblemen, genoemd. Dat moet \"meer centraal\" komen te staan, \"inclusief sport en bewegen, om de gezondheid te verbeteren, gezondheidsverschillen te verkleinen en de zorgvraag te beheersen\". Maar in de financiële bijlage van het akkoord wordt veel geld voor preventie juist geschrapt. Op het ministerie van Volksgezondheid komt een staatssecretaris voor Jeugd, Preventie en Sport. Kandidaat daarvoor is Vincent Karremans (VVD). Volgens Mierau moet Nederland het gezondheidsprobleem nu echt serieus gaan nemen. \"In de grondwet staat dat de overheid maatregelen moet treffen om de volksgezondheid te beschermen\", zegt hij. Ook zou het volgens hem goed zijn als er gezondheidsdoelen worden geformuleerd en daar beleid op wordt gemaakt, net zoals dat met begrotingsdoelen gebeurt. Ook zouden bedrijven als supermarkten hier aandacht aan moeten besteden, zegt Mierau. \"Ziekmakende producten moeten niet aangeprezen worden. Daarnaast moeten de maatschappelijke kosten meegenomen worden in de prijs van die producten.\"  Komend jaar willen de 22 samenwerkende gezondheidsfondsen een 'gezondheidstop' organiseren. Overheid, bedrijfsleven, maar ook wetenschap, zorg- en patiëntenorganisaties moeten daar concrete afspraken maken over de bevordering van de gezondheid van Nederlanders. Voorzitter Hans Schirmbeck zegt dat de fondsen niet alleen aandacht willen voor hun zorgen, \"maar tegelijkertijd in actie willen komen en het voortouw willen nemen\"."}, {"ID": 2524906, "url": "https://nos.nl/artikel/2524906-a9-bij-schiphol-weer-open-na-uitgelopen-werkzaamheden", "title": "A9 bij Schiphol weer open na uitgelopen werkzaamheden", "date_time": "2024-06-17T07:02:50+0200", "text": "De A9 bij Schiphol is weer open na uitgelopen werkzaamheden. Tussen Holendrecht en Badhoevedorp moest de weg tijdens de spits in beide richtingen nog dichtblijven, maar inmiddels is de overlast voorbij. De overlast werd veroorzaakt door het plaatsen van een nieuw wegdek in de Schipholbrug. Afgelopen nacht werd dat wegdeel op zijn plek gehesen, maar door de harde wind liep het werk vertraging op. Het was de bedoeling geweest de weg voor 05.00 uur weer vrij te geven. Vanwege de weersverwachting was Rijkswaterstaat het werk vrijdagavond al drie uur eerder begonnen: de weg ging toen om 20.00 uur al dicht. Dit zijn beelden van de werkzaamheden:  Door de stremming moesten weggebruikers omrijden om de snelweg tussen Diemen en Alkmaar te vermijden. Rijkswaterstaat verwachtte vooraf dat de vertraging kan oplopen tot een uur. Vanwege de werkzaamheden was het de afgelopen twee dagen ook al drukker op de weg rond Amsterdam. Door de afsluiting van de A9 was er op de A4, A9 en A10 sprake van langzaam rijdend tot stilstaand verkeer, iets dat ongebruikelijke is in het weekend. De plaatsing van het brugdeel was al een keer uitgesteld. Aanvankelijk zou dat een weekend in mei gebeuren, maar door het slechte weer moest het toen worden uitgesteld. Dit weekend bleef daarna als enige optie over, omdat er in de regio ook op andere plekken al veel verkeershinder is door werkzaamheden. Zo is er op de A12 ook veel overlast. Het nieuwe brugdeel over de Ringvaart was nodig omdat Rijkswaterstaat de A9 verbreedt naar vier rijstroken in beide richtingen en een wisselbaan aanlegt. Klik hier voor een overzicht van de actuele situatie op de weg."}, {"ID": 2524900, "url": "https://nos.nl/artikel/2524900-wekdienst-17-6-wietproef-uitgebreid-eu-praat-over-topfuncties", "title": "Wekdienst 17/6: Wietproef uitgebreid • EU praat over topfuncties ", "date_time": "2024-06-17T06:27:15+0200", "text": "Goedemorgen! De wietproef wordt met nog eens acht gemeentes uitgebreid en de EU-landen komen bijeen om te praten over de topfuncties die te verdelen zijn.  Eerst het weer: in de loop van de ochtend in het oosten en zuidoosten buien, met tussendoor zon. Op andere plaatsen wordt het droog en zonnig. Bij een matige zuidwestenwind wordt het 19 tot 21 graden. In de avond wordt het droog. Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    Op het parkeerterrein bij de veerterminal in Harlingen staan nog tientallen auto's vast in de modder. De voertuigen zijn van mensen die Oerol op Terschelling hebben bijgewoond. De modderpoel op het terrein ontstond door de vele regen van de afgelopen dagen, zegt de gemeente. Honderden auto's konden eerder niet voor- of achteruit door de modder. De afgelopen dag werd ongeveer twee derde van alle voertuigen die vastzaten, losgetrokken door trekkers en heftrucks. Vanochtend worden er opnieuw trekkers ingezet om eigenaren van auto's te helpen.    Oranjekoorts! De fans in Hamburg konden hun geluk gisteren niet op. Na de bloedstollende EK-overwinning van Nederland op Polen (2-1) was het een groot feest.  Fijne maandag! "}, {"ID": 2524899, "url": "https://nos.nl/artikel/2524899-zes-op-de-tien-jongeren-overwegen-gokje-op-wedstrijden-deze-zomer", "title": "Zes op de tien jongeren overwegen gokje op wedstrijden deze zomer", "date_time": "2024-06-17T06:00:49+0200", "text": "Zes op de tien Nederlandse jongeren zetten deze zomer mogelijk geld in op sportwedstrijden. Met name het EK voetbal, dat vrijdag begon, is daarbij populair. 30 procent geeft aan de komende tijd waarschijnlijk te gaan gokken op wedstrijden; 32 procent gaat dit misschien doen. Het zijn vooral jonge mannen die graag een 'wedje leggen'. Dat blijkt uit een representatief onderzoek in het kader van een campagne van Loket Kansspel, het steunpunt van de overheid voor mensen met gokproblemen. Onderzoeksbureau Ruigrok ondervroeg daarvoor bijna 975 jongvolwassenen in de leeftijd van 18 tot 24 jaar.  Uit onderzoek van toezichthouder de Kansspelautoriteit bleek al eerder dat jongvolwassenen van alle leeftijdsgroepen het meest online gokken en dat zij relatief vaak kiezen voor sportweddenschappen. Wel zetten zij lagere bedragen in dan oudere spelers, waarschijnlijk omdat zij minder te besteden hebben. Maar nog altijd verliezen ook jongeren gemiddeld 52 euro per account per maand, ofwel ruim 600 euro per jaar. Jongeren zijn ook gevoeliger voor kansspelverslaving, laten rapporten zien.  Vrijwel alle 18- tot 24-jarigen zijn zich ervan bewust dat gokken op wedstrijden negatief kan uitpakken, blijkt uit het nieuwe onderzoek. 44 procent van de actieve spelers heeft wel eens meer ingezet dan zij zich eigenlijk kunnen veroorloven. Van de actieve gokkers gelooft 78 procent dat zij hun winstkansen kunnen vergroten door zich goed te verdiepen in een bepaalde sport. \"Dit is een van de grootste valkuilen van gokken in het algemeen en wedden op sportwedstrijden in het bijzonder\", benadrukt deskundige Tony van Rooij van het Trimbos-instituut, dat betrokken was bij de opzet van het onderzoek. \"Sportuitslagen zijn niet te voorspellen op basis van kennis en kunde. Het blijft een kwestie van geluk en toeval. Heel riskant, want langdurig en aanhoudend geld vergokken kan leiden tot grote problemen voor jezelf en voor anderen.\"  Van Rooij zegt zich grote zorgen te maken over de \"normalisering\" van het online gokken onder jongeren sinds de legalisering in oktober 2021. \"Dat zag je eerder al in onderzoeken van onder meer het Mulier Instituut, hoeveel jonge leden van sportverenigingen dit er inmiddels helemaal bij vinden horen. Gokreclames, die op internet nog altijd zijn toegestaan, dragen daar aan bij.\" De vorige week gestarte campagne 'Speel geen spelletjes met je geld' van Loket Kansspel komt voort uit dit soort zorgen en is er vooral op gericht jongvolwassenen te wijzen op de valkuilen van het online gokken en inzicht te geven in hun eigen gedrag. \"We zien dat velen van hen van plan zijn deze zomer op sportevenementen als het EK en de Olympische Spelen in te zetten\", zegt directeur Nathalie Smit. \"En ook dat ze daarbij de risico's regelmatig onderschatten.\" "}, {"ID": 2524897, "url": "https://nos.nl/artikel/2524897-kookadvies-voor-inwoners-goor-om-verontreinigd-water", "title": "Kookadvies voor inwoners Goor om verontreinigd water", "date_time": "2024-06-17T04:39:29+0200", "text": "Inwoners van Goor in Overijssel en omgeving hebben het advies gekregen hun drinkwater te koken. Drinkwaterbedrijf Vitens meldt dat bij controles een verontreiniging in het drinkwater is aangetroffen. \"Inwoners wordt opgeroepen kraanwater drie minuten te koken voor consumptie\", zegt het bedrijf. Op de website Waterstoring.nl wordt aangegeven dat de verwachting is dat het kookadvies zal blijven gelden tot en met 20 juni. RTV Oost meldt dat het kookadvies is afgegeven omdat er een lichte verontreiniging met enterokokken is aangetroffen in een drinkwaterreservoir in Goor. Mensen met verminderde weerstand zouden door het drinken van het water buikklachten kunnen krijgen."}, {"ID": 2524896, "url": "https://nos.nl/artikel/2524896-rol-van-kernwapens-groeit-kans-op-ongelukken-neemt-toe", "title": "Rol van kernwapens groeit: 'Kans op ongelukken neemt toe'", "date_time": "2024-06-17T02:55:18+0200", "text": "De rol van kernwapens is prominenter geworden nu geopolitieke spanningen oplopen. Dat meldt het internationale vredesonderzoeksinstituut SIPRI. Directeur Dan Smith roept de grote machten om een \"stap terug te doen en na te denken\". In het jaarrapport concludeert SIPRI dat spanningen rondom oorlogen in Oekraïne en Gaza de nucleaire diplomatie hebben verzwakt, terwijl de totale voorraad operationele kernkoppen blijft groeien. Volgens de onderzoekers hebben kernwapens sinds de Koude Oorlog niet meer zo'n prominente rol gespeeld in de internationale betrekkingen. Dat heeft een aantal oorzaken, zegt Niels van Willigen, universitair hoofddocent internationale betrekkingen aan de Universiteit Leiden in het NOS Radio 1 Journaal. \"Allereerst inderdaad door die oorlog in Oekraïne.\" Sinds de Russische invasie van februari 2022 in Oekraïne heeft Rusland meerdere keren gedreigd met het inzetten van kernwapens.  Maar het begint eigenlijk al eerder, zegt Van Willigen. \"Alle negen kernmachten (de VS, Rusland, China, het VK, Frankrijk, India, Pakistan, Noord-Korea en Israël, red.) zijn bezig met het uitbreiden en moderniseren van hun kernwapenarsenaal. Het belang van kernwapens neemt toe.\" Dat betekent volgens Van Willigen niet dat de kans groter is dat de kernwapens ook daadwerkelijk gebruikt zullen worden. \"Die drempel ligt heel hoog. Je dreigt er vooral mee, maar je kunt ze eigenlijk niet gebruiken. Daarmee zou je een enorm taboe doorbreken. Het zou een heel nieuwe situatie in de wereld betekenen en het risico op een kernoorlog vergroten.\" Toch is de huidige ontwikkeling volgens de hoogleraar een risico. \"Als landen moderniseren, neemt de kans op ongelukken toe. Er kunnen lanceringen plaatsvinden die niet de bedoeling zijn, waarmee landen vervolgens een kernoorlog ontketenen.\" Veel afspraken die zijn gemaakt om het risico op een kernoorlog zo klein mogelijk te maken zijn verdwenen, zegt Van Willigen. \"Die diplomatie zou weer op gang moeten komen met alle landen die kernwapens hebben.\" China was bijvoorbeeld geen onderdeel van die verdragen, maar zou dat wel moeten zijn, zegt Van Willigen. \"Maar zowel China, als de VS en Rusland hebben geen interesse in het opstellen van nieuwe verdragen.\"  Volgens een schatting van SIPRI zijn er wereldwijd ruim 12.000 kernwapens. Rusland en de VS bezitten samen bijna 90 procent van alle kernwapens. Maar China is hard bezig aan een opmars, aldus Van Willigen. \"De verwachting is dat als China in dit tempo doorgaat, het land in 2030 ook een grote kernmacht is. Het instituut noemt het een tegenslag dat Rusland vorig jaar het laatste nog bestaande nucleaire verdrag met de Verenigde Staten heeft opgeschort. "}, {"ID": 2524895, "url": "https://nos.nl/artikel/2524895-zes-doden-door-aardverschuiving-bij-autoweg-in-ecuador", "title": "Zes doden door aardverschuiving bij autoweg in Ecuador ", "date_time": "2024-06-17T01:15:59+0200", "text": "In Ecuador zijn door een aardverschuiving bij een belangrijke autoweg zeker zes mensen omgekomen en worden tientallen mensen vermist onder de modder. Een stroom van modder en puin stortte van de heuvel en trof drie auto's en een bus. Ook twee huizen werden geraakt. Naast de zes lichamen die zijn geborgen zijn ook negen gewonden behandeld. De aardverschuiving was in Baños, in het midden van het land. De weg die er doorheen loopt, is een veelgebruikte route naar het Amazonegebied, onder meer door toeristen. Er wordt geprobeerd om de weg weer snel vrij te krijgen, laat de minister van Transport weten op X. In het gebied heeft het de afgelopen dagen veel geregend, net als in andere delen van Ecuador. Verscheidene rivieren traden buiten hun oevers. In het hele land veroorzaakten stormen een vloed aan modder en overstromingen die snelwegen en bruggen hebben getroffen. De autoriteiten zeggen dat door aardverschuivingen in verscheidene plaatsen straten zijn geblokkeerd of weggevaagd door puin. De reddingswerkzaamheden zouden door de aanhoudende regen langzaam op gang zijn gekomen."}, {"ID": 2524874, "url": "https://nos.nl/artikel/2524874-hoofdkantoor-vlaams-belang-beschadigd-tijdens-mars-tegen-radicaal-rechts", "title": "Hoofdkantoor Vlaams Belang beschadigd tijdens mars tegen radicaal-rechts", "date_time": "2024-06-16T20:15:04+0200", "text": "Tijdens een mars tegen radicaal-rechts in Brussel hebben demonstranten het hoofdkantoor van politieke partij Vlaams Belang beklad en beschadigd. Ze spoten met graffiti anarchistische teksten op het pand en gooiden met verfballonnen en eieren. Volgens de politie liepen er ongeveer 4500 betogers mee in de mars die werd georganiseerd door een aantal linkse en antifascistische verenigingen. De initiatiefnemers spreken van 10.000 deelnemers.  De organisatoren noemen de winst van Vlaams Belang bij de parlementsverkiezingen vorige week zondag een van de aanleidingen voor de demonstratie. De partij werd tweede in Vlaanderen, 1.2 procentpunten onder de centrumrechtse N-VA. Daarmee behaalde de partij een beter resultaat dan in 2019, maar de grote winst die peilingen voorspelden bleef uit. In een reactie op de vernielingen zegt Vlaams Belang het te betreuren \"dat extreemlinks weigert om de democratie te respecteren en steevast gebruikmaakt van geweld en vandalisme\". \"We verwachten dat de politie en het gerecht hier kordaat tegen optreden\", aldus de partij.  Vlaams Belang is een radicaal-rechtse en nationalistische partij, die wil dat Vlaanderen zich afsplitst van Wallonië. Het stoppen van migratie is een speerpunt van de partij: \"De multiculturele vergissing ongedaan maken\" noemen zij een van hun vier grondslagen. Het hoofdkantoor van de partij was vaker doelwit van vandalisme. In 2019 werd de voorgevel van het gebouw meermaals beklad en beschadigd.  "}, {"ID": 2524870, "url": "https://nos.nl/artikel/2524870-honderden-auto-s-uit-modder-getrokken-op-parkeerterrein-harlingen", "title": "Honderden auto's uit modder getrokken op parkeerterrein Harlingen", "date_time": "2024-06-16T19:48:42+0200", "text": "Bijna alle bestuurders van wie de auto vast was komen te zitten in de modder op een parkeerplaats in Harlingen, hebben het terrein inmiddels - met hun auto - kunnen verlaten. Enkele honderden auto's konden gisteravond niet weg van het parkeerterrein bij de veerterminal doordat hevige regenval het in een modderpoel had veranderd. De gemeente zette trekkers en heftrucks in om de auto's los te trekken. Tegen 22.00 uur konden vrijwel alle bestuurders die wilden vertrekken weer de weg op. Slechts een enkele auto kon niet uit de modder worden gehaald. Deze man lukte het met hulp van anderen om zijn auto los te trekken:  Er staan nog tientallen auto's op het parkeerterrein van mensen die vanochtend met de veerboot aankomen in Harlingen. Om hen te helpen zullen er morgenvroeg weer trekkers en heftrucks worden ingezet, zegt een woordvoerder van gemeente Harlingen tegen de NOS. De gemeente zei eerder een aantal klachten te hebben gekregen over de situatie op parkeerterrein P3. Om hoeveel klachten het gaat, is niet bekend. Parkeerterrein P3 is een zogenoemde overloopparkeerplaats die alleen wordt gebruikt op drukke momenten. Op het terrein stonden deze week auto's geparkeerd omdat op Terschelling het festival Oerol plaatsvond. "}, {"ID": 2524868, "url": "https://nos.nl/artikel/2524868-mbappe-roept-franse-jongeren-op-te-gaan-stemmen-extreme-partijen-kloppen-op-de-deur", "title": "Mbappé roept Franse jongeren op te gaan stemmen: 'Extreme partijen kloppen op de deur'", "date_time": "2024-06-16T19:40:26+0200", "text": " Daags voor de eerste EK-wedstrijd van Frankrijk ging het op de persconferentie niet alleen over tegenstander Oostenrijk. Aanvoerder Kylian Mbappé deed een oproep aan Franse jongeren om vooral te gaan stemmen. \"We weten dat dit een cruciaal moment is in de Franse geschiedenis\", zei de 25-jarige Mbappé. \"Verkiezingen als deze hebben we niet eerder gezien.\" Bij de Europese verkiezingen van vorig weekend boekte radicaal-rechts een monsterzege in Frankrijk. President Emmanuel Macron riep daarop nieuwe nationale verkiezingen uit. Op 30 juni en 7 juli mogen de Fransen weer naar de stembus. \"Deze generatie kan het verschil maken\", vindt Mbappé. \"We kunnen zien dat extreme partijen op de deur van de macht kloppen en we hebben de mogelijkheid om de toekomst van ons land te bepalen.\"  Mbappé noemde de huidige politieke situatie in Frankrijk belangrijker dan de EK-wedstrijd tegen Oostenrijk van maandag. Frankrijk en Oostenrijk zitten op het EK in dezelfde groep als Oranje, dat vandaag met 2-1 van Polen won.  Mbappé is niet de eerste Franse speler in de EK-selectie die zijn zorgen uitspreekt over de komende verkiezing. Gisteren noemde Marcus Thuram de verkiezingswinst van de radicaal-rechtse Marine Le Pen \"triest\" en \"heel ernstig\". En eerder zei Ousmane Dembélé dat \"alle alarmbellen zijn gaan rinkelen\" na de Europese verkiezingen. Bij die verkiezingen kreeg Rassemblement National, de partij van Le Pen, 31 procent van de stemmen. Dembélé: \"Ik hoorde dat maar 50 procent van de mensen gestemd heeft. Hopelijk gaat iedereen stemmen bij de komende verkiezingen.\"  Naar aanleiding van de uitspraken van Dembélé en Thuram vroeg de Franse voetbalbond gisteren aan journalisten en spelers om niet over de komende verkiezingen te praten. Mbappé mag niet naar de Spelen van Real Madrid Op de persconferentie vertelde Mbappé ook dat hij niet aan de Olympische Spelen in Parijs zal deelnemen. Eerder had hij nog gezegd graag als een van de drie dispensatiespelers voor Frankrijk onder-23 uit te komen. \"De mening van mijn nieuwe club was heel duidelijk\", zei de aanwinst van Real Madrid. \"Vanaf dat moment wist ik dat ik niet naar de Spelen zou gaan. Dat is wat het is en ik begrijp de club. Het is niet de beste manier om een avontuur bij een nieuwe club te beginnen.\" \"We zijn erg gehecht aan de vrijheid van meningsuiting en vragen iedereen te gaan stemmen\", meldde de bond in een verklaring. \"Maar we willen voorkomen dat er onnodige druk op ons team komt te liggen.\" Mbappé legde dat verzoek vandaag naast zich neer. De Franse sterspeler denkt niet dat de politiek voor afleiding zorgt op het EK. \"Het één heeft niets met het ander te maken. Helemaal niets, zelfs.\"  "}, {"ID": 2524860, "url": "https://nos.nl/artikel/2524860-vechtpartij-engelse-en-servische-fans-voor-ek-duel-in-gelsenkirchen", "title": "Vechtpartij Engelse en Servische 'fans' voor EK-duel in Gelsenkirchen", "date_time": "2024-06-16T18:57:12+0200", "text": "In Gelsenkirchen is voor de EK-wedstrijd Servië-Engeland een vechtpartij geweest tussen supporters uit beide landen. De krant Bild meldt op basis van politiebronnen dat Engelse hooligans Serviërs hebben aangevallen die zich bij een café in de binnenstad hadden verzameld. Op beelden is te zien hoe betrokkenen terrasmeubels en glaswerk naar elkaar gooien. Enkele fans hebben daarbij snijwonden opgelopen. Hoeveel mensen gewond zijn geraakt, is niet bekend. Zeven relschoppers uit Servië zijn opgepakt. De politie zegt niets over wat er precies is gebeurd en wie de vechtpartij heeft uitgelokt; daarvoor is volgens een woordvoerder meer onderzoek nodig.  Het overgrote deel van de fans heeft vreedzaam feest gevierd en is vertrokken richting de Arena Auf Schalke, het stadion waar om 21.00 uur de aftrap was van Servië-Engeland. De wedstrijd van vanavond was ingeschat als risicowedstrijd. In Gelsenkirchen, op een uurtje van de grens met Nederland, was daarom massaal politie aanwezig."}, {"ID": 2524836, "url": "https://nos.nl/artikel/2524836-veertien-jordaniers-overleden-tijdens-hadj-in-mekka-zeventien-vermisten", "title": "Veertien Jordaniërs overleden tijdens hadj in Mekka, zeventien vermisten", "date_time": "2024-06-16T16:52:55+0200", "text": "Er zijn al zeker veertien Jordaniërs omgekomen tijdens de hadj in Saudi-Arabië. Dat meldt het ministerie van Buitenlandse Zaken van Jordanië. Nog eens zeventien mensen uit het land worden vermist. De dodelijke slachtoffers kwamen volgens het ministerie allemaal om het leven door een zonnesteek. Het is bijzonder heet in Mekka, waar de islamitische bedevaart wordt gehouden. Vandaag is het 42 graden, morgen komt de temperatuur naar verwachting maximaal op 47 graden uit. Het ministerie van Volksgezondheid in Saudi-Arabië gaf donderdag al het advies om tussen 11.00 uur en 15.00 uur binnen te blijven vanwege de hoge temperaturen. Ook adviseert het ministerie veel water te drinken. Eerder meldde het ministerie van Jordanië dat er zeker zes mensen waren omgekomen vanwege de hitte. De doodsoorzaak van de andere slachtoffers was toen nog niet vastgesteld. Over de Jordaanse vermisten is niets bekend.  De hadj is een jaarlijkse islamitische bedevaart, die in totaal vijf dagen duurt. Moslims die in goede gezondheid verkeren en het zich kunnen veroorloven moeten vanuit de islam één keer in hun leven de hadj verrichten. De hadj is voor moslims een moment van bezinning en boetedoening voor alle zonden die zijn begaan. Pelgrims dragen een wit gewaad, dat gelijkheid symboliseert. Dit jaar doen zeker twee miljoen pelgrims mee aan de bedevaart. In het verleden zijn er vaker doden gevallen tijdens de hadj. Zo kwamen er 2110 mensen om in 2015, onder meer door verdrukking. "}, {"ID": 2524832, "url": "https://nos.nl/artikel/2524832-natuurherstelwet-lijkt-toch-genoeg-steun-te-krijgen-door-draai-oostenrijk", "title": "Natuurherstelwet lijkt toch genoeg steun te krijgen door draai Oostenrijk", "date_time": "2024-06-16T16:37:57+0200", "text": "De Europese natuurherstelwet maakt toch een kans om de eindstreep te halen. Oostenrijk maakt een draai en is van plan voor te stemmen, wat betekent dat de wet genoeg steun heeft om te worden aangenomen. Maandag wordt erover gestemd in de Raad van de Europese Unie door de ministers van milieu uit de 27 lidstaten. Oostenrijk is intern verdeeld over de wet, dus het land was van plan zich te onthouden van stemming. Maar de Oostenrijkse milieuminister Leonore Gewessler maakte vandaag bekend het plan toch te steunen. Het wetsvoorstel is al een tijd een heet hangijzer in de Europese politiek. Met de wet wil de Europese Commissie de natuurgebieden in Europa herstellen. Vooral de agrarische sector is een felle tegenstander van de beoogde plannen; zij ervaren de strengere milieuregels als een bedreiging voor hun bedrijven.  In de wet staat dat er in 2030 herstelmaatregelen moeten komen voor 30 procent van de natuurgebieden die in slechte staat zijn. En in 2050 zou er voor 90 procent een herstelplan moeten zijn. Verder staan in de wet voorstellen om de biodiversiteit op landbouwgrond te vergroten en weidevogels terug te brengen. Ook het verbeteren van de waterkwaliteit en het creëren en in stand houden van groen in steden komen erin voor. Alle lidstaten moeten op basis van de wet een eigen herstelplan maken. De behandeling van de wet, een initiatief van toenmalig Eurocommissaris Frans Timmermans, duurde lang. En in die periode werd het project al danig afgezwakt.  \"Drie maanden lang stond de natuurherstelwet in de Brusselse ijskast. Met de Europese verkiezingen in het vooruitzicht en boerenprotesten in heel Europa was er niet genoeg steun voor de wet. Nu, een week na de verkiezingen, lijkt er toch de benodigde meerderheid te zijn van landen die de slechte staat van de natuur willen proberen tegen te gaan met strengere regels. De Tweede Kamer gaf de regering de opdracht tegen de wet te stemmen door het aannemen van een motie van BBB en NSC. De partijen vrezen dat Nederland niet aan de stikstof- en waterkwaliteitsdoelen zou kunnen voldoen, en er mogelijk nog meer onhaalbare doelen bij zouden komen. Demissionair minister Van der Wal (Natuur en Stikstof) maakte eerder bekend dat Nederland \"met grote tegenzin\" tegen de wet zal stemmen. Als de wet het morgen tóch haalt, betekent dat slecht nieuws voor de nieuwe regering. Die wil juist ruimte voor boeren en heeft aangekondigd meer uitzonderingen van Brussel te willen in plaats van extra regels. Maar voor een meerderheid van de 27 landen lijkt het nu belangrijker de slechte staat van de natuur aan te pakken. De stemming is morgenochtend. Er zijn al eerder onverwachte wendingen geweest rond deze wet, het zal tot het laatst spannend blijven of de wet het echt gaat halen.\" Om aangenomen te worden moet de wet een zogenoemde gekwalificeerde meerderheid krijgen in de Raad van de EU, waarin ministers van alle lidstaten samenkomen. Dat houdt in dat minstens 55 procent van de EU-lidstaten voorstemt, die samen 65 procent van de Europese bevolking moeten vertegenwoordigen. Normaal gesproken is dat een formaliteit: eerder waren de lidstaten al akkoord gegaan, en ook het Europees Parlement stemde al in met de wet. Toch kondigde Hongarije afgelopen maart aan tegen te willen stemmen, net als Polen, Italië, Zweden en Nederland. Oostenrijk en België zouden de wet eveneens niet steunen door zich te onthouden van stemming. Of de wet morgen inderdaad de goedkeuring van de vereiste royale meerderheid krijgt, is nog onzeker. Het is niet uitgesloten dat een andere voorstander toch afhaakt. Maar daarvoor zien EU-diplomaten tot dusver geen aanwijzingen. "}, {"ID": 2524828, "url": "https://nos.nl/artikel/2524828-meerderheid-deelnemers-vredestop-voor-oekraine-stemt-in-met-slotverklaring", "title": "Meerderheid deelnemers vredestop voor Oekraïne stemt in met slotverklaring ", "date_time": "2024-06-16T16:06:48+0200", "text": "Op de laatste dag van de vredesconferentie voor Oekraïne in Zwitserland hebben tachtig landen ingestemd met een slotverklaring. Daarin staat dat de territoriale integriteit en soevereiniteit van Oekraïne de basis moeten zijn voor duurzame vrede in het land.  Niet alle aanwezige landen stemden in met de verklaring; onder meer India, Saudi-Arabië, Brazilië en de Verenigde Arabische Emiraten deden dat niet vanwege hun economische en diplomatieke banden met Rusland. Vooral Westerse landen stemden in met de verklaring, waarin het onder meer gaat over nucleaire veiligheid, voedselzekerheid en de uitwisseling van gevangenen. De Zwitserse president Viola Amherd, die de top organiseerde, zei na afloop dat het feit dat een 'grote meerderheid' van de deelnemers de verklaring tekende \"laat zien wat diplomatie kan bereiken\". De Oekraïense president Zelensky noemt de verklaring een eerste stap naar vrede. Voorzitter van de Europese Commissie Ursula von der Leyen zei dat de top vrede in Oekraïne een stap dichterbij heeft gebracht, \"maar dat echte vrede niet met een enkele stap komt, maar een reis is\".  De vredestop werd bijgewoond door zo'n honderd landen en organisaties. Een deel van de landen werd vertegenwoordigd door hun staatshoofden of regeringsleiders, maar er waren ook staten die ministers of andere vertegenwoordigers stuurden.  Op de conferentie, op de berg Bürgenstock bij Luzern, waren onder meer Rusland en China niet aanwezig. Rusland was niet uitgenodigd en had eerder al gezegd niet te willen komen. Daarop besloot China ook van deelname af te zien. De Russische president Poetin suggereerde aan de vooravond van de top wel open te staan voor onderhandelingen, zolang Oekraïne bezet gebied opgeeft. Het voorstel werd direct afgewezen door Oekraïne. De Oekraïense buitenlandminister Dmytro Koeleba hintte erop dat Rusland mogelijk wel wordt uitgenodigd voor een toekomstige vredestop. \"Natuurlijk begrijpen we dat er een tijd komt waarin het nodig is om met Rusland te praten\", zei hij. Poetin eist in zo'n geval wel garanties om de geloofwaardigheid van de onderhandelingen te waarborgen, zo zei een woordvoerder van het Kremlin. Behalve over de oorlog werd ook gesproken over Oekraïense graanexporten en de veiligheid van de kerncentrale Zaporizja, die in door Rusland bezet gebied ligt. "}, {"ID": 2524817, "url": "https://nos.nl/artikel/2524817-israelisch-leger-kondigt-tactische-pauzes-aan-in-zuidelijk-gaza", "title": "Israëlisch leger kondigt ‘tactische pauzes’ aan in zuidelijk Gaza", "date_time": "2024-06-16T14:15:11+0200", "text": "De Israëlische strijdkrachten lassen een 'tactische gevechtspauze' in voor een klein deel van de zuidelijke Gazastrook bij Rafah. De dagelijkse pauze tussen 08.00 uur 's ochtends en 19.00 uur 's avonds moet ertoe leiden dat meer hulp het gebied binnen kan. Het is de bedoeling dat vrachtwagens via de door Israël gecontroleerde grensovergang Kerem Shalom veilig naar een snelweg in de buurt rijden die het zuiden met het noorden verbindt. Vandaar worden de hulpgoederen verder over de Gazastrook verspreid. De Israëlische strijdkrachten zeggen dat de tactische gevechtspauze, die gisteren van kracht werd, met de VN en hulporganisaties is afgestemd.  Vanuit Israël klonk er kritiek op het besluit. De extreemrechtse minister Ben-Gvir heeft zich fel tegen de tactische gevechtspauze uitgesproken. \"Wie dit heeft besloten is een dwaas en moet weg\", zei Ben-Gvir. Volgens The Times of Israel worden besluiten over dit soort gevechtspauzes door de strijdkrachten genomen en worden die niet ter goedkeuring voorgelegd aan het kabinet. Ben-Gvir is tegen elke vorm van hulp aan de Gazastrook. Ook de Israëlische premier Netanyahu zou hebben duidelijk gemaakt dat hij het besluit onaanvaardbaar vindt. Vervolgens is er navraag gedaan bij de legertop, melden Israëlische media. Netanyahu kreeg toen te horen dat de operaties in Rafah doorgaan zoals gepland. Ook is er geen verandering in de toelating van hulp in het algemeen, meldde het leger. Directeur Scott Anderson van de UNRWA, de VN-hulporganisatie voor Palestijnse vluchtelingen, zei tegen CNN dat hij hoopte dat de pauze \"de broodnodige hulp voor de bevolking zou opleveren\".  De pauze komt op het moment dat Israël en Hamas onderhandelen over een staakt-het-vuren. Het plan dat door president Joe Biden op tafel is gelegd voorziet onder meer in een permanent staakt-het-vuren, een plan voor de wederopbouw en de terugkeer van vluchtelingen naar hun woningen. De in Qatar gevestigde leider van Hamas, Ismail Haniyeh, zei vandaag in een televisietoespraak dat de reactie van Hamas op het voorstel voor een staakt-het-vuren in Gaza niet in tegenspraak is met het plan van Biden. \"Hamas en de (Palestijnse) groepen zijn klaar voor een alomvattende overeenkomst.\" Hij verwees onder meer naar de uitwisseling van Israëlische gijzelaars en Palestijnse gevangenen. "}, {"ID": 2524815, "url": "https://nos.nl/artikel/2524815-honderden-huishoudens-kregen-onterecht-energietoeslag-door-fout-gemeenten", "title": "Honderden huishoudens kregen onterecht energietoeslag door fout gemeenten", "date_time": "2024-06-16T14:12:33+0200", "text": "In de gemeenten Wassenaar, Voorschoten en Leidschendam-Voorburg hebben honderden huishoudens vorig jaar onterecht een energietoeslag gekregen. Door een administratieve fout van de gemeenten kregen inwoners 800 euro toeslag terwijl ze daar niet voor in aanmerking kwamen. De gemeenten hoeven het geld niet terug. De energietoeslag was een steun in de rug voor mensen met een laag inkomen en was een van de maatregelen om de hoge energierekeningen te compenseren. Mensen die ervoor in aanmerking kwamen, konden 800 euro aan energietoeslag aanvragen. Het geld werd afgelopen december uitbetaald, maar nu blijkt dat een flink aantal mensen de toeslag onterecht heeft gekregen, meldt Omroep West. Het gaat in totaal om 322 huishoudens: 249 in Leidschendam-Voorburg, 33 in Voorschoten en 40 in Wassenaar.  Volgens de stadsbesturen ging het mis bij het uitbetalen van de toeslag. De gegevens moesten handmatig worden ingevoerd, en daar zijn fouten gemaakt. Dit leidde er ook toe dat de gemeenten nu pas het nieuws naar buiten brengen. \"Het duurde een maand voordat de betalingen werden ontdekt. Daarna moest handmatig onderzoek worden gedaan of en zo ja welke betalingen onjuist waren\", schrijven de colleges.  De inwoners die onterecht het geld hebben gekregen, krijgen volgende week een brief met excuses en het verzoek om het geld terug te betalen. De gemeenten hebben ervoor gekozen om het geld niet terug te eisen omdat ze willen voorkomen dat huishoudens door de fout in de problemen komen. \"Bij terugvordering wordt een inwoner verplicht het bedrag terug te betalen, daardoor kunnen ze in financiële problemen komen.\" Een andere reden is dat de toeslag al in december is uitbetaald. \"Omdat we inmiddels een half jaar verder zijn, is de kans groot dat het overgemaakte geld al is uitgegeven.\" "}, {"ID": 2524807, "url": "https://nos.nl/artikel/2524807-man-39-door-politie-in-been-geschoten-in-hamburg", "title": "Man (39) door politie in been geschoten in Hamburg", "date_time": "2024-06-16T13:13:29+0200", "text": "De man die eerder vandaag in zijn been werd geschoten door de politie in Hamburg, is een 39-jarige Duitser. Dat meldt het Duitse persbureau DPA. De man was in de buurt van de fanzone in een horecagelegenheid. In de directe omgeving waren ook Oranjefans om naar de wedstrijd Nederland-Polen te kijken. De man had een pikhouweelachtig voorwerp bij zich en een molotovcocktail die hij dreigde aan te steken.  In de video is te zien wat er gebeurde en hoe de politie ingreep:  Duitse media melden dat de man op een groep mensen probeerde af te gaan, waaronder ook voetbalsupporters, maar dat bevestigt de politie niet. Volgens meerdere Duitse media gaat het om een man met psychische problemen. Het incident lijkt volgens de politie in Hamburg los te staan van de EK-feesten. Er zijn voor zover bekend geen Oranjesupporters betrokken bij het incident. Volgens de politie zijn er ook geen aanwijzingen voor een terroristisch motief.  Op NPO Radio 1 vertelde een Oranjefan dat ze schrok van geschreeuw en dat ze vervolgens een man zag met een pikhouweel. Ook zag ze dat de politie meteen ingreep. Het Nederlands Elftal speelde vanmiddag zijn eerste EK-wedstrijd in Hamburg; het won met 2-1 van Polen. "}, {"ID": 2524806, "url": "https://nos.nl/artikel/2524806-pvv-leider-wilders-schuift-fleur-agema-naar-voren-als-vicepremier", "title": "PVV-leider Wilders schuift Fleur Agema naar voren als vicepremier", "date_time": "2024-06-16T13:06:47+0200", "text": "PVV-leider Wilders heeft Fleur Agema naar voren geschoven als vicepremier in het nieuwe kabinet. Dat schrijft PVV-leider Geert Wilders op X. Agema is tevens beoogd minister van Volksgezondheid. De 47-jarige Fleur Agema is een van 'de oude negen', zoals dat binnen haar partij wordt genoemd: de PVV'ers die in 2006 werden gekozen toen de partij voor het eerst meedeed aan de Kamerverkiezingen. Zeven van hen zitten nog steeds in het parlement. Agema staat bekend als een zeer actieve volksvertegenwoordiger, met het hart op de tong. Ze groeide op in het horecabedrijf van haar ouders in Noord-Holland. Zelf volgde ze een opleiding architectuur. In 2012 maakte ze bekend dat ze de zenuwziekte MS heeft. In eerste instantie had de PVV Gidi Markuszower op het oog als vicepremier en tevens minister van Asiel en Migratie. Wilders kwam daarvan terug, toen bleek dat Markuszower niet door de veiligheidscheck van de AIVD kwam. Kort daarna kwam Wilders met de naam van Marjolein Faber op de proppen. Zij is nu beoogd minister van Asiel en Migratie, maar gaat het vicepremierschap er dus niet bij doen.  De andere partijen maakten eerder al hun vicepremier bekend. De BBB koos voor Mona Keijzer (minister van Volkshuisvesting en Ruimtelijke Ordening), NSC voor de 52-jarige Eddy van Hijum (minister van Sociale Zaken) en de VVD schoof Sophie Hermans (minister van Klimaat en Groene Groei) naar voren.  "}, {"ID": 2524804, "url": "https://nos.nl/artikel/2524804-gijzeling-in-gevangenis-rusland-beeindigd", "title": "Gijzeling in gevangenis Rusland beëindigd", "date_time": "2024-06-16T12:49:06+0200", "text": "Een gijzeling in een Russisch detentiecentrum is vanochtend met geweld beëindigd. Speciale eenheden bevrijdden twee bewakers en doodden een aantal gijzelnemers, melden de autoriteiten. Het detentiecentrum staat in Rostov, in het zuidwesten van Rusland. Het lijkt erop dat er bij de bevrijdingsactie veel geweld is gebruikt. Persbureau Reuters meldt dat op Telegram video's van de actie staan waarop veel schoten van automatische wapens te horen zijn.  De landelijke organisatie voor het gevangeniswezen in Rusland zegt dat \"de daders zijn uitgeschakeld\". Lokale media melden dat in ieder geval een aantal gevangenen is gedood. De gegijzelde medewerkers zouden zijn bevrijd en ongedeerd zijn. Russische media melden dat de groep gijzelnemers deels bestond uit voor terrorisme veroordeelde gevangenen. Ze zouden tralies uit de ramen in de cel hebben getrokken en twee cipiers in een ruimte voor beveiligers hebben gegijzeld. Ze zouden gewapend zijn geweest met onder meer een zakmes en een knuppel. Russische staatsmedia zeggen dat een aantal van de gijzelnemers beschuldigd wordt van banden met Islamitische Staat."}, {"ID": 2524797, "url": "https://nos.nl/artikel/2524797-diskwalificatie-voor-winnende-fotograaf-die-echte-foto-instuurt-bij-ai-wedstrijd", "title": "Diskwalificatie voor winnende fotograaf die echte foto instuurt bij AI-wedstrijd", "date_time": "2024-06-16T12:03:16+0200", "text": "Bovenstaande foto, van een bol roze veren die op twee knobbelige poten staat, heeft hoge ogen gegooid bij een fotowedstrijd in de categorie AI. De foto kreeg de derde prijs van de jury en ging er vandoor met de publieksprijs. Maar het bijzondere is dat 'Flamingone' een 'gewone' foto is waar geen kunstmatige intelligentie aan te pas is gekomen. Fotograaf Miles Astray zegt dat hij met zijn inzending moedwillig de regels overtrad. Hij kwam op het idee nadat meerdere AI-gegenereerde beelden juist in de prijzen waren gevallen in conventionele fotografiewedstrijden. \"Ik realiseerde me dat ik het kon omdraaien zoals alleen een mens dat kan door een echte foto in te zenden voor een AI-wedstrijd. Natuurlijk koos ik bewust voor een foto die zo surrealistisch en ongelooflijk is, dat het gemakkelijk een AI-foto kon zijn\", zegt Astray tegen The Guardian. Kort nadat duidelijk was geworden dat het een 'gewone' foto was, moest de fotograaf zijn twee prijzen weer inleveren en werden twee andere winnaars aangewezen. De organisatie van de fotowedstrijd noemt de boodschap die Astray wilde overbrengen \"krachtig\", maar zijn inzending niettemin oneerlijk. \"Elke categorie heeft verschillende criteria waaraan de afbeeldingen van deelnemers moeten voldoen. Zijn inzending voldeed niet aan de eisen voor de categorie AI-gegenereerde afbeeldingen. We begrijpen dat dit het punt was dat hij wilde maken, maar dat mag niet ten koste gaan van andere artiesten die meededen in de AI-categorie.\"  Een jaar geleden baarde de Duitse kunstenaar Boris Eldagsen opzien nadat hij de Sony World Photography Award won met een door AI gegenereerde afbeelding. Eldagsen verdedigde zijn beslissing om het beeld in de categorie 'creatief open' te plaatsen, met het argument dat het een complex werk was om te maken. De jury van die wedstrijd zei destijds te hebben begrepen dat de foto met behulp van AI was gemaakt. Toen bleek dat het een volledig kunstmatige creatie was, werd de inzending alsnog gediskwalificeerd. \"Als het aantal beeldmanipulaties blijft toenemen, wordt het moeilijk om bij te houden wat echt is en wat niet\", zei Miles Astray in The Guardian. \"Ik veroordeel technologie niet, want ik zou het leven dat ik nu leef niet kunnen leiden zonder. Maar ik denk dat het mes aan twee kanten snijdt: technologie kan zowel goed als kwaad doen.\" "}, {"ID": 2524793, "url": "https://nos.nl/artikel/2524793-dode-en-zwaargewonde-bij-ongeluk-in-amsterdam", "title": "Dode en zwaargewonde bij ongeluk in Amsterdam", "date_time": "2024-06-16T11:28:36+0200", "text": "Bij een verkeersongeluk gisteravond in Amsterdam is een 67-jarige man overleden. De andere inzittende van de auto raakte zwaargewond, meldt de politie. Het ongeluk gebeurde rond 22.30 uur op de Westpoortweg in het Westelijk Havengebied. Volgens de politie waren er meerdere voertuigen bij betrokken. Een van de auto's kwam in het water terecht. De twee inzittenden werden door de brandweer uit het water gehaald en in kritieke toestand naar het ziekenhuis gebracht, meldt AT5. De 67-jarige man bezweek later aan zijn verwondingen. De politie doet onderzoek naar de toedracht van het ongeluk en roept getuigen of mensen met camerabeelden op zich te melden. "}, {"ID": 2524791, "url": "https://nos.nl/artikel/2524791-adidas-onderzoekt-smeergeldaffaire-bij-chinese-tak", "title": "Adidas onderzoekt smeergeldaffaire bij Chinese tak", "date_time": "2024-06-16T11:10:15+0200", "text": "Het Duitse sportmerk Adidas doet onderzoek naar een grote omkopingszaak in China. Dat melden bronnen aan de Financial Times. Hoge managers van Adidas in China zouden miljoenen euro's hebben aangenomen. Volgens de krant kwam de zaak aan het licht door een anonieme brief die werknemers van de Chinese tak aan Adidas hadden gestuurd. Volgens bronnen zijn deze werknemers goed op de hoogte van zeer gevoelige en vertrouwelijke interne kwesties.  Bij de fraude zou onder meer een topmanager van de afdeling marketing in China betrokken zijn. Ook een manager van een andere afdeling van Adidas in China zou grote sommen contant geld en vastgoed hebben aangenomen van leveranciers. Tegenover de Financial Times bevestigt Adidas dat het op 7 juni een brief heeft gekregen en dat het onderzoek doet samen met externe juridische adviseurs. Volgens ingewijden is er vooralsnog niemand op non-actief gezet.  China is een belangrijke markt voor het een na grootste sportmerk ter wereld. Adidas had het de afgelopen jaren lastig in China. Dat kwam vooral door de langdurige coronalockdowns. Voor de coronaperiode was China de sterkst groeiende en een zeer winstgevende markt voor Adidas. Het sportmerk verwacht voor dit jaar een opleving en een forse omzetgroei. "}, {"ID": 2524788, "url": "https://nos.nl/artikel/2524788-nederlandse-investeerder-wil-vitesse-overnemen-redding-stap-dichterbij", "title": "'Nederlandse investeerder wil Vitesse overnemen, redding stap dichterbij' ", "date_time": "2024-06-16T10:20:56+0200", "text": "Een Nederlandse investeerder staat klaar om Vitesse over te nemen en ook nog een groot deel van de huidige schulden over te nemen. Het zou gaan om een investeerder uit Gelderland, melden bronnen aan Omroep Gelderland. Een buitenlands bedrijf zou bereid zijn hetzelfde te doen, maar de club zou de voorkeur geven aan een Nederlandse investeerder. Het is nog altijd niet zeker of de gedegradeerde Arnhemse voetbalclub volgend seizoen uit mag komen in de eerste divisie. Sowieso moet er ook nog een overeenkomst worden gesloten met de Amerikaan Coley Parry, die de grootste schuldeiser is (ruim 14 miljoen euro). In februari werd de beoogde overname van Vitesse door Parry door de licentiecommissie van de KNVB geblokkeerd. Parry eist nu een groot deel van zijn lening aan Vitesse terug. Omroep Gelderland meldt wel dat er ook een akkoord nadert tussen Vitesse en Parry.  Het is de bedoeling dat er morgen een sluitende begroting met een toelichting naar de KNVB wordt gestuurd. De licentiecommissie van de KNVB moet uiterlijk morgen alle begrotingen van de clubs die betaald voetbal spelen binnen hebben. De meeste begrotingen zijn al goedgekeurd. Omroep Gelderland meldt dat er achter de schermen veel contact is met de licentiecommissie van de KNVB. Als de Nederlandse partij het tekort voor volgend seizoen afdekt, gaat de commissie daarmee akkoord. Een eis van de beoogde nieuwe investeerder is wel dat de problemen uit het verleden worden opgelost. En de KNVB wil daarvan zwart op wit de bewijzen zien, meldt de regionale omroep. Cruciaal voor het goedkeuren van de begroting en of Vitesse een proflicentie krijgt, is dus de lening van Parry. Mogelijk wordt in verband hiermee een WHOA-procedure ingezet. Daarmee kan een rechter schuldeisers dwingen om genoegen te nemen met een deel van hun uitstaande schuld.  De WHOA is nog niet in stelling gebracht, Vitesse houdt die procedure achter de hand. Het nadeel is dat de WHOA weer extra tijd vergt die de Arnhemse club niet heeft. Het doel is om eruit te komen zonder die procedure in te zetten, meldt de omroep. Met een WHOA kan Parry nog maximaal 30 procent van zijn geleende geld terugkrijgen. Als Vitesse omvalt, krijgt Parry niets.  De kans dat de licentiecommissie morgen een uitspraak doet over de proflicentie is erg klein, meldt de omroep. De commissieleden zullen alles eerst moeten bestuderen en de betrouwbaarheid van de Nederlandse investeerder checken. Volgens Omroep Gelderland is de deadline niet keihard. Half juli moet voor de KNVB echt duidelijk zijn welke clubs in de eerste divisie gaan uitkomen. Dan moet er een speelschema liggen. De competitie gaat begin augustus weer van start. Komt het niet tot een schikking met Parry, dan raakt Vitesse de licentie voor profvoetbal voorlopig kwijt. En dan is het einde van Vitesse nog altijd niet definitief, omdat de club dan nog in hoger beroep kan. Daarna is ook nog een gang naar de rechter mogelijk, maar de kans dat dat soelaas biedt is klein, meldt de omroep. "}, {"ID": 2524785, "url": "https://nos.nl/artikel/2524785-offerfeest-van-start-senegalezen-zijn-in-de-ban-van-het-schaap", "title": "Offerfeest van start, Senegalezen zijn in de ban van het schaap", "date_time": "2024-06-16T09:34:27+0200", "text": "Moslims wereldwijd vieren de komende dagen het Offerfeest, waarbij wordt herdacht dat de profeet Ibrahim bereid was om zijn zoon te offeren, maar uiteindelijk kon volstaan met het slachten van een schaap. In Senegal, waar de viering Tabaski wordt genoemd, is het veruit de grootste happening van het jaar. Kleermakers draaien overuren om feestelijke kleding te maken, in de supermarkt zijn barbecues in de aanbieding. Maar niets overtreft de aanschaf van een schaap, een traditie die in Senegal heel serieus wordt genomen. In de straten van Dakar kun je er niet omheen: overal in de stad zijn de dieren te koop, afbeeldingen van schapen staan op billboards langs de kant van de weg. Ook op sociale media, zoals Facebook, adverteren schapenhouders. Aan de vooravond van het Offerfeest is het ook druk op een schapenmarkt in de Senegalese hoofdstad Dakar. Te koop is onder meer een ram met de naam Joe Biden, voor maar liefst 38.000 euro. \"Want hij is het grootst én het mooist\", zegt Abou Kane, de eigenaar van Bergeries Galoya, een schapenfokkerij die zich specialiseert in het meest prestigieuze schapenras van West-Afrika: de Ladoum. In Senegal worden deze schapen, die bekendstaan om hun glanzende vacht en imposante grootte (een schouderhoogte van zo'n 120 centimeter) regelmatig vergeleken met een Ferrari of Rolex. \"Want ze zijn de top in hun soort,\" zegt Kane. \"Maar mijn andere schapen zijn een stuk minder duur, hoor.\" Voor Kane en andere schapenhouders zijn het gouden tijden. Tot aan het Offerfeest, dat in Senegal morgen begint, houdt hij kantoor onder een grote witte partytent in het zakendistrict van de hoofdstad. Er staan een stuk of duizend schapen, de verkeersdrukte wordt soms overstemd door luid geblaat.  Gemiddeld kost een ram dus lang niet zo veel als de peperdure 'Joe Biden', toch moeten Senegalezen behoorlijk wat neertellen om Tabaski te vieren. Omgerekend kost een schaap rondom de feestdag zo'n 200 euro, bijna net zoveel als een gemiddeld maandsalaris. Omdat de prijzen van transport en veevoer zijn gestegen, is dat duurder dan in voorgaande jaren.  Veel Senegalezen sparen het hele jaar door om een schaap te kunnen betalen, sommigen steken zich er zelfs voor in de schulden. \"We doen het voor de eer van onze familie\", zegt een moeder van drie kinderen. Voor de koop van haar schaap reist ze naar een buitengemeente van Dakar, waar de dieren iets minder prijzig zijn. Abdoulaye Diallo, die bekertjes koffie verkoopt langs de kant van de weg, kan zich dit jaar geen schaap veroorloven. \"Ik vind dat heel erg, normaal lukt het me altijd,\" zegt hij. \"Volgens de Islam is het geen verplichting, maar in Senegal wordt als hoofd van het gezin van je verwacht dat je met Tabaski een schaap koopt.\" Hij vreest voor de reactie van zijn vrouw, die hij het slechte nieuws nog moet vertellen.  Status speelt een belangrijke rol bij de aanschaf van een Tabaski-schaap, zegt Idrissa Cissé. Wie het kan betalen, koopt een duurder schaap. Hij werkt bij de schaapskooi van zijn oom Kane, waar een nieuwe generatie Ladoums wordt gefokt. Tegen de stalwand hangen affiches van hun prijswinnende dieren. \"Ramses II, Miss France we vernoemen onze schapen graag naar belangwekkende figuren,\" zegt Cissé. En 'Joe Biden'? Die is volgens eigenaar Kane al bijna verkocht, de onderhandelingen zijn in volle gang. Maar kleine kans dat hij morgenochtend wordt geofferd. \"De nieuwe eigenaar wil met hem doorfokken. Hij is te duur om op te eten.\""}, {"ID": 2524781, "url": "https://nos.nl/artikel/2524781-wekdienst-16-6-eerste-ek-duel-voor-oranje-tweede-dag-vredestop-oekraine", "title": "Wekdienst 16/6: Eerste EK-duel voor Oranje • Tweede dag vredestop Oekraïne", "date_time": "2024-06-16T08:23:04+0200", "text": "Goedemorgen! Vandaag begint voor Oranje het EK voetbal: in Hamburg neemt Nederland het op tegen Polen.  Eerst het weer: vanochtend stevige buien in het westen met lokaal onweer. Later ook in de rest van het land buien met mogelijk onweer. Het wordt een graad of 18 bij een matige tot vrij krachtige zuidwestenwind.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    De twee Zweden die gisteren vrijkwamen in een gevangenenruil met Iran zijn weer thuis. Volgens een woordvoerder van de Zweedse premier hebben de twee, de Zweedse EU-diplomaat Johan Floderus en de Zweed Saeed Azizi, \"de hel op aarde\" meegemaakt. De Zweden werden geruild met de Iraniër Hamid Nouri. Hij zat in Zweden een levenslange gevangenisstraf uit voor zijn betrokkenheid bij de executies van honderden oppositieleden van het Iraanse regime in de jaren tachtig. Floderus werd in 2022 opgepakt op verdenking van spionage voor en samenzwering met Israël, evenals \"het verspreiden van verderf op aarde\". Die laatste aanklacht had hem de doodstraf kunnen opleveren. Hij was in Iran als toerist. Azizi zat sinds november 2023 vast. Iran pakte de twee waarschijnlijk op om hen te gebruiken als ruilmiddel tijdens onderhandelingen over het vrijlaten van Nouri.    Straks speelt Oranje zijn eerste wedstrijd van dit EK in het Volkspark Stadion in Hamburg. Dat is een historische plek voor Oranje, want in 1988 werd er de halve finale gewonnen van West-Duitsland. Deze broers waren er toen bij en vandaag weer:  Fijne dag!"}, {"ID": 2524770, "url": "https://nos.nl/artikel/2524770-wietexperiment-naar-volgende-fase-maar-nog-steeds-niet-echt-van-start", "title": "Wietexperiment naar volgende fase, maar nog steeds niet echt van start", "date_time": "2024-06-16T06:52:17+0200", "text": "Vanaf morgen mag er legale, Nederlandse cannabis worden verkocht in alle coffeeshops die meedoen aan de wietproef. Toch is het overheidsexperiment daarmee nog steeds niet echt begonnen. Omdat er niet genoeg legaal aanbod is, mogen de shops voorlopig ook hun illegale 'achterdeurcannabis' blijven verkopen. Over het 'experiment gesloten coffeeshopketen', zoals de proef officieel heet, zijn in 2017 afspraken gemaakt in het regeerakkoord Rutte III. Het kabinet wilde hiermee onderzoeken of de verkoop van hennep en hasj in Nederland kan worden gelegaliseerd en wat hiervan de effecten zijn op de criminaliteit en de volksgezondheid. Maar de proef kwam maar moeizaam van de grond. Zo kampten de tien aangewezen legale cannabistelers met tegenslagen. Er waren moeilijkheden bij het verkrijgen van gemeentelijke bouwvergunningen, het vinden en behouden van investeerders voor de tientallen miljoenen die per teler nodig zijn en bij het openen van bankrekeningen om deze miljoenen uit te kunnen geven. Wiettelers en coffeeshophouders liepen tegen verschillende problemen aan in de aanloop naar het experiment:  Eind 2020 werden door middel van een loting tien aspirant-telers geselecteerd voor het experiment. Het idee was dat de proef pas zou beginnen als alle tien konden leveren en het aanbod voldoende en divers genoeg zou zijn. Maar omdat het allemaal veel langer duurde dan verwacht, zei toenmalig minister van Volksgezondheid Kuipers twee jaar later dat de proef ook kon starten met minder telers, mits er voldoende capaciteit was.  Weer een jaar later waren drie bedrijven inmiddels zo ver dat ze de eerste cannabis konden leveren. Om ze niet met hun voorraad te laten zitten werd in december alvast begonnen met de aanloopfase, waarbij coffeeshops in Breda en Tilburg naast de illegale wiet ook alvast legale cannabis mochten verkopen. Nu wordt dat dus uitgebreid naar de coffeeshops in alle tien deelnemende gemeenten. De hoop is dat de komende maanden twee extra telers het aanbod op het gewenste niveau brengen en per half september ook gaan leveren zodat het experiment echt gaat beginnen. De bijna 80 deelnemende coffeeshops mogen dan alleen legale cannabis verkopen. Of dat ook echt gaat lukken, is niet zeker: het ministerie van Volksgezondheid heeft al gezegd dat de start opnieuw met een aantal maanden wordt uitgesteld mocht dat nodig zijn.  De tien deelnemende gemeenten zijn Arnhem, Almere, Breda, Groningen, Heerlen, Voorne aan Zee, Maastricht, Nijmegen, Tilburg en Zaanstad. Stadsdeel Amsterdam-Oost wilde graag als 11de (deel)gemeente meedoen aan de proef, maar de Kamer stemde hier tegen. Kijk hier hoe het gedoogbeleid is ontstaan:  "}, {"ID": 2524764, "url": "https://nos.nl/artikel/2524764-negen-gewonden-bij-schietpartij-vlak-bij-detroit-onder-wie-twee-kinderen", "title": "Negen gewonden bij schietpartij vlak bij Detroit, onder wie twee kinderen", "date_time": "2024-06-16T04:14:24+0200", "text": "In een stad vlak bij de Amerikaanse stad Detroit zijn zeker negen mensen gewond geraakt bij een schietpartij in een park. Onder de slachtoffers zijn zeker twee kinderen. Een achtjarig kind is in het hoofd geraakt en verkeert volgens de politie in kritieke toestand. De autoriteiten spraken eerder over tien gewonden, maar stelden dat aantal later bij. De precieze toestand van de andere slachtoffers is niet bekend. Alle slachtoffers zijn naar het ziekenhuis vervoerd. Een man stapte bij het park in Rochester Hills uit zijn auto en begon om zich heen te schieten met een semi-automatisch geweer. Volgens de politie lijkt het erop dat hij willekeurig op zijn slachtoffers schoot. Hij schoot in totaal 28 keer. In het park waren tijdens de schietpartij veel gezinnen aanwezig. Vanwege het warme weer in de stad zochten ze verkoeling bij de fonteinen en een badje met ondiep water. De schutter vluchtte naar zijn huis vlak bij het park. De politie heeft hem even later daar dood aangetroffen."}, {"ID": 2524763, "url": "https://nos.nl/artikel/2524763-zweden-weer-thuis-na-gevangenenruil-met-iran", "title": "Zweden weer thuis na gevangenenruil met Iran", "date_time": "2024-06-16T01:08:31+0200", "text": "De twee Zweden die gisteren in een gevangenenruil met Iran werden geruild, zijn in hun thuisland aangekomen. Dat maakt het kantoor van de Zweedse premier Ulf Kristersson bekend. Hij zegt dat de twee, de Zweedse EU-diplomaat Johan Floderus en de Zweed Saeed Azizi, \"de hel op aarde\" hebben meegemaakt. De Zweden werden geruild met de Iraniër Hamid Nouri. Hij zat in Zweden een levenslange gevangenisstraf uit voor zijn betrokkenheid bij de executies van honderden oppositieleden van het Iraanse regime in de jaren tachtig. Floderus werd in 2022 opgepakt op verdenking van spionage voor en samenzwering met Israël, evenals \"het verspreiden van verderf op aarde\". Die laatste aanklacht had hem de doodstraf kunnen opleveren. Hij was in Iran als toerist. Azizi zat sinds november 2023 vast. Iran pakte de twee waarschijnlijk op om hen te gebruiken als ruilmiddel tijdens onderhandelingen over het vrijlaten van Nouri. Iran zet vaker buitenlanders vast om hen vervolgens in te zetten bij onderhandelingen met westerse landen. Ook Kristersson sprak over \"pionnen in een cynisch onderhandelingsspel\". De drie vrijgelaten gevangenen werden eerst naar Muscat, de hoofdstad van Oman, gebracht en vertrokken vanuit daar naar hun thuisland. De twee Zweden werden bij aankomst opgewacht door familieleden en premier Kristersson.  "}, {"ID": 2524761, "url": "https://nos.nl/artikel/2524761-jeroen-van-bergeijk-wint-prijs-beste-journalistieke-boek-voor-undercoverwerk", "title": "Jeroen van Bergeijk wint prijs beste journalistieke boek voor undercoverwerk", "date_time": "2024-06-15T23:59:55+0200", "text": "Journalist Jeroen van Bergeijk is de winnaar van de Brusseprijs 2024, de prijs voor het beste journalistieke boek van het jaar. In Undercover aan het Werk brengt hij de schaduwkant van de Nederlandse arbeidsmarkt aan het licht. Van Bergeijk werkte de afgelopen jaren undercover bij onder andere Wehkamp, Bol.com, Uber en in het aanmeldcentrum Ter Apel. Hij vertelt over de angst om betrapt te worden, de vele morele valkuilen van de undercoverjournalistiek en zijn groeiende weerzin tegen het zich voortdurend anders moeten voordoen dan wie hij werkelijk is. Hij kreeg de prijs uit handen van juryvoorzitter Annegriet Wietsma. \"Brusse was de eerste undercoverjournalist van Nederland, dus dat ik specifiek deze prijs heb gewonnen vind ik fantastisch.\" Aan de prijs is een geldbedrag van 10.000 euro verbonden.  De jury zegt onder de indruk te zijn van zijn werk. \"Zijn werk raakt ons. Undercover gaan is een van de zwaarste wapens die een journalist in kan zetten. Van Bergeijk worstelt met de vraag of het voor zijn verhalen legitiem is. Wij vinden dat hij overtuigend heeft laten zien dat het moest\", aldus de jury. De prijs voor het beste Nederlandstalige journalistieke boek is een initiatief van het Fonds Bijzondere Journalistieke Projecten. De winnaar werd bekend gemaakt tijdens de Nacht van het Journalistieke Boek in de Rode Hoed in Amsterdam, tijdens een live uitzending van het radioprogramma NOS Met het Oog op Morgen. Jeroen van Bergeijk (1967) is journalist, schrijver, documentairemaker. Over zijn werk als Uberchauffeur en 'picker' in het distributiecentrum van Bol.com schreef hij al de boeken Uberleven en Binnen bij Bol.com. "}, {"ID": 2524753, "url": "https://nos.nl/artikel/2524753-advocaat-ruperti-belde-namens-ali-b-met-advocaat-ellen-ten-damme", "title": "Advocaat Ruperti belde namens Ali B met advocaat Ellen ten Damme", "date_time": "2024-06-15T21:50:19+0200", "text": "Advocaat Michael Ruperti erkent namens Ali B te hebben gebeld met de advocaat van Ellen ten Damme, Ruth Jager. Hij had geen officiële rol bij de verdediging van Ali B in de strafzaak wegens beschuldigingen van aanranding en verkrachting. Toch belde Ruperti met Jager om te zeggen dat er \"de nodige nare dingen\" over Ten Damme naar buiten zouden komen als zij en haar management het gesprek niet aangingen. De zangeres is een van degenen die Ali B beschuldigen van seksueel misbruik. Ruperti en Jager hebben zaterdag een gezamenlijke verklaring over het telefoongesprek uitgebracht. Beide advocaten, die elkaar als oud-kantoorgenoten goed kennen, zeggen daarin dat het gesprek \"niet op een dwingende of zelfs op intimiderende wijze heeft plaatsgevonden\". Advocaat Jager sprak op de zitting van vrijdag over het gesprek en zei toen dat het duidelijk was dat verdachte Ali B \"zijn bekendheid, aanzien en macht gebruikt en misbruikt op ieder moment dat het hemzelf van pas komt\". Daarvan neemt ze niets terug, zo benadrukt ze tegen de NOS. Ze zegt dat ze de toon en aard van het gesprek met Ruperti niet als intimiderend heeft ervaren, maar dat de inhoud dat wat haar betreft wel was.  Ruperti zegt nu dat hij niet bekend was met het procesdossier en zich daarom \"onvoldoende gerealiseerd\" heeft dat zijn telefoontje intimiderend kon overkomen. \"De reden dat mr. Ruperti contact opnam met mr. Jager was dat hij een complexe strafzaak vlot wilde trekken. Hij heeft dit gedaan met de beste bedoelingen, en heeft daarbij niemand onder druk willen zetten\", schrijven de advocaten in hun verklaring. Op LinkedIn voegt Ruperti nog toe dat Ruth Jager en hij voormalig kantoorgenoten zijn en dat hij zich mede daardoor vrij voelde om te bellen. Ali B stond afgelopen week terecht voor twee aanrandingen en twee verkrachtingen. Het Openbaar Ministerie eist een onvoorwaardelijke gevangenisstraf van drie jaar. Zelf vraagt hij vrijspraak. De rechtbank doet uitspraak op 12 juli. "}, {"ID": 2524747, "url": "https://nos.nl/artikel/2524747-steun-scepsis-en-afwezigen-tekenen-eerste-dag-oekrainetop-in-zwitserland", "title": "Steun, scepsis en afwezigen tekenen eerste dag Oekraïnetop in Zwitserland", "date_time": "2024-06-15T21:28:55+0200", "text": "Ruim vijftig presidenten, premiers en andere afgevaardigden hebben vandaag in Zwitserland de Oekraïense vredesplannen besproken. Zoals verwacht heeft de eerste dag geen grote doorbraak opgeleverd. President Zelensky kreeg steun uit bekende hoek, terwijl sommige landen aangaven dat de top volgens hen weinig zinvol was zonder Ruslands deelname. Zo zei de Saudische minister van Buitenlandse Zaken dat \"moeilijke compromissen\" onvermijdelijk zijn. Faisal bin Farhan Al Saud meende dat \"serieuze onderhandelingen\" alleen mogelijk zijn als een Russische delegatie deelneemt. Saudi-Arabië, dat zich opwerpt als bemiddelaar, wordt gezien als belangrijke kandidaat voor een volgende vredesconferentie over de oorlog in Oekraïne.  Andersom lieten Europese landen weten vierkant achter Kyiv te staan. Gisteren zei Poetin welke eisen hij stelt voor een wapenstilstand. Demissionair premier Rutte deed dat af als een \"dwaas vredesvoorstel\". Voorzitter van de Europese Commissie Von der Leyen sloot zich daarbij aan: \"Het bevriezen van het conflict terwijl buitenlandse troepen Oekraïens land bezetten, is geen oplossing. Het is een voorbode van toekomstige oorlogen en agressie\" door Rusland. Op de agenda stonden besprekingen over relatief weinig controversiële onderwerpen, zoals nucleaire veiligheid, humanitaire hulp en uitwisseling van krijgsgevangenen. Zelensky en zijn bondgenoten willen vooral weer de Russische agressie in Oekraïne internationaal agenderen, nu een groot deel van de wereld gefocust is op nationale verkiezingen en de oorlog in Gaza.  Afgelopen nacht nog werden drie burgerslachtoffers gemeld bij Russische beschietingen. Rusland houdt grote delen van het zuiden en oosten van Oekraïne bezet. Het Russische leger lijdt zware verliezen, maar heeft op korte termijn een voordeel op het slagveld. Analisten benadrukken dat Oekraïne voorlopig niet kan onderhandelen vanuit een sterke positie. Sowieso staan de eisen van de twee strijdende partijen lijnrecht tegenover elkaar. Washington zegde Kyiv in Zwitserland nog eens 1,5 miljard dollar aan noodhulp toe. Dat maakte vicepresident Harris bekend, want president Biden had bij de conferentie verstek laten gaan voor een fondsenwervingsbijeenkomst in de VS; in november zijn daar presidentsverkiezingen.  De Amerikaanse president was niet de enige belangrijke afwezige. Grootmacht China had helemaal geen delegatie gestuurd. President XI steunt Poetin, en heeft in samenwerking met Brazilië een eigen plan opgesteld om de oorlog te beëindigen. Belangrijke spelers van het Mondiale Zuiden (Global South) zoals Indonesië, Zuid-Afrika en Brazilië stuurden geen ministers of president maar een gezant naar Zwitserland. Daarmee lijkt het Zelensky nog niet gelukt om bij dit machtsblok steun voor de Oekraïense zaak te werven. Van de 160 uitgenodigde landen voor de top nabij het Zwitserse Luzern hadden er volgens de organisatie 92 een afvaardiging gestuurd. De Franse president Macron gaf aan dat er meer landen bij het vredesproces moeten worden betrokken. Op die manier krijgt de samenwerking volgens hem meer kracht en invloed. President Zelensky zei dat er op de top geschiedenis wordt geschreven. \"We zijn erin geslaagd het idee terug de wereld in te krijgen dat samenwerking een oorlog kan stoppen en kan leiden tot een rechtvaardigde vrede.\" Morgen, op de slotdag, zal duidelijk worden hoe concreet het resultaat is. "}, {"ID": 2524744, "url": "https://nos.nl/artikel/2524744-amerikaanse-vrouw-43-jaar-onterecht-vast-voor-moord", "title": "Amerikaanse vrouw 43 jaar onterecht vast voor moord", "date_time": "2024-06-15T21:07:01+0200", "text": "Een Amerikaanse vrouw komt vrij nadat ze 43 jaar onterecht heeft vastgezeten voor moord. Er blijken grote fouten te zijn gemaakt tijdens het proces tegen Sandra Hemme (63) uit de staat Missouri. Volgens haar advocaten is er nooit eerder een vrouw na zo'n lange tijd vrijgepleit. De zaak draait om de dood van een 31-jarige bibliothecaresse die in 1980 vermoord werd teruggevonden in haar huis. De politie begon Hemme twee weken later als verdachte te zien nadat ze in verwarde toestand met een mes was opgepakt. Omdat Hemme een dag voor de moord was ontslagen uit een inrichting, volgde een verhoor. Tijdens dat gesprek was Hemme zwaar verdoofd door antipsychotica en merkten zelfs de agenten op dat ze verward leek en vragen niet begreep. Activisten die de zaak van Hemme recent opnamen, viel het bovendien op dat ze tegenstrijdige verklaringen aflegde of informatie aandroeg die kort daarvoor in het politieonderzoek naar boven was gekomen. Moe van alle ondervraging gaf Hemme uiteindelijk toe dat ze aanwezig was geweest toen een kennis de moord pleegde. Omdat die man echter een alibi bleek te hebben, werd Hemme uiteindelijk alleen vervolgd. Om aan de doodstraf te ontsnappen gaf ze de moord bij de rechter toe.  Toen activisten van het Innocence Project de zaak opnieuw gingen bekijken, bleek dat er verder geen enkel fysiek bewijs was gevonden dat Hemme òp het plaats delict was geweest. De aanklagers hielden informatie daarover, zoals dat haar vingerafdrukken en andere sporen ontbraken, achter in de rechtszaal. \"Er was geen enkel ander bewijs behalve mevrouw Hemme's ongeloofwaardige uitspraken om haar aan deze misdaad te verbinden\", concludeert nu ook een nieuwe rechter. \"Het systeem heeft haar keer op keer laten vallen\", zegt haar toenmalige advocaat.  Extra schrijnend in deze zaak is dat de politie mogelijk de echte dader op het spoor was: een agent die kort na de moord de creditkaart van het slachtoffer probeerde te gebruiken. Getuigen bleken zijn auto te hebben gezien bij het huis van die vrouw en een alibi dat hij opgaf bleek niet te kloppen. Toch werd dit scenario nooit verder onderzocht. Ook kregen Hemme's advocaten nooit cruciale details te horen, zoals het feit dat de oorbellen van de vermoorde vrouw bij de agent teruggevonden waren. De agent werd uiteindelijk ontslagen om andere vergrijpen. Hij overleed in 2015. "}, {"ID": 2524739, "url": "https://nos.nl/artikel/2524739-politie-londen-rijdt-ontsnapte-koe-expres-aan-minister-verontwaardigd", "title": "Politie Londen rijdt ontsnapte koe expres aan, minister verontwaardigd ", "date_time": "2024-06-15T20:40:35+0200", "text": "De politie van Londen ligt onder vuur omdat een politieauto expres een ontsnapte koe heeft aangereden. Om het dier te vangen reed de auto tot twee keer toe in op het dier. De koe liep gisteravond door de straten van een voorstad van Londen. Volgens de politie had het dier daarbij al een auto beschadigd en was het op enkele mensen afgestormd. Na uren van vergeefse pogingen het dier te vangen besloot daarom een agent uiteindelijk in te rijden op het dier. Na met een eerste botsing het dier van de hoeven te hebben gereden, rijdt de auto nogmaals tegen het versufte dier aan om het in bedwang te houden. Omstanders die eerst nog lacherig de capriolen volgen, reageren onmiddellijk verontwaardigd. Een omstander legde vast hoe het dier aangereden werd:  Door het dier onder de bumper van de politieauto vast te zetten, kon de koe uiteindelijk worden gevangen. In een nabijgelegen weiland werd het dier nagekeken door een dierenarts. Die stelde vast dat de koe een flinke beenwond had opgelopen. Op sociale media overheerst afkeuring over het incident. Dierenwelzijnsorganisatie RSPCA noemt de video verontrustend. Natuurpresentator Chris Packham vraagt zich af \"wat voor monster een kalf ramt? Twee keer?\" Ook minister Cleverly van Binnenlandse Zaken meent dat hier een verkeerd besluit is genomen. \"Ik kan geen enkele goede reden bedenken waarom er zo gehandeld is\", twittert hij. \"Dit lijkt me nodeloos hardhandig.\"  De politie zegt in een reactie de ophef te begrijpen maar bezweert dat alle andere opties mislukt waren. Bovendien gaat de veiligheid van het publiek boven alles. De zaak is aangemeld voor een interne evaluatie. Daar zal onder meer worden gekeken hoe men tot het besluit is gekomen om het dier te rammen."}, {"ID": 2524731, "url": "https://nos.nl/artikel/2524731-recordopbrengst-voor-nacht-van-de-vluchteling", "title": "Recordopbrengst voor Nacht van de Vluchteling", "date_time": "2024-06-15T19:46:42+0200", "text": "Zo'n 7000 mensen zijn vanavond begonnen aan de vijftiende editie van de Nacht van de Vluchteling. Nooit eerder deden er zo veel mensen mee aan de sponsorloop, meldt de organisatie. Ook werd er een recordbedrag ingezameld. De deelnemers hebben ruim anderhalf miljoen euro bij elkaar gebracht. Zij hebben zich laten sponsoren voor de wandeltocht die zij vanavond of vannacht lopen. Vanavond worden vanuit Tilburg, Rotterdam, Haarlem, Amersfoort en Nijmegen de 10 en 20 kilometer gelopen. De deelnemers van de 40 kilometer starten tegen middernacht en zijn tot zondagochtend onderweg. De afgelopen jaren groeit de opbrengst van de Nacht gestaag. Elk jaar kwam er zo'n twee ton bij, wat hand in hand is gegaan met de groei van het aantal deelnemers. Na 2700 lopers in 2022 en 5500 vorig jaar, werd dit jaar met 7000 lopers het maximumaantal deelnemers bereikt.  \"Deze kant is er ook in ons land\", zegt Tineke Ceelen, directeur van Stichting Vluchteling die de loop elk jaar organiseert. \"Nederland is in de geschiedenis tolerant, gastvrij en vrijgevig geweest voor vluchtelingen en dat is anno 2024 niet weg\", zegt ze, terwijl ze ook ziet dat er in ons land een \"gure wind is opgestoken\" voor mensen op de vlucht. Een letterlijke gure wind is er dit keer ook. Terwijl vorig jaar nog een hitteplan van kracht was, kende de tocht op meerdere plekken dit jaar een winderige en ook natte start. De opbrengst van anderhalf miljoen gaat naar noodhulp over de hele wereld. Dit jaar is het bestemd voor naar mobiele klinieken in Irak, voedsel en onderdak voor mensen in Congo, cashhulp in Afghanistan en drinkwater in Tsjaad. "}, {"ID": 2524727, "url": "https://nos.nl/artikel/2524727-lichaam-gevonden-van-bij-grevelingenmeer-vermiste-surfer", "title": "Lichaam gevonden van bij Grevelingenmeer vermiste surfer ", "date_time": "2024-06-15T19:22:40+0200", "text": "Bij de kust van Goeree-Overflakkee (Zuid-Holland) is het lichaam gevonden van een vermiste surfer. Naar de man van 50 werd sinds het einde van de middag gezocht. Zijn surfuitrusting lag bij het Grevelingenmeer in Zeeland, maar van de man ontbrak elk spoor. Hij was ook niet bij zijn auto. Daarop begon een zoektocht met meerdere reddingsboten en twee helikopters. Na een urenlange zoektocht werd het lichaam gevonden vlak onder de kust bij Battenoord, in de gemeente Goeree-Overflakkee. "}, {"ID": 2524726, "url": "https://nos.nl/artikel/2524726-grote-protesten-in-ruim-honderd-franse-steden-tegen-radicaal-rechts", "title": "Grote protesten in ruim honderd Franse steden tegen radicaal rechts", "date_time": "2024-06-15T19:22:24+0200", "text": "In Frankrijk zijn vele tienduizenden mensen de straat op gegaan om te protesteren tegen de opkomst van radicaal rechts. Ze vrezen dat Rassemblement National (RN) het bij de aanstaande parlementsverkiezingen even goed zal doen als bij de Europese verkiezingen. In Parijs was de grootste betoging, daar gingen volgens de politie ondanks wind en regen zo'n 75.000 mensen de straat op. De stoet liep vanaf Place de la République naar Place de la Bastille. Over het algemeen verliep het protest rustig. Wel werd een handjevol personen opgepakt dat vernielingen aanrichtte. Ook zette de politie traangas in om te voorkomen dat een bushokje gesloopt werd. Behalve in Parijs waren ook op 150 andere plekken betogingen aangekondigd, onder meer in Marseille, Toulouse en Lille. De politie had 21.000 agenten opgetrommeld om alles in goede banen te leiden.  De betogingen waren georganiseerd door vakbonden, studentengroepen en burgerrechtenactivisten. Zij maken zich zorgen over de kansen van het radicaal-rechtse Rassemblement National bij de verkiezingen over twee weken. President Macron schreef de parlementsverkiezingen onverwacht uit na het verlies van zijn partij Renaissance bij de verkiezingen voor het Europees Parlement. RN kreeg daarbij in Frankrijk bijna een derde van de stemmen, bijna twee keer zo veel als Renaissance. Ook in de peilingen voor de parlementsverkiezingen doet RN het goed. Verwacht wordt dat de partij 33 procent van de stemmen kan krijgen. Een coalitie van linkse partijen staat in de peilingen op 25 procent. De partij van Macron zou niet verder komen dan 20 procent.  Als RN die voorsprong verzilvert, wordt de 28-jarige partijleider Bardella de nieuwe premier onder Macron. Zo'n cohabitation waarbij de macht verdeeld is, kwam voor het laatst voor in 2002, toen de rechtse president Chirac regeerde met de linkse premier Jospin. Macron blijft dan zeggenschap houden over terreinen als defensie en buitenlandse aangelegenheden, maar bij economische en binnenlandse zaken wordt Bardella leidend. Macrons eigen termijn loopt pas af in 2027.  Een van de politici die zullen proberen dat te voorkomen, is de socialistische oud-president Hollande. De directe voorganger van Macron stelde zich vandaag verkiesbaar in het departement Corrèze. \"Een uitzonderlijk besluit voor een uitzonderlijke situatie\", legde hij uit. Hollande werd na één termijn als president met dramatische populariteitscijfers weggestemd. Zijn partij PS reageerde nu gereserveerd op zijn terugkeer: een partijfunctionaris liet alleen weten dat er \"kennis is genomen\" van zijn kandidatuur.  "}, {"ID": 2524719, "url": "https://nos.nl/artikel/2524719-derde-verdachte-opgepakt-op-curacao-na-moord-op-marechaussee", "title": "Derde verdachte opgepakt op Curaçao na moord op marechaussee", "date_time": "2024-06-15T18:44:55+0200", "text": "De politie van Curaçao heeft opnieuw een verdachte opgepakt voor de moord op een Nederlandse marechaussee, eind vorige maand. Het gaat om een 26-jarige bewoner van het eiland die vannacht voor een restaurant werd aangehouden. Het is de derde arrestatie in de zaak: eerder meldden twee mannen van 25 en 22 zich al zelf bij de politie. De politie deed na de jongste arrestatie een huiszoeking op een adres in Willemstad. Daarbij zijn artikelen in beslag genomen die van belang zijn voor het onderzoek.  De 49-jarige adjudant van de marechaussee werd op 31 mei doodgeschoten bij een overval op zijn huis. De drie daders eisten daarbij geld en de autosleutels van de Nederlander en zijn vrouw. Eerder deze week is op de marinekazerne van het eiland een afscheidsdienst gehouden voor het slachtoffer. Zijn lichaam is inmiddels naar Nederland vervoerd, waar de uitvaart zal worden gehouden. Tijdens het onderzoek is ook nog een vierde verdachte van 26 aangehouden. Hij wordt verdacht van betrokkenheid bij de diefstal van een motor van de marechaussee, enkele weken voor de moord. Deze man wordt niet verdacht van betrokkenheid bij het dodelijke geweld. "}, {"ID": 2524715, "url": "https://nos.nl/artikel/2524715-zeeuwen-in-actie-tegen-bouw-kerncentrales-het-past-gewoon-niet", "title": "Zeeuwen in actie tegen bouw kerncentrales: 'Het past gewoon niet'", "date_time": "2024-06-15T18:05:44+0200", "text": "In Zeeland wordt niet zo vaak geprotesteerd. Toch waren er vandaag zo'n 150 mensen op de been bij een betoging tegen de bouw van nieuwe kerncentrales bij Borssele. De centrales zelf zijn niet eens het grootste probleem, het vijftien jaar lange bouwproces wel. De betogers vormden een lint langs de grens van het Sloegebied, het industriegebied waar de kerncentrales moeten komen. Die grens mag van hen niet overschreden worden, en dat is hen ook beloofd, zeggen de demonstranten. De angst bestaat dat dat wel gebeurt. \"Het past gewoon niet.\" Dat baseren de actievoerders vooral op een bezoek aan de nog in aanbouw zijnde Britse kerncentrale Hinkley Point. Daar was voor het bouwterrein 175 hectare nodig. In Borsele is zo'n 45 hectare beschikbaar.  Het kabinet wees de gemeente Borsele in december 2022 aan als voorkeurslocatie voor de bouw van nieuwe kerncentrales. Voornamelijk omdat de enige kerncentrale van ons land daar al staat. Vanuit het ministerie lopen op dit moment nog drie onderzoeken naar de haalbaarheid van de plannen.  Omwonenden weten al genoeg:  Annemiek en Jaap Franken hebben de huidige kerncentrale zo'n beetje in hun achtertuin, en vinden dat prima. Zij vrezen vooral het bouwproces, dat tien tot vijftien jaar zal duren. \"De komende vijftien jaar rijdt bouwverkeer af en aan, het levert geluids- en lichtoverlast op, en er moeten tienduizenden werknemers hier naartoe. De omgeving kan dat helemaal niet aan.\" Omwonenden begrijpen goed dat de centrales érgens moeten komen, maar zien liever dat er naar andere locaties wordt gezocht. \"Wij moeten hier het stopcontact van Nederland worden. Maar het is hier veel te klein en het komt te dicht bij onze leefomgeving.\"  In Zeeland is iedereen het eigenlijk met elkaar eens. In april bezorgden Zeeuwse burgers en politici een lijst met 39 voorwaarden voor de bouw van nieuwe kerncentrales bij demissionair klimaatminister Jetten. Horizonvervuiling door meer hoogspanningsmasten en de komst van koeltorens waren daarbij grote struikelblokken. De provincie noemde die twee zelfs \"niet onderhandelbaar\". Het nieuwe kabinet moet de knopen gaan doorhakken. Met daarbij in gedachten dat de Tweede Kamer in maart nog stemde voor de komst van vier kerncentrales in plaats van twee. Waar die moeten komen is nog niet bekend. Meer duidelijkheid volgt op zijn vroegst aan het eind van het jaar. "}, {"ID": 2524712, "url": "https://nos.nl/artikel/2524712-boot-vaart-tegen-spoorbrug-grou-twee-gewonden-door-afgebroken-mast", "title": "Boot vaart tegen spoorbrug Grou, twee gewonden door afgebroken mast", "date_time": "2024-06-15T17:24:36+0200", "text": "Twee mensen zijn vanmiddag gewond geraakt toen het zeiljacht waar ze op zaten op het Prinses Margrietkanaal tegen een spoorbrug aanvoer. Daarbij brak de mast van het jacht af. Het jacht kwam rond 15.30 uur vanmiddag in de problemen bij de spoorbrug bij Grouw, meldt Omrop Fryslân. Of de harde wind de schipper parten heeft gespeeld, is onduidelijk, maar de mast botste op de spoorbrug en brak toen af. De twee gewonden zijn overgebracht naar het ziekenhuis. Bij het ongeluk raakte de spoorbrug licht beschadigd. Om die reden werd het treinverkeer tussen Heerenveen en Leeuwarden even stilgelegd, maar inmiddels is dat weer hervat. Eerder vanmiddag raakte niet ver van Grouw op de Goaiïngarypster Puollen ook een zeilboot in de problemen. Een aantal mensen op de boot was te water geraakt en werd daar door de brandweer van Langweer en Grouw weer uitgehaald."}, {"ID": 2524701, "url": "https://nos.nl/artikel/2524701-twee-meisjes-gewond-bij-aanrijding-fatbike-in-breda", "title": "Twee meisjes gewond bij aanrijding fatbike in Breda", "date_time": "2024-06-15T15:50:39+0200", "text": "Bij een aanrijding op een drukke kruising in het zuiden van Breda zijn vanmiddag twee meisjes op een fatbike gewond geraakt. Het ene meisje was nog geen tien jaar oud, het andere meisje tussen de 10 en 15 jaar, meldt de politie bij Omroep Brabant. Ze zijn allebei naar het ziekenhuis overgebracht. De 25-jarige automobilist uit Zwolle die bij het ongeluk betrokken was, is opgepakt. Hij zal worden getest op het gebruik van drank, drugs en medicijnen, laat de politie weten. De toedracht van het ongeluk op de kruising van de Claudius Prinsenlaan met de Heerbaan is nog onbekend. Het ziet ernaar uit dat de automobilist of de fatbike door rood is gereden op de met verkeerslichten beveiligde kruising. De politie spreekt van een ernstige aanrijding die veel mensen op straat zagen gebeuren. \"Getraumatiseerde getuigen worden dringend verzocht contact op te nemen met slachtofferzorg via nummer 0900-0101\", aldus een woordvoerder van de politie.  Artsen op de spoedeisende hulp zeiden eerder deze maand zich zorgen te maken over het stijgend aantal ongelukken met elektrische fietsen, met name met de onder jongeren populaire fatbike, een robuuste fiets met dikke banden. VeiligheidNL, een kenniscentrum voor letselpreventie, pleit voor een verbod van deze vaak opgevoerde elektrische fiets voor kinderen onder de 16 jaar. Waar in 2022 nog zeven fatbikebestuurders op de spoedeisende hulp belandden, waren dat er vorig jaar al 59, zo blijkt uit cijfers van VeiligheidNL. In de eerste vier maanden van dit jaar waren er alleen al 33 incidenten. Het gaat hierbij alleen om ongevallen waarbij de fatbiker zelf gewond raakte. Vorig jaar raakten ook twaalf andere weggebruikers gewond bij een ongeval waarbij een fatbike betrokken was. In de eerste vier maanden van dit jaar waren dat er tien. \"In veel gevallen gaat het om hoofd- en hersenletsel\", vertelde Martijntje Bakker van VeiligheidNL toen. \"En hersenletsel is vaak onomkeerbaar, dus als je dat hebt, dan genees je daar bijna niet van. En als het dan gaat over kinderen tussen de 10 en 14 jaar, is dat natuurlijk heel zorgwekkend.\" "}, {"ID": 2524694, "url": "https://nos.nl/artikel/2524694-nieuw-protest-snoep-verstandig-eet-geen-appel-van-chemours", "title": "Nieuw protest: 'Snoep verstandig, eet géén appel van Chemours'", "date_time": "2024-06-15T15:10:23+0200", "text": "Meer dan vijfhonderd mensen hebben vanmiddag opnieuw geprotesteerd tegen de uitstoot van kankerverwekkende PFAS door Chemours in Dordrecht. Ze liepen van het centrum van de stad naar de poort van het fabrieksterrein. \"Ik ben blij, heel erg blij. Ik zie heel veel mensen, heel veel verschillende groeperingen die duidelijk maken dat ze die PFAS-uitstoot zat zijn\", zegt organisator van de demonstratie Paul den Hartog bij de regionale omroep Rijnmond. \"Gezondheid raakt iedereen. Het is niet links of rechts, niet rijk of arm. Gezondheid is voor iedereen.\" Bij Chemours is al veel vaker geprotesteerd. Een klein aantal demonstranten gaat zelfs elke zaterdag naar de fabriekspoort en legt daar dan een kleine hoeveelheid vervuilde grond uit de omgeving neer. Vandaag was het weer tijd voor een grote demonstratie, aldus medeorganisator Jan de Keizer. \"PFAS zit in heel Nederland, maar met een extra hoge concentratie in de regio Drechtsteden. En toch verlenen overheden vergunningen voor deze lozingen\", aldus De Keizer. \"Ook bij hen staat gezondheid niet voorop en zijn de regels belangrijker dan de burgers die zij vertegenwoordigen.\"  Tijdens de wandeling scandeerden veel deelnemers dat de uitstoot verdwijnen moet: \"Nul uit de pijp\". Een aantal actievoerders, verkleed als zeven dwergen, sleepte een wagen mee met een kist waarin Sneeuwwitje lag. Het opschrift op de wagen: \"Snoep verstandig, eet géén appel van Chemours\". Eén van demonstranten zegt 43 jaar oud te zijn, maar zich al sinds zijn pubertijd zorgen te maken over Chemours. \"Ik vond het een vreemd idee dat daar gifstoffen worden geloosd. Later ga je pas goed beseffen dat de efficiëntie van een bepaald product niet opweegt tegen de gezondheid van mensen\", stelt hij. De man draagt een bord mee met de tekst: \"Ga weg van mijn geboortegrond\". \"Ik hoop dat de overheid en provincie gaan optreden, want van Chemours hoeven we niks te verwachten. Die gaan voor het grote geld\", zegt een andere demonstrant.  Directeur An Lemaire van Chemours liet eerder aan Rijnmond weten dat het bedrijf in Dordrecht in vergelijking met vroeger nog maar kleine hoeveelheden PFAS uitstoot. Het bedrijf zegt te willen meewerken aan het opruimen van de ontstane vervuiling. Vandaag is bij de fabriek niemand aanwezig om het gesprek met de demonstranten aan te gaan. In een persbericht schrijft Chemours hetzelfde te willen als de demonstranten: \"Het zo ver mogelijk verminderen van onze emissies. Allereerst werken we aan een concreet actieplan dat tegemoet komt aan de zorgen van moestuinders over emissies uit het verleden.\" PFAS tast het immuunsysteem aan en veroorzaakt mogelijk kanker. Chemours zegt zelf hard te werken aan steeds betere filtersystemen. PFAS is vuil- en waterafstotend en komt in tal van huishoudelijke producten voor. "}, {"ID": 2524692, "url": "https://nos.nl/artikel/2524692-limburgers-vragen-in-den-haag-om-behoud-volwaardig-ziekenhuis-in-heerlen", "title": "Limburgers vragen in Den Haag om behoud volwaardig ziekenhuis in Heerlen ", "date_time": "2024-06-15T14:39:15+0200", "text": "Ruim zevenhonderd inwoners en een aantal gemeentebestuurders uit Heerlen en wijde omgeving hebben vanmiddag in Den Haag geprotesteerd tegen de voorgenomen sluiting van een aantal afdelingen van het Zuyderland ziekenhuis in Heerlen. Zij eisen behoud van een \"volwaardig ziekenhuis\" in de stad. \"In de regio Utrecht met 500.000 inwoners zijn zeven ziekenhuizen, in onze regio met 275.000 inwoners is het er straks nog maar één\", aldus een van de demonstranten tijdens een ontmoeting met landelijke politici. De actievoerders waren vanochtend in een lange stoet met bussen naar Den Haag vertrokken om politici zoals Frans Timmermans (GroenLinks-PvdA) en Henri Bontenbal (CDA) duidelijk te maken dat het Zuyderland niet verder zou mogen gaan met zijn concentratieplannen. Wat het bestuur van het ziekenhuis betreft, verhuist de uitgebreide spoedeisende hulp (SEH) rond 2030 van Heerlen naar de vestiging in Geleen, zo'n twintig kilometer verderop. Daarmee vertrekken ook de afdeling intensive care en het geboortecentrum. Ingewikkelde (spoed)operaties worden in Geleen geconcentreerd.  Gevolg is dat in de geplande nieuwbouw in Heerlen straks alleen nog minder risicovolle ingrepen plaatsvinden, zoals heup- en staaroperaties. Zowel in Heerlen als Geleen blijft wel zeven dagen per week dag en nacht spoedzorg aanwezig voor minder ingewikkelde zaken als botbreuken, beperkte verkeersverwondingen en sportblessures. Het bestuur wijst erop dat de concentratie van de zorg vooral te maken heeft met personeelstekort in de zorg. Maar de 'optie Geleen' levert ook geld op: het is jaarlijks 16 miljoen euro goedkoper om de belangrijkste zorg daar te concentreren, meldt L1 Nieuws. De mensen die vanmiddag in Den Haag protesteerden vrezen voor \"verdere verschraling van de zorg in een toch al arme regio\". \"In Brunssum had je eerder ook een ziekenhuis. Toen werd het een poli. Nu is het helemaal dicht. Zo kan het in Heerlen ook gaan\", aldus een van de woordvoerders.  Vraag is wel van de landelijke politiek kan doen. De overheid is namelijk geen aandeelhouder in het ziekenhuis. De overheid bepaalt de regels voor het uitvoeren van de gezondheidszorg, maar de bedrijfsvoering is een zaak van de raad van bestuur van het ziekenhuis. Ook over nieuwbouw- en concentratieplannen beslist de particuliere Stichting Zuyderland Medisch Centrum zelfstandig. Dat het een bedrijfseconomisch besluit is, maakt het meteen ingewikkeld voor de landelijke politiek om in te grijpen. Minister en Tweede Kamer hebben die bevoegdheid niet, zei demissionair minister Dijkstra voor Medische Zorg eerder. Dijkstra kwam vanmiddag nog wel een kijkje nemen bij het protest, maar eventueel ingrijpen zou aan het nieuwe kabinet zijn.  Timoer Reijnders van de actiegroep Ziekenhuisalliantie, een van de demonstranten vandaag, vestigt zijn hoop op dat nieuwe kabinet. Dat heeft immers in het hoofdlijnenakkoord geschreven dat het aanpakken van de personeelskrapte in de zorg grote prioriteit heeft. Ook pleit het nieuwe kabinet voor \"goede regionale afspraken tussen ziekenhuizen over bereikbaarheid bij acute zorg in de buurt.\" Als het kabinet deze beloften waar maakt, dan zou dat de grootste problemen in de Mijnstreek oplossen, aldus Reijnders. "}, {"ID": 2524690, "url": "https://nos.nl/artikel/2524690-iran-laat-zweedse-eu-diplomaat-vrij-ruil-voor-bij-massa-executie-betrokken-iranier", "title": "Iran laat Zweedse EU-diplomaat vrij, ruil voor bij massa-executie betrokken Iraniër", "date_time": "2024-06-15T14:27:15+0200", "text": "Zweden heeft de Iraanse Hamid Nouri vrijgelaten in ruil voor de Zweedse EU-diplomaat Floderus en een andere Zweedse man. Nouri zat in Zweden een levenslange gevangenisstraf uit voor zijn betrokkenheid bij de executies van honderden oppositieleden van het Iraanse regime in de jaren tachtig. Floderus werd in 2022 opgepakt door de Iraanse autoriteiten op verdenking van spionage voor en samenzwering met Israël, evenals \"het verspreiden van verderf op aarde\". Die laatste aanklacht had hem de doodstraf kunnen opleveren. Pas in september 2023 werd bekend dat hij vastzat. De Zweedse minister van Buitenlandse Zaken zegt dat er op verschillende niveaus en verschillende momenten aan Iran duidelijk is gemaakt dat de beschuldigingen tegen Floderus onjuist zijn.  Floderus is EU-diplomaat en was in Iran als toerist. EU-buitenlandchef Josep Borrell en heel de Europese Unie drongen er eerder al bij Iran op aan de Zweed vrij te laten. \"We zullen niet stoppen tot meneer Floderus vrij is\", zei Borrell eerder.  Met het vastzetten van Floderus probeerde Iran Zweden waarschijnlijk onder druk te zetten om Nouri vrij te laten. Iran zet vaker buitenlanders vast, om hen vervolgens in te zetten als ruilmiddel tijdens onderhandelingen met westerse landen. De andere Zweed die werd vrijgelaten door Iran, is de Iraanse Zweed Saeed Azizi. Ook hij zou gearresteerd zijn om druk uit te oefenen op Zweden.  De voorzitter van de Europese Commissie von der Leyen heeft opgetogen gereageerd op de vrijlating van de twee. De Zweedse premier Kristersson laat weten dat zij vandaag weer zullen landen in hun thuisland. \"Iran heeft deze twee Zweden als stukken in een cynisch onderhandelingsspel ingezet om de Iraanse Hamid Nouri vrij te krijgen, die levenslang kreeg voor moord en grove mensenrechtenschendingen in Iran in de jaren 80\", zegt Kristersson.  De verhoudingen tussen Iran en de Europese Unie staan al tijdlang op scherp. Iran steunt Rusland militair in de oorlog in Oekraïne. Daarnaast reageerde de EU zeer kritisch op het hardhandig neerslaan van de protesten in Iran in 2022. Voor beide gevallen stelde de EU sancties in tegen leden van de Iraanse regering.  Afgelopen april stelde de Europese Unie wederom sancties in tegen Iran, nadat het land aanvallen had uitgevoerd op Israël. Het was een vergelding voor het bombardement op het terrein van de Iraanse ambassade in Damascus, waarbij een hoge commandant van de Iraanse Revolutionaire Garde omkwam. "}, {"ID": 2524680, "url": "https://nos.nl/artikel/2524680-zeker-twee-gewonden-bij-busongeluk-hengelo", "title": "Zeker twee gewonden bij busongeluk Hengelo", "date_time": "2024-06-15T13:24:19+0200", "text": "Bij een ongeluk op de Enschedesestraat in Hengelo zijn ten minste twee gewonden gevallen. Ook zijn drie buspassagiers ter controle naar het ziekenhuis gebracht. De toedracht van het ongeluk is nog onbekend. Volgens de regionale omroep Oost reed een personenauto aan het einde van de ochtend met hoge snelheid over de busbaan. Dat leidde ter hoogte van de Kettingbrugweg tot een frontale botsing met een lijnbus die de busbaan op kwam rijden. Zowel de bestuurder van de personenauto als de buschauffeur werden met onbekende verwondingen naar het ziekenhuis gebracht. Getuigen zeggen bij de regionale omroep dat er op het moment van de aanrijding ongeveer tien mensen in de bus zaten. Drie van hen zijn overgebracht naar het ziekenhuis ter controle. "}, {"ID": 2524677, "url": "https://nos.nl/artikel/2524677-lichaam-vermiste-nederlandse-toerist-gevonden-op-samos", "title": "Lichaam vermiste Nederlandse toerist gevonden op Samos", "date_time": "2024-06-15T12:22:01+0200", "text": "Het lichaam van de Nederlandse toerist die afgelopen zondag vermist raakte op het Griekse eiland Samos, is aangetroffen in een ravijn. Dat bevestigt de Stichting Signi Zoekhonden na berichtgeving uit Griekse media. Op verzoek van de familie zou de Nederlandse stichting vandaag assisteren bij de zoektocht op Samos. \"De familie stond op het punt ons op te halen van het vliegveld, maar onderweg kregen ze te horen dat hij gevonden is\", zegt coördinator Esther van Neerbos. De 74-jarige man werd met behulp van een drone van de lokale hulpdiensten gevonden, op zo'n 300 meter van de plek waar hij voor het laatst was gezien. De man ging afgelopen zondag wandelen in het zuidwesten van het eiland, in de buurt van de stad Marathokampos. De route die hij bewandelde staat bekend als bijzonder uitdagend.  De Griekse politie begon een grootschalige zoekactie. Er werden een helikopter, reddingshonden en drones ingezet. Donderdag werd de zoekactie gestaakt, maar die werd vandaag hervat nadat er een tip was binnengekomen. Het ministerie van Buitenlandse Zaken kan nog niet bevestigen dat het lichaam van de vermiste Nederlander gevonden is. Het ministerie staat in contact met de familie en verleent consulaire bijstand. "}, {"ID": 2524676, "url": "https://nos.nl/artikel/2524676-britten-in-extase-door-eerste-optreden-van-kate", "title": "Britten in extase door eerste optreden van Kate", "date_time": "2024-06-15T12:13:47+0200", "text": "De Britten vieren vandaag de verjaardag van koning Charles met een militaire parade, Trooping the Colour. Maar de ogen zijn vooral gericht op één persoon: prinses Kate. Gisteren werd bekend dat ze bij de parade voor het eerst in het openbaar verschijnt sinds een paar maanden geleden kanker bij haar werd vastgesteld. Kort voor 11.30 uur werd de prinses voor het eerst gezien. Ze zat achter in een auto, op weg naar de militaire parade ter gelegenheid van de verjaardag van de Britse vorst.  Deze Britten keken er erg naar uit om de prinses weer te zien - en werden dus beloond:   Het leidde tot flink wat opwinding in de Britse pers. \"We hebben net een eerste glimp van de prinses van Wales opgevangen\", schreef de BBC, die uitkijkt naar meer. \"Het zal niet onze enige kans zijn om haar te zien vandaag, we verwachten haar ook later vandaag bij de balkonscène. Zodra we daar beelden van hebben delen we ze.\" Niet veel later zat ze in een koets. Haar drie kinderen zaten ook in het voertuig. \"Een van de beroemdste gezichten ter wereld is terug na een paar moeilijke maanden\", schrijft de BBC. \"Een moment vol persoonlijk drama, maar ook een publiek spektakel. Een sprookjeskoets in een echt levensverhaal.\" Ze werd met gejuich ontvangen door het publiek.  Ook bij Kates schoonvader Charles werd onlangs kanker vastgesteld. Over hem is evenmin bekendgemaakt aan welke vorm van kanker hij lijdt. Buckingham Palace heeft nauwelijks details vrijgegeven over de gezondheidstoestand van de koning. Wel is bekend dat de ziekte in een vroeg stadium werd ontdekt en dat de medische behandeling nog niet helemaal is afgerond. Mede vanwege zijn ziekte rijdt de koning vandaag niet op een paard bij het inspecteren van de troepen, maar zit ook hij samen met zijn vrouw Camilla in een koets. Het evenement is altijd in juni, ook al is Charles in november jarig. Aan de ceremonie doen ongeveer 1400 militairen, 200 paarden en 400 muzikanten mee. Op deze dag worden ook de Britse koninklijke onderscheidingen uitgereikt. "}, {"ID": 2524672, "url": "https://nos.nl/artikel/2524672-olie-op-stranden-singapore-na-aanvaring-nederlands-schip", "title": "Olie op stranden Singapore na aanvaring Nederlands schip", "date_time": "2024-06-15T12:01:25+0200", "text": "Meerdere stranden in Singapore zijn gesloten vanwege een olielek. Het lek ontstond gisteren na een aanvaring tussen een lokaal schip en een baggerschip dat onder Nederlandse vlag vaart. De botsing was bij een haventerminal op Sentosa, een onder toeristen populair eiland in het zuiden van Singapore. De Singaporese havenautoriteiten zeiden gisteravond \"dat de getroffen olietank is geïsoleerd en dat de lekkage is ingedamd\". Tot de olie is verwijderd mogen badgasten niet op het strand of in het water komen:  De olievlek heeft inmiddels drie stranden in de buurt van de haven getroffen. Het gaat om de stranden Tanjong, Palawan en Siloso. Op Siloso staat een bord met een waarschuwing: \"Olievlek gespot. Opruimwerkzaamheden bezig. Ga het water niet in.\" Drijvende barrières moeten verdere verspreiding van de olie voorkomen. Het is niet duidelijk hoeveel olie is gelekt. "}, {"ID": 2524671, "url": "https://nos.nl/artikel/2524671-vandaag-is-de-dag-van-de-componist-laten-zien-dat-we-bestaan", "title": "Vandaag is de Dag van de Componist: 'Laten zien dat we bestaan'", "date_time": "2024-06-15T11:50:52+0200", "text": "Het is vandaag de Dag van de Componist. In de derde editie van het muziekfeest staan honderden in Nederland actieve componisten in de schijnwerpers. Verspreid over het land zijn er honderden activiteiten en uitvoeringen door musici. Het jaarlijkse festival is een initiatief van de stichting New Music NOW. Voor de Dag van de Componist werkt de stichting samen met componisten, ensembles, festivals, podia en andere organisaties die actief zijn in de eigentijdse muziek. De concerten vinden plaats op allerlei locaties, ook buiten de theaters en concertzalen, zoals op stations en pleinen. Hiermee moet een breed publiek met nieuwe muziek in aanraking gebracht worden. Verslaggever Marc-Robin Visscher staat op Amsterdam Centraal, waar een rode Hondekop-trein, \"De Karel\" genaamd, klaarstaat voor vertrek. In de stationshal staan ook de vier muzikanten van het Orkaan-ensemble klaar, dat een stuk gaat spelen van de Componist des Vaderlands, Anne-Maartje Lemereis. In een promofilmpje van de Dag van de Componist is de trein te zien:   \"De Dag van de Componist staat helemaal in het teken van de levende componist en de nieuwe muziek\", zegt Lemereis tegen Visscher in het Radio 1 Journaal. \"Om te laten zien dat we bestaan en te laten horen wat voor prachtige muziek we maken en door het hele land de muziek te laten klinken.\" De trein gaat heel veel stations aandoen, weet Lemereis. \"Als je vandaag met de trein reist, ontkom je er niet aan.\" Als Componist des Vaderlands heeft Lemereis ook een uiteenlopend takenpakket. \"Deels is dat een ambassadeurstaak maar ik probeer ook muziekeducatie terug op de kaart te zetten.\" Vandaag staat ook nog een andere bijzondere taak op het programma voor Lemereis. Ze gaat de eerste Kindercomponist des Vaderlands bekendmaken.  \"Een piepjonge componist die de titel een jaar lang mag dragen en ook muziek gaat schrijven en mee mag kijken in het vak om te kijken of het is wat hij of zij zich ervan heeft voorgesteld\", zegt Lemereis. De Kindercomponist des Vaderlands die vandaag begint heeft volgens Lemereis veel talent. \"Het kind componeert al op een belachelijk hoog niveau. Echt enorm goed, dus ik kijk er erg naar uit om deze kans te kunnen bieden.\" Lemereis zit zelf tot 18.30 uur in de trein. Op ieder station dat wordt aangedaan, wordt een speciaal lied gespeeld door het Orkaan-ensemble. Voor dat lied heeft Lemereis korte fragmentjes gehaald uit de liederen van de steden die de trein aandoet en dat tot één stuk gesmeed. Het ensemble bestaat uit vier muzikanten die een accordeon, klarinet, harp en slagwerk bespelen. Concertzaal TivoliVredenburg in Utrecht fungeert als het festivalhart, met onder meer optredens, gesprekken en radio-uitzendingen. De bekendmaking van de Kindercomponist des Vaderlands is rond 16.00 uur in Den Bosch."}, {"ID": 2524670, "url": "https://nos.nl/artikel/2524670-betaald-parkeren-niet-uitgebreid-in-katwijk-we-willen-dorps-karakter-behouden", "title": "Betaald parkeren niet uitgebreid in Katwijk, 'we willen dorps karakter behouden'", "date_time": "2024-06-15T11:36:59+0200", "text": "Het gebied voor betaald parkeren in de gemeente Katwijk wordt niet uitgebreid. De gemeente heeft dat besloten nadat driekwart van de bewoners van de dorpen Katwijk aan de Rijn, Katwijk aan Zee en Rijnsburg in een referendum onlangs had aangegeven tegen de voorgenomen uitbreiding te zijn. De oppositie in de kustgemeente is verheugd over het besluit. Bij Omroep West zegt CDA-raadslid Barend Tensen dat de uitslag van het referendum het verlangen weerspiegelt \"om het dorpse karakter van onze gemeenschap te behouden\". Op dit moment geldt alleen betaald parkeren op de boulevard in Katwijk aan Zee en een paar straten daarachter. Maar de gemeente wilde dat gebied flink uitbreiden omdat er in de kernen Katwijk aan de Rijn en Rijnsburg in totaal 2500 nieuwe woningen moeten komen. Als bij ieder huis twee auto's zouden moeten komen te staan (zoals de parkeernorm voorschrijft), kunnen er vanwege de beschikbare ruimte maar 1700 woningen worden gebouwd. Een systeem van parkeervergunningen en betaald parkeren had ervoor moeten zorgen dat er per huis slechts '1,8 auto' zou komen te staan, rekende het college van burgemeester en wethouders voor.  In februari kwamen verschillende bewoners in actie en dwongen een referendum af. \"Ik geef het een paar jaar en dan zitten we in de hele gemeente met betaald parkeren\", zei initiatiefneemster Marjan Homan tegen RTV Katwijk. \"Dat is iets wat we niet moeten willen. Mensen zijn daar gewoon niet gelukkig mee.\" Bij het referendum op 6 juni, tegelijk met de Europese verkiezingen, was de opkomst 50,2 procent. Ruim 18.000 mensen (74,8 procent) stemden tegen het voorstel om het betaald parkeren uit te breiden. Het gemeentebestuur (bestaande uit SGP, ChristenUnie en de lokale partij Durf) stelt nu dat de uitslag een \"helder signaal\" is en dat dit ook \"de nieuwe werkelijkheid\" is. Maar dat er veel nieuwe woningen bij moeten komen, blijft een feit. Het college overweegt nu om \"aan de leefbaarheidsknop te draaien\". Kort gezegd komt dat erop neer dat er meer parkeerruimte komt. \"Hierdoor wordt minder ruimte voor groen, recreatie en spelen toegevoegd\", aldus een verklaring van B en W. \"Hier is het college geen voorstander van, een huis wordt immers pas een thuis als het in en om het huis prettig wonen is.\"  Maar de oppositie ziet de uitslag van het het referendum vooral als een overwinning. Volgens CDA-gemeenteraadslid Tensen willen de inwoners van de verschillende kernen geen 'stadse taferelen' met hoogbouw en betaald parkeren. Zijn collega Lennart van der Plas van de VVD is ook blij dat het college bakzeil moet halen. \"Voor de VVD maakt de uitslag andermaal duidelijk dat heel veel van onze inwoners klaar zijn met dit anti-autobeleid\", aldus Van der Plas. \"Want voor heel veel inwoners is en blijft de auto keiharde noodzaak.\" "}, {"ID": 2524666, "url": "https://nos.nl/artikel/2524666-waarom-de-zweetband-van-depay-juist-in-nederland-zoveel-losmaakt", "title": "Waarom de zweetband van Depay juist in Nederland zoveel losmaakt", "date_time": "2024-06-15T11:10:20+0200", "text": "Van een stortvloed aan spottende sneren op sociale media tot een zegen voor marketeers. Afgelopen week maakte de zweetband van voetballer Memphis Depay op zijn zachtst gezegd veel los in de media. De nieuwe look van de Oranje-aanvaller heeft de zweetband razend populair gemaakt. Afgaande op de feestwinkels en de inhakende reclamespotjes van grote bedrijven lijkt het erop dat de witte zweetband hét EK-item van 2024 gaat worden in Nederland. Zo is de Depay-zweetband bijna niet meer te vinden in verkleedwinkels. Sportartikelenwinkel Intersport ziet een piek in de verkopen van zweetbanden, zegt een woordvoerder tegen Nu.nl: \"De normale verkopen liggen tussen de honderd en vijfhonderd per week. Dat aantal is nu vertienvoudigd.\"  Het is niet voor het eerst dat Depay in de schijnwerpers staat vanwege zijn kledingkeuzes. En het is ook niet voor het eerst dat hij het mikpunt is van kritiek en spot om deze reden. Depay zelf begrijpt het niet. \"Who cares?\", zei hij eerder over de aandacht voor zijn zweetband. \"Ik voel me er goed bij. Zie het gewoon als een nieuwe look. Het houdt ook het zweet van mijn hoofd, dus het is ook nog functioneel.\" In 2015, toen Depay zich meldde bij Oranje, ging het ook al eens over een opvallend hoofddeksel: hij droeg een grote hoed. Ook toen reageerde hij nuchter: \"Ja, dat is een hoed. Is dat flamboyant? Het is gewoon een hoed, ik vind dat mooi.\"  De ophef rondom de kledingkeuzes van Depay toont volgens Saskia Maarse hoe we in Nederland kijken naar bekendheden. Maarse verdiept zich als intercultureel expert en auteur in de Nederlandse cultuur en culturele overeenkomsten en verschillen met andere landen. \"Als je succes hebt, ben je in Nederland nog steeds het meest geliefd als je 'lekker gewoon blijft'. Gewoon doen zit hier al eeuwenlang ingebakken.\" \"Als je iets doet wat opvalt of waarmee je je onderscheidt van de rest, wordt dat al snel als overdreven of aanstellerij ervaren. Oók als je manager, topsporter, premier of koning bent\", zegt Maarse. De hang naar gelijkheid, vrijheid en eenvoud heeft volgens haar onder meer te maken met de in Nederland sterk gewortelde koopmanseigenschappen. Ze somt er een aantal op: \"Zuinigheid, onafhankelijkheid, voor jezelf opkomen, individualisme, verbeeld je niet te veel, betweterigheid, eerst zien dan geloven, wat koop ik ervoor, en vooral: doe maar gewoon.\" Dat de zweetbandjes nu gebruikt worden in EK-marketing en massaal verkocht worden, is ook weer geen verrassing, zegt Maarse. Ze legt uit dat er een uitzondering geldt wanneer blijkt dat er geld verdiend kan worden met opvallen. \"Dan wordt het opeens een ander verhaal: Nederland is en blijft immers een handelsland.\"  In de VS zijn modestatements veel gebruikelijker, ook door sporters. Basketballers tonen zich bijvoorbeeld al tientallen jaren in flamboyante outfits als manier om zichzelf te uiten, een statement te maken of gewoonweg omdat ze dat mooi vinden. Dat loopt uiteen van NBA-iconen uit het verleden als Dennis Rodman en Allen Iverson tot huidige sterren als Kyle Kuzma.  Dat juist in Nederland de kledingkeuze van een sporter veel losmaakt, heeft volgens Lisa Goudsmit, head of digital bij modetijdschrift Vogue, te maken met de calvinistische aard van Nederland. \"We zijn van het type: doe maar gewoon, dan doe je al gek genoeg. Niet je kop boven het maaiveld uitsteken. Depay is eigenlijk iemand die bij uitstek zijn kop boven het maaiveld uitsteekt, omdat hij een goede voetballer is, maar ook omdat hij zich extravagant kleedt en gedraagt.\" En wie zich anders gedraagt, valt op. Daar wordt in Nederland niet vaak positief op gereageerd, zegt Goudsmit. \"Depay doet vaker dingen die anders zijn. Maar tijdens het sporten moet kleding functioneel zijn en dan willen Nederlanders ook niet te veel poespas zien.\" Ze ziet gelijkenissen met hoe er in het verleden werd gesproken over het kapsel van voetballer Ruud Gullit, de gemanicuurde nagels van Inge de Bruijn en de opvallende zonnebril van Edgar Davids. \"Het ging daar tot in den treure over. In het buitenland is dat ook wel zo dat mensen snel zeuren als het anders is. Maar buiten het veld wordt het in andere landen meer geaccepteerd als spelers wat extravaganter zijn. Wij zijn daar niet zo van.\" Goudsmit heeft zelf maar weinig met al die rumoer rond de zweetband van Depay. \"Ik vind het behoorlijk overtrokken, want uiteindelijk is het een stuk stof en het is gebruikelijk in verschillende andere sporten. En het is functioneel, dus wat is nou eigenlijk het probleem?\" "}, {"ID": 2524665, "url": "https://nos.nl/artikel/2524665-lintjes-uitgedeeld-in-engeland-van-duran-duran-frontman-tot-actrice-imelda-staunton", "title": "Lintjes uitgedeeld in Engeland; van Duran Duran-frontman tot actrice Imelda Staunton", "date_time": "2024-06-15T11:05:41+0200", "text": "Koning Charles heeft meerdere koninklijke onderscheidingen, titels en lintjes uitgedeeld aan opmerkelijke Britse persoonlijkheden. Onder anderen actrice Imelda Staunton, bekend van The Crown, Downtown Abbey en de Harry Potter-films, is benoemd tot Dame. Datzelfde geldt voor kunstenaar Tracey Emin. De onderscheidingen worden ieder jaar uitgedeeld ter gelegenheid van de verjaardag van de koning en worden de 'Birthday Honours' genoemd.  Ook oud-postkantoorhouder Alan Bates is geridderd. Hij werd bekend als slachtoffer van het postkantoorschandaal. Tussen 2000 en 2014 werden 3500 postmedewerkers ten onrechte beschuldigd van diefstal en fraude. Zo'n 900 mensen zijn ervoor vervolgd en 230 onschuldige mensen kwamen ook in de gevangenis terecht. Uiteindelijk bleek dat een fout in een computersysteem ervoor zorgde dat het leek alsof er geld vervreemd werd bij postkantoren.  Bates, een van de slachtoffers, sleepte gesteund door andere gedupeerden de Post Office voor de rechter. Eerder dit jaar kreeg hij al de eretitel 'Officer of the Order of the British Empire', maar dat weigerde Bates. Het was volgens hem een klap in het gezicht van andere slachtoffers. De nieuwe koninklijke onderscheiding accepteert Sir Bates wel. \"Zo veel mensen wilden dat ik iets zou ontvangen. Ik had het gevoel dat ik hen zou beledigen als ik dit nu ook zou weigeren\", zegt hij tegen de BBC. Hij benadrukt dat de onderscheiding niet alleen voor hem is, maar ook voor alle andere gedupeerden die hem hebben gesteund.  Charles deelde ook andere titels uit. Zo mag oud-premier Gordon Brown zich voortaan 'Companion of Honour' noemen, een titel waarvoor geldt dat slechts 65 mensen haar kunnen dragen. Verder werden Duran Duran-frontman Simon Le Bon en Boney M-zangeres Liz Mitchell benoemd tot Member of the Order of the British Empire (MBE). Ook wielrenner Mark Cavendish, danseres Amy Dowden en actrice Rose Ayling-Ellis werden kregen een onderscheiding. "}, {"ID": 2524655, "url": "https://nos.nl/artikel/2524655-presidentsverkiezingen-iran-vooral-conservatieve-mannen-toch-meer-ruimte-mogelijk", "title": "Presidentsverkiezingen Iran: vooral conservatieve mannen, 'toch meer ruimte mogelijk'", "date_time": "2024-06-15T09:30:04+0200", "text": "Na de plotselinge dood van de Iraanse president Raisi kiezen de Iraniërs over twee weken een nieuwe president. Inmiddels zijn zes kandidaten bekendgemaakt: vijf conservatieve mannen en de gematigd hervormingsgezinde Masoud Pezeshkian. Wat de uitkomst van de verkiezingen op 28 juni ook wordt, de koers van Iran zal niet radicaal omslaan. Maar met Pezeshkian is wel iets meer ruimte mogelijk, ziet Iran-kenner Peyman Jafari. \"Pezeshkian wil verandering, maar begrijpt dat het systeem grote veranderingen niet toelaat. Hij kan wel de banden met het Westen iets aanhalen, internationale verdragen ondertekenen en in Iran zelf zorgen voor minder onderdrukking als het bijvoorbeeld gaat om het verplicht dragen van de hoofddoek.\" De grote vraag is of het Pezeshkian lukt om genoeg Iraniërs naar de stembus te krijgen. Dat zal volgens Jafari de komende weken moeten blijken, als de verkiezingscampagnes en tv-debatten in Iran op gang komen. Het eerste debat op televisie is maandag.  Eigenlijk zouden Iraniërs in 2025 naar de stembus gaan, maar door de fatale helikoptercrash van de zeer conservatieve president Raisi vorige maand zijn de verkiezingen vervroegd. Tachtig Iraniërs hebben zich verkiesbaar proberen te stellen, inclusief vier vrouwen. De zogeheten Raad der Hoeders bepaalt uiteindelijk wie mag meedoen. Achter de schermen zit de hoogste leider ayatollah Ali Khamenei aan de knoppen. Hij bepaalt de samenstelling van die raad, direct en indirect. Bekijk hier hoe de Raad der Hoeders wordt samengesteld:  Zes kandidaten zijn door de ballotage gekomen en zijn dus verkiesbaar op 28 juni. Niet helemaal onverwachts zijn het vooral conservatieve mannen die zich in meer of mindere mate achter Khamenei scharen. Een mini-introductie op wie Iran straks mogelijk gaat leiden:  De enige gematigd hervormingsgezinde kandidaat is dus voormalig minister van Volksgezondheid Masoud Pezeshkian. Het is speculeren waarom de Raad der Hoeders hem op de lijst heeft gezet. Het kan volgens Jafari te maken hebben met het opkomstpercentage en de legitimiteit van Iran. \"De Islamitische Republiek Iran heeft altijd gezegd dat bij hen verkiezingen wél belangrijk zijn, in tegenstelling tot bijvoorbeeld Saudi-Arabië, waar geen democratische invloeden worden toegelaten. Dus zijn ze bang voor een laag opkomstpercentage. Ze hebben misschien gedacht dat Pezeshkian voor meer stemmers kan zorgen, maar niet bekend genoeg is om daadwerkelijk te winnen. Dat is natuurlijk wel een risico van de Raad der Hoeders.\"  Verkiezingen in Iran kennen de laatste jaren een lage opkomst, omdat een deel van de bevolking weinig vertrouwen heeft in het systeem en zich tegen de machthebbers keert. Bij de vorige presidentsverkiezingen in 2021 was de opkomst een kleine 49 procent, de laagste opkomst bij presidentsverkiezingen ooit sinds de oprichting van de Islamitische Republiek in 1979. Vooral jongeren hebben weinig vertrouwen in het Iraanse systeem. Dat is in een stroomversnelling gekomen door de protestgolf die ontstond in 2022 na de dood van Mahsa Amini. Maandenlang gingen Iraniërs de straat op om te strijden voor meer vrijheden. Die protesten mislukten door harde onderdrukking van het regime, maar ook was er volgens Jafari te weinig kritische massa om echt verandering te brengen. Die groep kan deze verkiezingen voor een verrassing zorgen. \"In Iran heb je een grote grijze massa die de protesten moreel steunden, maar niet meededen. Ze zijn teleurgesteld in het regime, maar zien ook niet meteen een revolutie als realistische optie. De vraag is of deze groep de komende weken het enthousiasme kan opbrengen om op Pezeshkian te gaan stemmen.\" Wel benadrukt Jafari dat er onder de hervormingsgezinde Iraniërs verdeeldheid heerst. Veel inwoners zullen Pezeshkian niet radicaal genoeg vinden en dus twijfelen of ze hem moeten steunen.  Ook in het conservatieve kamp is verdeeldheid. Daar zal de strijd vooral gaan tussen Saeed Jalili en Mohammad Bagher Ghalibaf. Jalili is een zeer conservatieve hardliner en de favoriete kandidaat van Khamenei. \"Onder zijn leiding zal de conservatieve lijn van nu voortgezet worden\", zegt Jafari. \"Hij staat bekend om zijn confronterende politiek tegenover het Westen. Iran zal onder hem internationaal verder geïsoleerd raken.\" Ghalibaf is conservatief, maar wel gematigd. \"Met hem zullen we een status quo van nu krijgen. Hij zal zich pragmatisch opstellen in binnen- en buitenlandse politiek. Hij wil bijvoorbeeld best met Europa onderhandelen over een nucleair akkoord en zal mogelijk minder onderdrukkend optreden in Iran zelf.\" Het blijft dus nog even spannend welke weg Iran inslaat en of en hoeveel ruimte er zal komen voor kleine veranderingen. Bovendien stippelt de hoogste leider Khamenei samen met zijn eigen leger de Revolutionaire Garde de hoofdlijnen uit, vooral als het gaat om buitenlandbeleid. De president heeft binnen die kaders zeker wel bewegingsruimte, maar de macht blijft beperkt. "}, {"ID": 2524648, "url": "https://nos.nl/artikel/2524648-van-joden-geroofde-kunst-waaronder-een-van-gogh-uit-zwitsers-museum-gehaald", "title": "Van Joden geroofde kunst, waaronder een Van Gogh, uit Zwitsers museum gehaald", "date_time": "2024-06-15T08:53:50+0200", "text": "Vijf schilderijen die door nazi's zijn geroofd van Joodse eigenaren worden verwijderd uit een Zwitsers museum. Dat is bekendgemaakt door de Bührle Foundation, de stichting die de werken beheert. Het gaat onder meer om een schilderij van Vincent van Gogh. De stichting zegt dat voor de werken uit de collectie in het Kunsthaus Zürich oplossingen worden gezocht met de nazaten van de voormalige Joodse eigenaren. Hier wordt verwezen naar de 'best practices' voor het omgaan met door de nazi's geroofde kunst, gepubliceerd door het Amerikaanse ministerie van Buitenlandse Zaken in maart. Die richtlijnen vertegenwoordigen weer een uitgebreide interpretatie van het 'Washington Conference Principles on Nazi-Confiscated Art'-akkoord van 1998. Dit akkoord vereist dat er \"eerlijke en rechtvaardige oplossingen\" worden gezocht voor eigendommen die door de nazi's zijn geroofd.  In Zwitserland werd er al jaren gesproken over de kunstcollectie van wapenfabrikant Emil Bührle (1890-1956). Hij werd puissant rijk met het leveren van wapens aan Duitsland in de Tweede Wereldoorlog. Ook was hij een fervent kunstverzamelaar. Bührle financierde ook de uitbreiding van Kunsthaus Zürich. Zijn collectie maakt een groot deel uit van dat museum. Dat leidde tot steeds meer kritiek, omdat een deel van de collectie onrechtmatig zou zijn verkregen. Het Kunsthaus zou zelf eind deze maand nieuwe resultaten van het herkomstonderzoek naar de Bührle-collectie presenteren, maar de Bührle Foundation loopt daar nu op vooruit. De vijf schilderijen die nu uit het museum verdwijnen zijn behalve van Van Gogh van Gustave Courbet, Claude Monet, Henri de Toulouse-Lautrec en Paul Gauguin. De werken zijn allemaal afkomstig van eigenaren die vervolgd zijn door de nazi's, schrijft de Zwitserse krant Neue Züricher Zeitung. Van Goghs De Oude Toren uit 1884 was eigendom van Walter Feilchenfeldt. Om te kunnen leven in Zwitserse ballingschap, verkocht hij dit en een werk van Henri de Toulouse-Lautrec aan Bührle.  Naast deze vijf schilderijen is er nog een zesde schilderij, La Sultane van Édouard Manet, waarvoor een oplossing wordt gezocht met de nazaten van voormalige eigenaren. Dit betreft een wat gecompliceerder geval. Het werk was ooit eigendom van de zakenman Max Silberberg, die in 1933 door de nazi's werd onteigend en later vermoord. Onderwerp van discussie is of hij La Sultane in 1937 om economische redenen heeft verkocht, in verband met de wereldwijde economische crisis van vóór 1933, of dat hij zich gedwongen voelde om het te verkopen vanwege de nazi-vervolging. Geïnteresseerd in de Tweede Wereldoorlog? Abonneer je dan hier op onze nieuwsbrief. "}, {"ID": 2524647, "url": "https://nos.nl/artikel/2524647-auto-s-worden-groter-meningen-verdeeld-of-parkeerplaatsen-moeten-meegroeien", "title": "Auto's worden groter, meningen verdeeld of parkeerplaatsen moeten meegroeien", "date_time": "2024-06-15T08:22:45+0200", "text": "Een ergernis in krappe binnensteden: grote auto's die bij het parkeren een halve stoep innemen. Of SUV's die ook deels op de trambaan staan waardoor een tram niet kan doorrijden. Sinds 1980 zijn benzineauto's, nog steeds de bulk van het Nederlandse wagenpark, gemiddeld 197 kilo zwaarder en 14 centimeter breder geworden. Dat heeft te maken met zaken als (veiligheids-)vernieuwingen, maar ook met mode. Niet iedereen vindt dit een fijne ontwikkeling. Ook adviseurs worstelen ermee: passen we onze infrastructuur hierop aan? Of gaan we daar niet in mee?  Volgens branchevereniging Bovag worden auto's met name breder door strengere veiligheidseisen, vooral om botsingen beter op te vangen. Auto's worden zwaarder vanwege nieuwe systemen om auto's schoner, veiliger en comfortabeler te maken. Elektrische auto's zijn door hun accu's een stuk zwaarder dan benzineauto's. En grote bakken zijn ook populairder. Het Internationaal Energieagentschap (IEA) maakt zich zorgen over de opkomst van de sports utility vehicles, bekend als SUV's. Zelfs in de coronapandemie, toen de autoverkoop inzakte, steeg hun verkoop. Wereldwijd bestaat nu meer dan de helft van de autoverkoop uit SUV's, met vooral groei in de VS, India en Europa.  Dit herkent ook Marco van Burgsteden, projectleider bij CROW, een kennisplatform dat de overheid adviseert over wegbreedtes en verkeerslichten. \"Veel mensen vinden grote auto's prettig. Je zit hoog, je kan er wat in kwijt en het heeft een bepaalde status. Het is ook veiliger. Voor de inzittenden dan, niet voor de mensen op straat.\" Voor andere weggebruikers zijn grotere auto's juist gevaarlijker. \"Je kan een halve school kwijt in de dode hoek van een pick-uptruck. Je ziet minder goed wie er voor je auto loopt of rijdt, de auto's zijn zwaarder dus de aanrijding is heftiger en bij een aanrijding is een hoge rechte grille gevaarlijker dan een lage motorkap. Een motorkap kan door het meedeuken nog een beetje de klap opvangen.\" Voor producenten zijn grote auto's interessanter: de marges zijn groter. Maar grote auto's zijn ook veel duurder, vandaar dat de kleinere modellen toch nog gemaakt worden: er blijft veel vraag naar.  De vraag is of parkeerplaatsen moeten worden aangepast op de auto's van 2024. \"Ook gemeenten merken dat auto's steeds meer uitsteken\", zegt Van Burgsteden. \"Wat niet iedereen beseft, is dat als je meer ruimte gaat bieden, dat een aanzuigende werking kan hebben. Grotere parkeerplaatsen betekent meer grotere auto's.\" Waar vroeger bij parkeerplekken met 2 bij 4,8 meter werd gerekend, kan dat nu al oplopen tot 2,5 bij 6 meter.  Bij CROW kan het twee kanten op: de ontwikkelingen volgen in de maatschappij of sturen. Niet zo gek als je weet dat de opdracht van het kennisplatform tweeledig is. Enerzijds moet CROW gemeenten helpen beleid te ontwikkelen over wie zich waar mag bewegen en onder welke omstandigheden. De focus op betere luchtkwaliteit, verkeersveiligheid en volksgezondheid vertaalt zich onvermijdelijk in minder auto-dominantie en meer aandacht voor lopen en ov. Maar CROW maakt ook richtlijnen over het beheer en onderhoud van infrastructuur. Daar is de lijn altijd geweest dat ontwikkelingen in de maatschappij gevolgd worden. Worden auto's groter? Dan passen ze wegen, bochten en parkeerplekken daarop aan.  De gemeente Amsterdam is een gemeente die grote auto's liever kwijt dan rijk is. \"We zouden graag iets doen vanwege verkeersveiligheid en ruimtegebrek, maar hebben daar als gemeente maar beperkte juridische ruimte voor\", zegt wethouder Melanie van der Horst van Mobiliteit. De gemeente onderzoekt of een 'auto-obesitasbelasting' mogelijk is. Grotere auto's nemen meer ruimte in, dus die zouden meer belasting kunnen betalen. Ook zou het parkeren in de krappe volle stad minder aantrekkelijk maken. Franse steden als Parijs en Lyon en het Duitse Tübingen gingen de Nederlandse hoofdstad al voor, maar het is maar de vraag of Amsterdam dit zomaar lukt. In 2022 is een motie in de Tweede Kamer om parkeertarieven te kunnen aanpassen naar soort uitstoot (lagere parkeerkosten bij elektrische auto's) nog gesneuveld. Maar: bij lagere snelheden zijn er minder brede wegen nodig omdat autobestuurders minder slingeren. Sinds in bijna heel Amsterdam 30 kilometer per uur is ingevoerd, is er weer een klein stukje weg herwonnen. "}, {"ID": 2524641, "url": "https://nos.nl/artikel/2524641-vredesconferentie-van-start-oekrainers-zien-vrede-pas-zitten-als-rusland-is-verdreven", "title": "'Vredesconferentie' van start, Oekraïners zien vrede pas zitten als Rusland is verdreven", "date_time": "2024-06-15T07:37:00+0200", "text": "In Zwitserland is dit weekend een vredestop voor Oekraïne. Volgens de Zwitserse regering moet de bijeenkomst \"een toekomstig vredesproces inspireren\". Maar de belangrijkste andere speler - Rusland - is niet uitgenodigd en had vooraf sowieso duidelijk gemaakt er niet bij te willen zijn. President Poetin suggereerde aan de vooravond van de top wel open te staan voor onderhandelingen, zolang Oekraïne bezet gebied opgeeft. Het voorstel is direct afgewezen door Oekraïne.  \"We zouden vandaag nog vrede willen\", zegt Natalia op straat in Lviv, de grootste stad in West-Oekraïne. \"Maar niet als we land of iets anders moeten opofferen. We hebben eerder al onze nucleaire wapens opgegeven.\" Want, denken ze in Oekraïne, Rusland mag niet wegkomen met agressie. Tien jaar geleden begon het land al met de bezetting van de Krim en een deel van de Donbas. Toen besloot Oekraïne dat conflict te bevriezen, zegt student Semen (20). \"Als we dat nu weer doen, dan doet Rusland dit in vijf of tien jaar opnieuw.\" Wel hebben sommige Oekraïners hun verwachtingen bijgesteld. Student Sergej wilde aan het begin van de oorlog dat Rusland volledig verslagen zou worden in Oekraïne. \"Nu wil ik simpelweg dat de gevechten stoppen. En dat Rusland zich terugtrekt van ons grondgebied.\"  De top in Zwitserland duurt twee dagen en wordt gehouden op de berg Bürgenstock bij Luzern. Er doen 57 staatshoofden en regeringsleiders aan mee. Nog eens ruim dertig landen sturen ministers of ambtenaren. Namens Nederland is demissionair premier Rutte erbij. Rusland is dus niet uitgenodigd. Om die reden is China ook afwezig. En de Amerikaanse president Biden komt niet zelf, maar stuurt vicepresident Harris. President Zelensky noemde dat geen sterk signaal. Behalve over een mogelijk einde van de oorlog wordt gesproken over Oekraïense graanexporten en de veiligheid van de kerncentrale Zaporizja, die in bezet gebied ligt. Hoewel uit onderzoek blijkt dat Oekraïners steeds meer openstaan voor onderhandelingen, gaat dat gepaard met een belangrijke voorwaarde: Rusland moet bezet gebied teruggeven. Het tegenovergestelde dus van wat Poetin als voorwaarde stelt voor onderhandelingen: dat Oekraïne bezet gebied opgeeft. Een recente peiling van de denktank Carnegie Endowment for International Peace stelt dat de meeste Oekraïners nog altijd denken dat een overwinning mogelijk is. Al is de groep die denkt dat Oekraïne aan het winnen is ongeveer even groot als de groep die denkt dat geen van beide partijen aan het winnen is (ongeveer 40 procent).  Als het neerkomt op doorvechten tot al het bezette gebied bevrijd is, komt er een opvallend onderscheid naar boven. Slechts 40 procent van Oekraïners tussen 18 en 25 jaar vindt dat het land moet doorvechten tot ál het bezette gebied is terugveroverd. Bij de generatie boven de 60 jaar is dat 60 procent. Volgens de denktank is dat te verklaren door het feit dat de jongere generatie de oorlog zal moeten uitvechten. Ook kijken ouderen vaker naar de door de regering aangestuurde publieke zender, waar overwegend optimistische berichtgeving wordt gedeeld die volgens critici meer weg heeft van propaganda.  Waar vrijwel alle Oekraïners het in ieder geval mee eens zijn, is dat vredesonderhandelingen onder Russische voorwaarden geen optie zijn. Ook niet voor de 47-jarige Olena, die bij de Nationale Garde zit en uit de door Rusland bezette regio Loehansk komt. \"Ik wil weer naar huis kunnen. Ik wil niet dat dit grondgebied opgegeven wordt en bezet blijft.\" Maar of Oekraïne dit gebied kan terugwinnen, hangt volgens haar volledig af van de steun van bondgenoten. \"Als we dit kwaad alleen moeten bestrijden, dan maken we geen kans.\"  De vredestop in Zwitserland dit weekend wordt dan ook gezien als een gelegenheid voor Zelensky om meer landen achter de Oekraïense zaak te krijgen. Dan gaat het vooral om landen in de Global South, zoals India, die vanwege de economische en diplomatieke banden geen kleur durven te bekennen. Oekraïne wil zich op deze top vooral hardmaken voor drie punten: het veilig stellen van een nucleaire reactor in bezet gebied, voedselveiligheid voor ontwikkelingslanden die afhankelijk zijn van Oekraïense export, en de uitwisseling van krijgsgevangenen. Zelensky hoopt dat hij straks met genoeg landen de druk op Rusland kan opvoeren. Al zal Ruslands belangrijkste bondgenoot op het moment China ook niet aanwezig zijn bij de top. \"Een oplossing voor het conflict zal er niet uit komen\", concludeert student Sergej. \"Maar ik hoop wel dat het wat concrete plannen en meer hulp van landen zal opleveren.\" "}, {"ID": 2524640, "url": "https://nos.nl/artikel/2524640-bbb-bestuurders-in-provincies-zien-uitdaging-op-landbouw-in-nieuw-kabinet", "title": "BBB-bestuurders in provincies zien uitdaging op Landbouw in nieuw kabinet", "date_time": "2024-06-15T07:19:25+0200", "text": "De nieuwe BBB-bewindslieden op het ministerie van Landbouw komen voor een flinke uitdaging te staan, zeggen provinciale BBB-bestuurders tegen de NOS. De BBB sleepte bij de formatieonderhandelingen de functies van zowel minister als staatsecretaris van Landbouw binnen, posten waar de partij gezien de boerenachtergrond veel waarde aan hecht. De Friese gedeputeerde Femke Wiersma is beoogd minister en voormalig landbouwkundig ingenieur Jean Rummenie beoogd staatssecretaris. Zij krijgen meteen complexe zaken op hun bord. Een daarvan: het acute mestprobleem voor boeren, nu mestuitzonderingen niet meer mogen. Bovendien is er ook nog altijd het hete hangijzer van de stikstofaanpak. Het wordt volgens betrokkenen \"balanceren tussen natuur en perspectief voor boeren\", wat niet makkelijk is. Dat merken provinciebestuurders zelf ook sinds ze meebesturen in tien van de twaalf provincies, blijkt uit een rondgang van de NOS.  De uitdaging is Wiersma en Rummenie toevertrouwd, zeggen de BBB'ers. Wiersma was zelf boer en bestuurt nu in Friesland, Rummenie werkte namens het ministerie van Landbouw als 'Landbouwraad' in diverse landen. \"Een combinatie van regionale en internationale ervaring. Hoe mooi kun je het hebben?\", zegt Groninger Henk Emmens. De Limburgse gedeputeerde Léon Faassen ziet \"breed draagvlak\" voor het duo. Ook de Drent Jisse Otter is positief. \"Maar de verwachtingen van de landbouwsector zijn torenhoog.\" Een eerste uitdaging is het vertrouwen van boeren en burgers terugwinnen, zegt Faassen, door \"beter te gaan luisteren\". Zelf werken de bestuurders daar naar eigen zeggen ook hard aan. Frustratie is er wel dat dingen soms \"langzaam gaan\" en ze met oude regels niet altijd uit de voeten kunnen. Met de BBB straks in het kabinet hopen ze op verandering. Otter: \"Anders blijft alles vastzitten en kunnen we niets.\"  Na de verkiezingszege van vorig jaar sloot de BBB in tien provincies coalitieakkoorden. Kennisorganisatie Platform 31, die de akkoorden tegen het licht hield, ziet geen radicaal andere koers en noemt de BBB een bestuurderspartij. Dat zijn we ook, zegt Carla Evers, fractievoorzitter in de Overijsselse Staten. Toch ging een andere wind wel degelijk waaien, zegt ze. \"Zij het misschien niet zo snel.\" Faassen erkent dat laatste. \"Je kunt wel een speedboot willen maar het is meer een tanker.\" \"We zijn na een jaar tijd veel wijzer\" zegt Otter uit Drenthe. \"Mensen verwachten dat we het allemaal even snel doen, maar het heeft natuurlijk tijd nodig.\"  Sommige dingen lukten al wel: de partij wijst naar de verlaging van waterschapslasten voor boeren. In Drenthe en Groningen kregen de vliegvelden geld. In Zuid-Holland mogen trekkers op meer provinciale wegen rijden. Om woningnood aan te pakken, mogen sommige recreatiewoningen worden bewoond. Moeilijke keuzes zijn er ook. Zoals in Zuid-Holland, waar BBB-gedeputeerde Mariëtte van Leeuwen groen licht gaf voor een natuurplan waarin onteigening van boeren niet wordt uitgesloten. Onteigening is een gevoelig punt voor de partij. Ook vanuit de eigen BBB-fractie kwam kritiek. \"Een enorm dilemma, maar een onvermijdelijke stap\", zegt Van Leeuwen. \"Zonder die passage zou geld voor boeren als staatssteun worden aangemerkt. Nu bereiken we financieel voor boeren meer. Dat is dan mijn taak om goed uit te leggen.\" De Limburger Faassen valt het zwaar dat ook met de BBB aan het roer het uitkopen van boeren doorgaat. \"We hebben nu 250 stoppers, hoera\", zegt hij cynisch. \"Nee, zo hoera is dat natuurlijk niet. Kunt u het zich voorstellen? Dat je al je land en dieren moet opgeven? Mensen gaan door een vreselijk rouwproces.\"  BBB-politici uit meer provincies vinden dat de stikstofmeetregels, waterrichtlijnen en mestregels opnieuw bekeken moeten worden. Het nieuwe kabinet moet daarmee aan de slag. Hebben ecologen en juristen het dan bij het verkeerde eind? Faassen vindt dat er te veel \"gejuridiceerd wordt\". De uitslag van de Europese verkiezingen laat dat volgens hem ook zien. \"De natuurdoelen staan ook bij de BBB overeind, maar we moeten meer tijd nemen.\" Is dat niet al tevergeefs geprobeerd? Toch niet genoeg, is de indruk. Partijleider Van der Plas krijgt bijval voor haar uitspraken om nu in Brussel meer met de vuist op tafel te slaan. Ook al matigde ze haar toon na haar eerste gesprek ter plaatse. De lacherigheid erover noemen sommigen flauw. \"Maar als we niets proberen zijn we geen knip voor de neus waard\", zegt de Groninger Emmens.  Onrust is er wel over het geld. In een eerder 'transitiefonds' zat 25 miljard euro, in het hoofdlijnenakkoord verdween dat fonds en staat 5 miljard voor de agrarische sector vermeld. Bestuurders en de Kamerfractie kwamen meerdere keren bijeen, maar de zorgen zijn niet overal weg. Ook zitten de coalitiepartijen in de Kamer nog niet altijd op één lijn over het landbouwbeleid. Genoeg uitdagingen op het bordje dus. Kan de BBB dan wel waarmaken wat de partij wil veranderen? \"Het zijn geen makkelijke maar wel mooie uitdagingen\", vindt Evers uit Overijssel. \"Ik heb in de campagne ook gezegd dat ik geen toverstaf heb. Maar stap voor stap gaan we door.\" \"Als ik bij volgende verkiezingen niet herkozen word dan is dat jammer\", zegt de Groninger Emmens. \"Ik zit hier om weer balans tussen natuur en landbouw te brengen. Het heeft een lange adem nodig. Als dat straks niet wordt gezien, dan wordt het niet gezien.\" "}, {"ID": 2524638, "url": "https://nos.nl/artikel/2524638-wekdienst-15-6-vredestop-begint-in-zwitserland-persconferentie-bondscoach-koeman", "title": "Wekdienst 15/6: Vredestop begint in Zwitserland • Persconferentie bondscoach Koeman", "date_time": "2024-06-15T06:50:29+0200", "text": "Goedemorgen! Vandaag gaat in Zwitserland een vredestop voor Oekraïne van start. En geeft bondcoach Ronald Koeman een persconferentie in aanloop naar het eerste EK-duel tegen Polen. Eerst het weer: De eerste ochtenduren buien, lokaal met onweer. Later vanmorgen en vanmiddag nu en dan zon en slechts een enkele bui. Doorstaande zuidwestenwind, kracht 4 tot 6 en maxima tussen 16 en 18 graden. In de avond meer buien. Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    De Zuid-Afrikaanse president en ANC-leider Cyril Ramaphosa is herkozen voor een tweede termijn, nadat zijn partij enkele uren eerder een coalitieakkoord had gesloten met een voormalige politieke tegenstander. In Zuid-Afrika wordt de president gekozen door de Nationale Vergadering, een van de kamers van het parlement. Ramaphosa nam het op tegen een verrassingskandidaat, Julius Malema van de linkse Economic Freedom Fighters. Ramaphosa won de stemming overtuigend: hij kreeg 283 stemmen, Malema 44. De Nationale Vergadering heeft 400 leden. De 71-jarige Ramaphosa verzekerde zich van zijn tweede termijn van vijf jaar met de hulp van parlementsleden van de op één na grootste partij van het land, de Democratische Alliantie, en enkele kleinere partijen. Hij had die steun nodig omdat zijn eigen partij, het ANC, twee weken geleden de meerderheid verloor bij de verkiezingen.    Dertig bezoekers van een attractiepark in Oregon, in het noordwesten van de VS, hebben een half uur lang ondersteboven in een attractie gehangen voordat ze door reddingswerkers uit hun benarde positie werden bevrijd.  Fijne dag!"}, {"ID": 2524637, "url": "https://nos.nl/artikel/2524637-aantal-medewerkers-gevangenenvervoer-pleegde-zelf-misdrijven", "title": "'Aantal medewerkers gevangenenvervoer pleegde zelf misdrijven'", "date_time": "2024-06-15T06:28:46+0200", "text": "Binnen de justitiële dienst die gevangenen vervoert heerst een angstcultuur en komt corruptie voor. Sommige medewerkers blijken zich schuldig te hebben gemaakt aan strafbare feiten. Dat schrijft De Telegraaf, die medewerkers van de Dienst Vervoer en Ondersteuning (DV&amp;O) sprak en cijfers bij de Dienst Justitiële Inrichtingen (DJI) opvroeg. Uit die cijfers blijkt dat er tussen begin 2022 en mei 2024 35 integriteitsonderzoeken plaatsvonden. Dat leidde tot disciplinaire maatregelen en tien keer tot ontslag. Eén medewerker blijkt te hebben meegedaan aan een gewapende woningoverval. Ook zou een medewerker geholpen hebben bij de diefstal van wapens, kogelpatronen en busjes pepperspray uit een gebouw van de justitiële dienst in Zutphen. Volgens De Telegraaf bestaat bij justitie de angst dat medewerkers gedetineerden helpen te ontsnappen. Dat zou al een keer gebeurd zijn. Vorig jaar stuurden bezorgde medewerkers een anonieme brief naar leidinggevenden. Daarin zeggen ze slachtoffer te zijn van machtsmisbruik, intimidatie en een leugenachtige cultuur.  Daarnaast is volgens een medewerker het personeelstekort een groot probleem. Daardoor hebben medewerkers te maken met zware werkdruk en zou de lat bij sollicitaties laag liggen. Een bestuurslid van justitievakbond Juvox dat anoniem wil blijven zegt in de krant dat de werkdruk, het hoge verloop van personeel en de interne onvrede een gevaar vormen voor de veiligheid. \"We werken met de gevaarlijkste doelgroep binnen het veiligheidsdomein. Een gebrek aan vertrouwen en ervaring is funest\", zegt het bestuurslid. In een reactie zegt de DV&amp;O in het dagblad zich niet te herkennen in het geschetste beeld dat de lat lager wordt gelegd voor sollicitanten. Over de werkdruk zegt de dienst dat er in 2022 extern onderzoek is gedaan naar de cultuur en werkdruk. Sindsdien is de dienst bezig verbeteringen op de werkvloer door te voeren."}, {"ID": 2524631, "url": "https://nos.nl/artikel/2524631-30-mensen-een-half-uur-lang-ondersteboven-in-attractiepark-vs", "title": "30 mensen een half uur lang ondersteboven in attractiepark VS", "date_time": "2024-06-15T04:46:54+0200", "text": "Dertig bezoekers van een attractiepark in Oregon, in het noordwesten van de VS, hebben een half uur lang ondersteboven in een attractie gehangen voordat ze door reddingswerkers uit hun benarde positie werden bevrijd. De attractie met de naam AtmosFEAR heeft veel weg van een enorme pendule, die de inzittenden volledig rond kan slingeren. Toen de dertig mensen op ruim 15 meter hoogte vast kwamen te zitten, probeerden brandweerlieden de pendule handmatig weer omlaag te krijgen. Dat lukte, zodat een operatie met reddingslijnen niet nodig was. Bezoekers van het park kijken met verbazing toe als de attractie is vastgelopen:   Alle inzittenden zijn medisch onderzocht. Er werden geen gewonden gemeld. Bezoekers werd na het incident gevraagd het park te verlaten. Het is niet bekend waardoor de attractie vastliep. Oaks Park ligt midden in de stad Portland en adverteert met moderne attracties in combinatie met historische charme. Het park opende zijn deuren in 1905."}, {"ID": 2524629, "url": "https://nos.nl/artikel/2524629-politieactie-in-centrum-amsterdam-krakers-weggestuurd", "title": "Politieactie in centrum Amsterdam, krakers weggestuurd ", "date_time": "2024-06-15T03:41:38+0200", "text": "In Amsterdam is gisteravond de Mobiele Eenheid (ME) ingezet om krakers te verjagen uit een pand aan het Rokin. Dat gebeurde \"op last van de hoofdofficier van justitie\". Eerder op de avond was geconstateerd dat een pand onder Hotel Pagi op de hoek van het Rokin en de Taksteeg was gekraakt. Hoe lang de krakers er zaten is niet duidelijk. Rond 23.30 uur droeg de politie de krakers op het pand te verlaten. Die gaven daar gehoor aan. Ze verlieten het pand, maar de ME greep even later wel in toen een overgebleven groep \"vervelend deed\", meldt de politie. Met onder andere politiepaarden werd de groep krakers vanaf het Spui weggedreven tot aan het Muntplein. Er werden geen arrestaties verricht."}, {"ID": 2524628, "url": "https://nos.nl/artikel/2524628-cyril-ramaphosa-herkozen-als-president-zuid-afrika", "title": "Cyril Ramaphosa herkozen als president Zuid-Afrika", "date_time": "2024-06-15T02:46:11+0200", "text": "De Zuid-Afrikaanse president en ANC-leider Cyril Ramaphosa is herkozen voor een tweede termijn, nadat zijn partij enkele uren eerder een coalitieakkoord had gesloten met een voormalige politieke tegenstander. In Zuid-Afrika wordt de president gekozen door de Nationale Vergadering, een van de kamers van het parlement. Ramaphosa nam het op tegen een verrassingskandidaat, Julius Malema van de linkse Economic Freedom Fighters. Ramaphosa won de stemming overtuigend: hij kreeg 283 stemmen, Malema 44. De Nationale Vergadering heeft 400 leden.  De 71-jarige Ramaphosa verzekerde zich van zijn tweede termijn van vijf jaar met de hulp van parlementsleden van de op één na grootste partij van het land, de Democratische Alliantie, en enkele kleinere partijen. Hij had die steun nodig omdat zijn eigen partij, het ANC, twee weken geleden de meerderheid verloor bij de verkiezingen. Tijdens een marathonzitting bereikte het ANC op het laatste moment een deal met de Democratische Alliantie. De partijen zullen nu samen een regering vormen, de eerste coalitie in Zuid-Afrika waarvan geen enkele partij een meerderheid heeft in het parlement. Twee kleinere partijen sloten zich ook aan bij de coalitie.  De samenwerking van het ANC met de Democratische Alliantie is opvallend. De DA was jarenlang de belangrijkste oppositiepartij en de felste criticus van het ANC.  \"Ramaphosa geeft nu leiding aan een brede coalitie, een regering van nationale eenheid. Het ANC en de DA liggen ideologisch ver uit elkaar. De DA wordt gezien als partij die zich concentreert op het bedrijfsleven, staat bijvoorbeeld niet achter een nationale ziektekostenverzekering die het ANC wil. Ook is de DA neutraal als het gaat om de oorlog in Gaza, een kwestie waarvoor het ANC Israël naar het Internationaal Gerechtshof heeft gebracht. Een deel van de bevolking vertrouwt de DA niet, maar tegelijkertijd is er het gevoel dat met deze samenwerking de rustigste weg is ingeslagen voor Zuid-Afrika. Er is de belofte van eenheid, stabiliteit en economische vooruitgang. Daar snakken de vele werkloze Zuid-Afrikanen naar, die een betere toekomst willen voor hun kinderen. Daarom straften ze het ANC af deze verkiezingen, omdat die dromen niet zijn uitgekomen sinds het einde van de apartheid. Dat er nu een verandering is, geeft velen ook nieuwe hoop. En nu is het afwachten of de samenwerking echt werkt, en de voormalige rivalen ook compromissen kunnen sluiten om tot besluitvorming te komen.\" Ramaphosa noemde het akkoord \"de geboorte van een nieuw tijdperk voor ons land\" en zei dat het tijd was voor de partijen om hun meningsverschillen opzij te zetten en samen te werken. \"Dit is wat we zullen doen en wat ik wil bereiken als president\", aldus de ANC-leider. "}, {"ID": 2524627, "url": "https://nos.nl/artikel/2524627-politie-ontruimt-universiteitsgebouw-delft-acties-gaan-op-andere-manieren-door", "title": "Politie ontruimt universiteitsgebouw Delft, acties gaan 'op andere manieren' door", "date_time": "2024-06-15T01:10:53+0200", "text": "De politie heeft een gebouw van de TU Delft ontruimd waar pro-Palestijnse demonstranten van plan waren de nacht door te brengen. Een betoger is aangehouden, meldt universiteitsblad TU Delta. Die persoon kon geen geldig identiteitsbewijs tonen. De organisatie van het protest zegt dat de betogers besloten het gebouw vreedzaam te verlaten nadat de politie met busjes en honden naar het Aula Congrescentrum was gekomen. Volgens TU Delta was er wel even wat duw- en trekwerk tussen politie en activisten. Eerder op de dag hadden de actievoerders in Delft het tentenkamp afgebroken dat sinds 23 mei bij de universiteit stond. Ze lieten nepgrafstenen van karton en een olijfboompje achter, als teken van \"vrede, vrijheid en veiligheid\". Een belangrijke reden voor het vertrek zijn de naderende laatste examens aan het einde van het academisch jaar, liet een woordvoerder van Delft Encampment weten.  De actievoerende studenten en medewerkers van de TU Delft zijn wel van plan door te gaan met hun protest. \"Wij willen nog verder gaan met actievoeren richting het College van Bestuur om aan te geven dat wij vinden dat zij hun wettelijke, ethische en morele verantwoordelijkheid moeten nemen\", aldus de woordvoerder. De acties gaan door op andere manieren, meldt Delft Encampment. De organisatie is van plan \"van strategie te veranderen\", zonder te specificeren hoe.  In een open brief in Trouw lieten de organisatoren van pro-Palestijns protest bij veertien Nederlandse universiteiten, waaronder die van Delft, vrijdag weten door te gaan met hun acties. Ze eisen dat de universiteiten alle banden met Israëlische instellingen verbreken. Het oprichten van ethische commissies, zoals sommige universiteiten hebben toegezegd, volstaat niet, vinden ze. De studenten reageerden met hun stuk op een ingezonden brief van vijftien rectoren van Nederlandse universiteiten vorige week, ook in Trouw. Die lieten weten niet van plan te zijn hun samenwerking met alle Israëlische partners stop te zetten.  Ook in België zijn er nog steeds protesten bij universiteiten. Zo wordt sinds 13 mei een gebouw van de Universiteit van Antwerpen bezet. Vrijdag gaf het universiteitsbestuur de bezetters een ultimatum. Ze moeten het Agora-gebouw voor zaterdagmiddag 17.00 uur verlaten. Als ze dat niet doen zal de universiteit juridische stappen nemen. In Gent is gisteren al juridische actie ondernomen. Daar schakelde het bestuur van de UGent een deurwaarder in, die de actievoerders maande te vertrekken op straffe van een boete van 250 euro per dag. Actievoerders hebben een bezet gebouw van die universiteit inmiddels verlaten. "}]