[{"ID": 2520355, "url": "https://nos.nl/artikel/2520355-zijn-de-gevechten-bij-charkiv-het-begin-van-het-russische-lenteoffensief", "title": "Zijn de gevechten bij Charkiv het begin van het Russische lenteoffensief?", "date_time": "2024-05-13T20:04:06+0200", "text": "De Russen lijken in een weekend vechten in de regio-Charkiv verschillende dorpen te hebben veroverd, kilometers terreinwinst te hebben geboekt en gaten in de Oekraïense verdediging te hebben geschoten. Het is lang geleden dat Rusland in een paar dagen zo'n grote winst boekte. Vrijdag verschenen de eerste berichten dat Rusland een nieuw grondoffensief in de regio Charkiv was begonnen. Het is voor het eerst sinds het najaar van 2022 dat Russische troepen voor een offensief de grens met Oekraïne overstaken. Het Oekraïense leger zei voorbereid te zijn op een aanval maar lijkt vooralsnog moeite te hebben met verdedigen. Is dit het begin van het verwachte Russische voorjaarsoffensief of test Rusland de Oekraïense verdediging?  In de buurt van Charkiv boeken de Russen in twee richtingen terreinwinst. Volgens de Amerikaanse denktank The Institute for the Study of War proberen ze het grensstadje Vovtsjansk te omcirkelen. Daarbij hebben ze volgens video's op Telegram de buitenwijken van de stad bereikt. In de richting van de stad Charkiv hebben de Russen verschillende dorpen veroverd. Uit verschillende berichten op Telegram blijkt dat ze het dorpje Hlyboke hebben ingenomen, zo'n 5 kilometer van de grens en zo'n 25 kilometer van Charkiv. Het is lang geleden dat Rusland in een paar dagen tijd zo'n groot gebied veroverde:   In hoeverre de Oekraïners de aanval weten af te slaan, is onduidelijk. De legerleiding spreekt op sociale media van een complexe situatie rond Charkiv. \"De vijand boekt tactische successen. Reserves zijn ingezet om de situatie te stabiliseren.\" President Zelensky spreekt in zijn dagelijkse videoboodschap van \"hevige gevechten\" in het oosten en noordoosten van Oekraïne. Oekraïense militairen proberen volgens hem een Russisch grondoffensief tegen te houden maar zijn flink in de minderheid.  Een Oekraïense commandant is kritisch. Op Facebook schrijft hij dat de Oekraïense verdediging niet op orde is. \"De eerste lijn van verdedigingslinie en mijnenvelden bestond gewoon niet\", zegt Denys Jaroslavsky. \"De vijand is de grens overgestoken zonder tegenstand. Dat had niet gemogen.\"  Ook langs andere delen van het front hebben de Russen dit weekend de aanvallen opgevoerd. Volgens Oleksandr Syrsky, opperbevelhebber van het Oekraïense leger, wordt vooral zwaar gevochten op verschillende plaatsen in de regio Donetsk, maar weet Oekraïne de Russen daar vooralsnog tegen te houden. Het is al langer de wens van Rusland om de hele regio te veroveren. Ondanks zware gevechten is het front de afgelopen weken nauwelijks veranderd. Vergeleken met vorige week hebben de Russen rond Tsjasiv Jar en Avdiivka nauwelijks terrein veroverd:   Rusland ziet kans nu Oekraïne kwetsbaar is. Vanuit de Verenigde Staten zijn nieuwe wapens en munitie onderweg, maar die hebben grote delen van het front nog niet bereikt. Ook is Oekraïne hard op zoek naar nieuwe rekruten, daarbij worden mogelijk ook gevangenen ingezet.  Al langer wordt gewaarschuwd voor een Russisch lenteoffensief, maar zover is het nog niet, zeggen analisten. \"We kijken mogelijk naar de inleidende fase\", zegt oud-Commandant Landstrijdkrachten Mart de Kruif. \"Rusland dwingt het Oekraïense leger om een keuze te maken waar ze hun versterkingen naartoe sturen. Als het echte offensief begint, wil Rusland zoveel mogelijk Oekraïense reserves hebben vastgezet.\" Andere militair deskundigen sluiten zich hierbij aan. \"Een grondoffensief begint niet per definitie met een grote knal. Het is geen D-Day\", zegt defensiespecialist Peter Wijninga van HCSS. \"In een eerste fase wordt afgetast. Waar zitten de zwakke plekken? Als zich vervolgens een kans voordoet, zouden de Russen kunnen proberen daar door de Oekraïense linies te breken.\" Maar ook dan is het de vraag wat Rusland kan bereiken, zegt Frans Osinga, bijzonder hoogleraar oorlogsstudies aan de Universiteit van Leiden. \"Vergeleken met het begin van de oorlog zijn de Russische troepen minder goed getraind. Rusland lijkt de afgelopen tijd niet meer in staat te zijn om grootschalige aanvallen op te zetten waarin meerdere brigades goed samenwerken.\"  Oekraïne waarschuwde de bevolking eerder al dat mei en juni moeilijk worden. Tot de Amerikaanse wapens het front bereiken, heeft Rusland immers veel meer wapens en mankracht. Het is afwachten wat het grote doel van Rusland zal worden. Veel analisten denken dat dit niet de stad Charkiv is. De tweede stad van Oekraïne is goed verdedigd en de Russen hebben niet voldoende capaciteit om de stad in te nemen. "}, {"ID": 2520353, "url": "https://nos.nl/artikel/2520353-gestolen-struikelstenen-achtergelaten-op-bankje-in-dordrecht", "title": "Gestolen struikelstenen achtergelaten op bankje in Dordrecht", "date_time": "2024-05-13T19:16:56+0200", "text": "De drie struikelstenen die vorige week werden gestolen in de Boomstraat in Dordrecht, zijn weer terecht. Ze zijn gevonden op een bankje in dezelfde straat, meldt de burgemeester van Dordrecht op X. De stichting Stolpersteine Dordrecht deed aangifte na de diefstal in de nacht van dinsdag op woensdag. Het politieonderzoek gaat ondanks de vondst van de struikelstenen door. \"Hopelijk heeft iemand spijt gekregen\", aldus burgemeester Wouter Kolff.  In Dordrecht liggen 201 struikelstenen ter nagedachtenis van Joodse inwoners die zijn gedeporteerd en vermoord tijdens de Tweede Wereldoorlog.  De drie weggehaalde struikelstenen waren gelegd voor Mozes Cohen de Heer en zijn dochters Rosalie en Grietje, die in Auschwitz werden vermoord. De stenen waren in 2021 geplaatst.  Kees Weltevrede, woordvoerder van de stichting Stolpersteine Dordrecht, is verheugd over de terugkeer van de stenen. \"Fantastisch. We gaan ze zo snel mogelijk terugplaatsen, in overleg met de gemeente. We gaan ze heel goed vastzetten\", zegt hij tegen Rijnmond. "}, {"ID": 2520350, "url": "https://nos.nl/artikel/2520350-weerwind-ook-zwaarder-gestraften-onder-mensen-die-nog-niet-in-cel-zitten", "title": "Weerwind: ook zwaarder gestraften onder mensen die nog niet in cel zitten", "date_time": "2024-05-13T18:58:05+0200", "text": "Niet alleen mensen die een straf van een paar maanden moeten uitzitten, lopen vrij rond, ook zwaarder gestraften zitten vanwege personeelstekorten nog niet in de cel. Dat schrijft demissionair minister Weerwind aan de Tweede Kamer. Mensen die thuis op een plek in de cel wachten worden zelfmelders genoemd. Bijna 90 mensen die voor een misdrijf veroordeeld zijn, maar niet in de cel zitten, wachten op het uitzitten van een straf van langer dan een jaar, staat in een overzicht van de minister.  Weerwind schrijft dat hij in het debat \"onvoldoende\" heeft duidelijk gemaakt dat \"ook mensen met hogere straffen in aanmerking kunnen komen voor de zelfmeldstatus\". Het gaat om verdachten van drugsdelicten maar ook om een verdachte van een verkeersongeval met dodelijke afloop.  De NOS meldde eerder al dat zo'n 2400 veroordeelden niet in de cel zitten terwijl dat eigenlijk wel zou moeten. In de brief van Weerwind staat dat er inmiddels 2655 zijn die wachten op een plek in de gevangenis. De cellen zijn er wel, maar er is dus niet genoeg personeel. Sinds december worden sommige gevangenen niet meer opgeroepen. Partijen in de Kamer zitten in hun maag met het systeem van de zelfmelders, bleek vorige maand in een debat. Om het systeem beter te kunnen beoordelen had de Kamer Weerwind om een uitvoerig overzicht gevraagd. Weerwind schrijft nu dat het bij het overgrote deel van de betrokken veroordeelden om korte straffen tot 90 dagen gaat, maar dat er ook langer gestraften tussen zitten. Zo wacht twaalf zelfmelders een straf van meer dan drie jaar, van wie er één nog 4,5 jaar moet zitten. Van de tien zelfmelders die het langst moeten zitten is het merendeel veroordeeld voor drugsdelicten, schrijft Weerwind. Onder deze tien zaken is ook één veroordeling wegens een verkeersdelict: het onder invloed veroorzaken van een ernstig verkeersongeval met dodelijke slachtoffers, blijkt uit de brief. Ook is er sprake van een zaak met oplichting in georganiseerd verband en een met vervalsing. Alle tien de veroordeelden hadden een buitenlandse veroordeling die in een andere lidstaat van de Europese Unie is opgelegd. De vonnissen zijn in het kader van strafoverdracht naar Nederland overgedragen. Weerwind, die ook aan andere maatregelen werkt om de problemen op te lossen, schrijft dat hij per 1 juli weer wil beginnen met het oproepen van de \"zelfmelders met de langste strafduren\". "}, {"ID": 2520347, "url": "https://nos.nl/artikel/2520347-celstraffen-voor-ontvoering-15-jarige-jongen-in-amsterdamse-wijk-de-pijp", "title": "Celstraffen voor ontvoering 15-jarige jongen in Amsterdamse wijk De Pijp", "date_time": "2024-05-13T18:29:34+0200", "text": "Vier mannen en een vrouw zijn door de rechter veroordeeld tot gevangenisstraffen van twee tot drie jaar voor hun rol bij de ontvoering van een 15-jarige jongen in de Amsterdamse wijk De Pijp. Op 10 januari vorig jaar werd de jongen daar door mensen in een witte bestelbus geduwd. Zo'n drie kwartier later werd het busje gevonden op de A27, ter hoogte van Groenekan. De jongen werd door agenten bevrijd. Drie inzittenden van de bestelbus werden gearresteerd. In maart arresteerde de politie nog eens vier verdachten in verband met de ontvoering. De zeven verdachten stonden vandaag allemaal voor de rechter. In de zaak zijn een man en een vrouw vrijgesproken.  De hoogste straf (drie jaar cel) is voor de 42-jarige leider van de ontvoering. Hij stuurde de anderen aan en vertelde wat er moest gebeuren, blijkt uit chatberichten. De inzittenden van het bestelbusje zijn veroordeeld tot 30 tot 33 maanden gevangenisstraf. De 37-jarige vrouw die de jongen in de bestelbus lokte, kreeg twee jaar.  \"De ontvoering is een zeer schokkende gebeurtenis geweest met een grote impact op de minderjarige jongen. Toen het busje staande werd gehouden op de snelweg was de jongen geboeid, liep hij mank en was hij versuft\", oordeelt de rechtbank. Volgens RTV Utrecht was hij ook geblinddoekt. De ontvoerders waren van plan de jongen naar een vakantiehuis te brengen. De rechtbank heeft niet kunnen vaststellen waarom ze hem wilden ontvoeren. De betrokkenen hebben daar niets over gezegd. Het Openbaar Ministerie zei twee weken geleden dat de ontvoering te maken moest hebben met een woningoverval. De ontvoerde jongen zou aanwezig zijn geweest in die woning. "}, {"ID": 2520340, "url": "https://nos.nl/artikel/2520340-herstel-toeslagenaffaire-dreigt-ongekende-strop-te-worden-nog-5-miljard-extra", "title": "Herstel toeslagenaffaire dreigt ongekende strop te worden: nog 5 miljard extra ", "date_time": "2024-05-13T18:00:37+0200", "text": "De afhandeling van de toeslagenaffaire dreigt nog 5 miljard euro duurder uit te vallen dan gedacht. Uit een geheime notitie van het ministerie van Financiën, die de NOS heeft ingezien, blijkt dat de kosten van de hersteloperatie ongekend hoog kunnen oplopen, tot in totaal 14 miljard euro. Dat is vooral het gevolg van een nieuwe methode om slachtoffers te compenseren, die wordt uitgevoerd door een stichting van prinses Laurentien, blijkt uit de notitie. Ambtenaren vragen zich af of de grote bedragen die daarmee gepaard gaan nog wel uitlegbaar zijn. Gemiddeld krijgen gedupeerden via de nieuwe methode 128.000 euro schadevergoeding. De kosten voor de hersteloperatie waren al veel hoger dan aan het begin voor mogelijk werd gehouden. Aanvankelijk werd gedacht dat een half miljard euro genoeg zou zijn om slachtoffers te compenseren. Eerder dit jaar groeide het budget voor de hersteloperatie al naar ruim negen miljard euro. En dat kan dus ruim veertien miljard euro worden als het kabinet doorgaat op de ingeslagen weg, met 'de methode Laurentien'. Demissionair minister van Financiën Van Weyenberg is daar ook van op de hoogte gesteld. Het ministerie van Financiën beantwoordt veel vragen van de NOS hierover niet. Wel laat een woordvoerder van staatssecretaris Aukje de Vries voor Toeslagen weten dat de methode Laurentien gestart is als een \"grootschalige pilot\". \"Zoals eerder gemeld aan de Tweede Kamer zal op basis van een evaluatie van deze pilot binnenkort een kabinetsbesluit worden genomen over het vervolg van de nieuwe schaderoute en zal de Tweede Kamer hierover worden geïnformeerd.\"  De methode Laurentien' is bedacht door de door de prinses opgerichte Stichting Gelijkwaardig Herstel. Deze biedt ouders een alternatief voor de moeizame hersteloperatie van de Belastingdienst. De prinses voelt zich naar eigen zeggen sterk betrokken bij de gedupeerden. Ze zei zich te schamen voor het toeslagenschandaal. Daarom ontwikkelde ze samen met gedupeerden een methode om de hersteloperatie te versnellen. Ouders kunnen bij de stichting hun verhaal één keer doen en op basis van elementen uit het verhaal wordt een compensatie berekend. Is er bijvoorbeeld sprake van een scheiding in de tijd dat de stress door de toeslagenaffaire opliep, dan staat daar een standaardbedrag voor. Staatssecretaris De Vries gaf toestemming voor een proefproject met de alternatieve methode van de stichting.  Ouders vinden het uiteraard fijn dat ze snel en ruimhartig worden geholpen, maar ambtenaren van Financiën zien met zorg dat gedupeerden via 'de methode Laurentien' gemiddeld 128.000 euro uitgekeerd krijgen. Dat bedrag komt boven op eventuele andere compensatie die men heeft gekregen. En dat betekent, met ruim 50.000 gedupeerden waarmee wordt gerekend en kosten voor de uitvoering, een veel hogere kostenpost dan ooit gedacht. Alleen al door het werk van deze stichting zouden de kosten kunnen oplopen tot 6,6 miljard euro, vijf miljard meer dan was gereserveerd. De NOS sprak met een ambtenaar van de Uitvoeringsdienst Herstel Toeslagen (UHT) van de Belastingdienst. Die vertelt op anonieme basis dat er op de werkvloer bij de fiscus veel onvrede is dat ouders weinig hoeven te bewijzen via de methode Laurentien. Ook ouders bij wie de fiscus alleen gedreigd heeft toeslagen terug te vorderen, maar dat nooit heeft gedaan, krijgen compensatie. \"Onevenredig\", vindt de ambtenaar wat er via de methode Laurentien wordt uitgekeerd. Ook gedupeerden die snel gecompenseerd zijn en daar aanvankelijk tevreden mee waren, melden zich volgens de ambtenaar nu bij de Stichting Gelijkwaardig Herstel omdat daar meer geld te krijgen is. \"We zien een aanzuigende werking\". Volgens de ambtenaar is de gang van zaken nog maar moeilijk uit te leggen aan de belastingbetaler en andere mensen die het slecht hebben. De ambtenaar ziet dat de uitgekeerde bedragen via de methode van de stichting wel een ton hoger kunnen zijn dan via de gewone route en bij de UHT hadden ze zelf al het idee ruimhartig te compenseren. \"Het grootste risico is wat ons betreft toch wel de mogelijkheid van zo'n grote overcompensatie dat het eigenlijk niet meer uit te leggen is.\" Ingewijden zeggen dat de methode Laurentien al in veel verder stadium zit dan de pilotfase. Er is al geld voor gereserveerd en medewerkers van de hersteloperatie mogen ouders naar de stichting verwijzen. Bovendien wordt het steeds lastiger om tegen andere ouders te zeggen dat deze route voor hen toch niet openstaat.  De informatie over de extra kosten voor de hersteloperatie is nog niet naar de formatietafel gegaan. Het nieuws zal een extra uitdaging voor de vier partijen betekenen, want ze hebben al veel moeite om het eens te worden over de financiën. VVD en NSC willen de hand op de knip houden en bezuinigen om de overheidsfinanciën op orde te houden. PVV en BBB hechten minder aan begrotingsdiscipline en zetten vooral in op lastenverlichting voor de burgers.  \"Iedereen in politiek Den Haag schaamt zich voor wat de gedupeerde toeslagenouders is aangedaan. In alle emotie zijn er veel verschillende regelingen opgetuigd. Gaat de ene regeling niet snel genoeg, dan wordt er weer een andere in het leven geroepen. De stichting van prinses Laurentien fietst daar dwars doorheen. Ze willen een luisterend oor bieden, maar dat kost miljarden. Daar wordt wel degelijk over aan de bel getrokken, maar alleen achter de schermen. Niemand durft het hardop te zeggen, bang om iemand voor het hoofd te stoten.\" De Stichting Gelijkwaardig Herstel stelt in een reactie dat de bedragen die in het traject via de stichting zijn uitgekeerd \"recht doen aan wat de getroffen gezinnen is aangedaan.\" Een woordvoerder benadrukt ook dat het om een proefproject gaat, waarin tot nu toe meer dan honderd ouders compensatie hebben gekregen. \"Het is op basis van deze eerste groep te vroeg om iets te kunnen zeggen over wat voor totaalbedragen er nodig zijn om de hersteloperatie menswaardig te kunnen afronden.\" "}, {"ID": 2520326, "url": "https://nos.nl/artikel/2520326-kwartje-geveild-voor-ruim-een-miljoen-euro-helemaal-bizar", "title": "Kwartje geveild voor ruim een miljoen euro: 'Helemaal bizar'", "date_time": "2024-05-13T16:41:33+0200", "text": "In een veilinghuis in IJsselstein is een kwartje uit 1891 verkocht voor ruim een miljoen euro. Het is het hoogste bedrag dat ooit voor een Nederlandse munt is betaald. \"Van dat geld kun je ook twee huizen kopen, helemaal bizar dit\", zegt een verzamelaar in de zaal tegen RTV Utrecht. Veilingmeester Jacco Scheper noemde de munt voor aanvang van de veiling 'the holy grail' onder de Nederlandse munten. Er zijn er maar twee van gemaakt. Op de munt staat de toen 10-jarige koningin Wilhelmina afgebeeld. De zilveren munt is in erg goede staat en daarmee de enige in zijn soort op de markt. Het enige andere exemplaar van het kwartje is in bezit van De Nederlandsche Bank. De biedingen volgden elkaar in rap tempo op:   Bieden op de munt begon vandaag bij 300.000 euro. Zowel in de zaal als online werd flink geboden. Bij het slaan van de hamer, klonk er gejuich uit de zaal. Verzamelaar Gerrit vindt het prachtig. \"Dit is maar voor een paar mensen weggelegd. Ik had niet gedacht dat het voor zoveel geld weg zou gaan. Maar ik wist wel: voor dit kwartje moest je je portemonnee meenemen.\" Het muntstuk werd overigens niet omhoog gehouden in de veilingzaal, maar lag opgeborgen in een kluis achterin het veilinghuis. De munt zit verpakt in plastic en dat zit dan weer in een glazen doosje. De nieuwe eigenaar moet het muntstuk nooit oppoetsen: daarmee zou er ongeveer een ton van de waarde afgaan, zegt muntenkenner Jacco Scheper.  In de afgelopen 130 jaar is de munt vier keer eerder geveild, de laatste keer in 2001 voor 95.000 gulden. Vooraf was geschat dat de munt dit keer zo'n vier ton op zou brengen. De nieuwe eigenaar heeft uiteindelijk 850.000 euro geboden. Samen met de veilingkosten komt de totale prijs uit op 1.045.500 euro. Wie de munt gekocht heeft, wordt niet bekendgemaakt. De bieder wil anoniem blijven. Scheper zei voorafgaand aan de veiling dat het een \"titanenstrijd tussen Nederlandse en buitenlandse topverzamelaars\", zou worden. "}, {"ID": 2520325, "url": "https://nos.nl/artikel/2520325-verdachte-drugslab-garagebox-rotterdam-eerder-veroordeeld-in-drugszaak", "title": "Verdachte drugslab garagebox Rotterdam eerder veroordeeld in drugszaak", "date_time": "2024-05-13T16:37:03+0200", "text": "Jalal O, de 35-jarige Rotterdammer die wordt verdacht van betrokkenheid bij de productie van drugs in een garagebox in Rotterdam-Zuid, verscheen vandaag voor de rechtbank in Rotterdam voor de eerste inleidende zitting. Daar maakte het Openbaar Ministerie (OM) bekend dat O. eerder is veroordeeld in een Spaanse drugszaak. Tot nu toe stelde O. dat hij nooit iets met drugs te maken had gehad. In de garagebox aan de Schammenkamp was begin dit jaar een grote explosie. De knal en de brand die daarop volgde verwoestte een wooncomplex. Drie mensen kwamen om het leven, onder wie een familielid van O. Daarna hielp O. om een lichaam uit het puin te halen. Enkele dagen later werd hij aangehouden. Het OM stelt dat in de geëxplodeerde garagebox cocaïne werd versneden en beschuldigt O. ervan dat hij cocaïne heeft vervaardigd, bewerkt en verkocht. O. wordt niet verdacht van de explosie, omdat nog niet vaststaat waardoor die is veroorzaakt. Het OM laat het Nederlands Forensisch Instituut (NFI) een rapport opstellen over de vermoedelijke oorzaak van de explosie.  Dat er aan de Schammenkamp cocaïne werd versneden, baseert het OM op de aangetroffen spullen na de explosie. De officier van justitie somde ze op: mengers, jerrycans, 200 liter aceton, zoutzuur en apparatuur voor afzuiging, meerdere zeven, een weegschaal en mixers. Tussen de benen van een van de dodelijke slachtoffers is een jerrycan met aceton gevonden. Daarnaast is er op de telefoon van een van de doden een foto gevonden met daarop witte dampende emmers en een weegschaal. Volgens het OM liet O. meerdere Spaanssprekende Marokkaanse jongens voor hem werken en huurde hij voor hen twee woningen verderop in de straat. De politie trof in een van de woningen een slaapverblijf met zes slapende mannen na een klacht over een acetongeur.  Die lucht zou ook zijn geroken door de man die door de explosie met zijn bankstel door de vloer was gezakt. Ook hij heeft verklaard Marokkaanse jongens te hebben gezien die Spaans spraken. Hij heeft aangifte gedaan van een poging tot doodslag. O. ontkent dat hij betrokken was bij de productie van drugs. \"Als ik hier iets mee te maken had, was ik niet uit het buitenland teruggekomen voor deze zaak.\" Op de avond van de explosie was de verdachte in België. \"Ik heb er niets mee te maken en dat zal straks ook worden bewezen.\" De verdachte verzocht de rechtbank om zijn voorlopige hechtenis op te schorten. Naar eigen zeggen omdat hij zijn klusbedrijf moet runnen en omdat hij bij familie wil zijn. Maar de rechtbank besloot dat O. vast blijft zitten. De volgende zitting is 16 juli. De NOS ging een maand na de explosie langs in de wijk en zag dat de ramp inwoners nog dagelijks bezighoudt: "}, {"ID": 2520323, "url": "https://nos.nl/artikel/2520323-snel-besluit-zweedse-politie-over-vervolging-joost-klein", "title": "'Snel besluit Zweedse politie over vervolging Joost Klein' ", "date_time": "2024-05-13T16:18:30+0200", "text": "Het onderzoek naar het incident met Joost Klein donderdag op het Songfestival in Zweden wordt versneld uitgevoerd. Dat zegt de politie in Malmö tegen Zweedse media. De politie verwacht dat er tot vervolging wordt overgegaan. De beslissing daarover wordt begin juni verwacht. Gewoonlijk laat zo'n beslissing 6 tot 8 weken op zich wachten. Volgens de Zweedse politie hangt deze versnelde procedure samen met het feit dat er \"sterk bewijs\" is tegen Klein, die in verband met het incident werd uitgesloten van deelname aan de finale. Wat voor bewijsmateriaal dat is, zegt de politie niet.  AVROTROS gaf dit weekend een verklaring over het incident dat voor de finale van het Eurovisie Songfestival plaatsvond. De omroep zei dat Klein \"tegen duidelijk gemaakte afspraken\" in is gefilmd door een cameravrouw, net nadat hij bij de halve finale van het podium was gestapt. Klein had gezegd niet gefilmd te willen worden. Nadat de cameravrouw toch bleef filmen, maakte hij een dreigende beweging naar haar. Volgens de omroep heeft Joost Klein de cameravrouw niet aangeraakt. Ondanks overleg met de EBU werd besloten Klein te diskwalificeren. AVROTROS noemde de maatregel disproportioneel. "}, {"ID": 2520319, "url": "https://nos.nl/artikel/2520319-meer-ondernemers-met-geldproblemen-in-nasleep-van-corona", "title": "Meer ondernemers met geldproblemen in nasleep van corona", "date_time": "2024-05-13T15:44:16+0200", "text": "Vorig jaar klopten fors meer ondernemers aan bij organisaties voor financiële hulp dan in 2022. Dat meldt de NVVK, de branchevereniging voor schuldhulpverlening. In totaal waren het 5578 ondernemers, tegen 3447 ondernemers het jaar daarvoor. De branchevereniging verwachtte al een stijging als gevolg van de nasleep van corona. Tijdens de coronapandemie werden ondernemers gesteund met allerlei regelingen. Een van die steunmaatregelen was dat ondernemers belastingbetalingen konden uitstellen. Na corona werden de regelingen beëindigd of afgebouwd. Sinds oktober 2022 moeten bedrijven uitgestelde belastingen alsnog in termijnen betalen en dat lukt sommigen niet goed. \"Lang hoopten ondernemers dat uitgestelde coronaschulden bij de Belastingdienst kwijtgescholden zouden worden\", zegt de NVVK. \"Positief effect van deze wake up-call is dat ondernemers die het echt niet meer redden, snappen dat ze hulp moeten vragen.\"  In totaal meldden zich vorig jaar 79.514 mensen met geldzorgen bij NVVK-schuldhulpverleners. Het jaar ervoor waren dat er 75.531. Het aantal mensen met zwaardere schuldenproblematiek nam af. Van alle cliënten kwamen er ruim 15.000 mensen in een schuldregeling terecht, een daling van ruim 7 procent. Ruim 21.000 mensen kregen een bewindvoerder, een daling van 8 procent. Zo'n bewindvoerder neemt het beheer van iemands geldzaken over. Tegelijkertijd namen minder zware oplossingen voor geldproblemen, zoals budgetcoaching, juist toe. Het gemiddelde schuldbedrag waarmee mensen zich meldden bij de schuldhulpverlening daalde, van 40.170 euro naar 38.735 euro. Volgens de NVVK komt dit mede doordat het taboe op moeite met rondkomen kleiner wordt en mensen dus sneller hulp zoeken. \"Landelijke en lokale campagnes benadrukken dat het hebben van schulden geen schande is.\" "}, {"ID": 2520315, "url": "https://nos.nl/artikel/2520315-10-tot-14-jarigen-beginnen-vaker-eigen-bedrijf", "title": "10- tot 14-jarigen beginnen vaker eigen bedrijf", "date_time": "2024-05-13T15:25:53+0200", "text": "Steeds meer kinderen tussen de 10 en 14 jaar oud beginnen een eigen bedrijf, blijkt uit cijfers die het NOS Jeugdjournaal heeft opgevraagd bij de Kamer van Koophandel (KvK). Daar staan meer dan drie keer zo veel tieners ingeschreven als vijf jaar geleden. In 2019 waren het 112 jonge ondernemers. Op dit moment staan er 355 kinderen tussen de 10 tot 14 jaar ingeschreven in het handelsregister. De meesten zijn 14 jaar. Er zijn ook twaalf kinderen bij van 10. Veruit de meeste tieners in die leeftijdscategorie verkopen online. Meestal gaat het om kleding of andere mode-artikelen, zoals sieraden of make-up. Ook het verkopen van snoep en andere etenswaren op markten is populair onder kinderen. Volgens de Kamer van Koophandel is de toename waarschijnlijk te danken aan de vele aandacht aan zelfstandig ondernemerschap binnen het onderwijs. Maar ook de digitale vaardigheid van deze generatie, lage drempels bij digitale activiteiten zoals vloggen en bloggen en rolmodellen op sociale media spelen een belangrijke rol, denkt de KvK. Iedereen mag, ongeacht leeftijd, een eigen zaak starten. Wel hebben minderjarigen met extra regels te maken. Wie jonger is dan 18 heeft toestemming van een ouder of voogd nodig om te mogen handelen. Daaronder valt bijvoorbeeld het bestellen van spullen voor het bedrijf, een shop openen of een contract sluiten met een betaaldienst. De ouder of voogd is aansprakelijk. Zij kunnen aankopen en contracten ook terugdraaien. De KvK becijferde eerder dit jaar het totale aantal zzp'ers in Nederland. Het aantal zelfstandigen zonder personeel is tussen 2014 en 2024 met 85 procent gestegen. In 2014 telde Nederland zo'n 875.000 zzp'ers. Nu, 10 jaar later, zijn dit er iets meer dan 1,6 miljoen. "}, {"ID": 2520313, "url": "https://nos.nl/artikel/2520313-grote-belangstelling-voor-oude-personeelskaarten-limburgse-mijnwerkers", "title": "Grote belangstelling voor oude personeelskaarten Limburgse mijnwerkers", "date_time": "2024-05-13T15:05:08+0200", "text": "Bij het Sociaal Historisch Centrum voor Limburg en het Nederlands Mijnmuseum in Heerlen zijn honderden aanvragen binnengekomen van voormalige mijnwerkers en hun familieleden die hun eigen of andere personeelskaarten willen inzien. De instellingen zeggen overdonderd te zijn door het succes. De gegevens zijn afkomstig uit het Administratiekantoor Zuid-Limburg. Daar liggen tientallen meters aan personeelskaarten opgeslagen van mijnwerkers die tussen 1930 en 1970 werkzaam waren bij mijnen als de Willem-Sophia en de Domaniale Mijnmaatschappij in Kerkrade, de Laura en Vereeniging in Eygelshoven en de Oranje-Nassau Mijnen in Heerlen. De instellingen willen voormalige mijnwerkers en directe familieleden de kans geven om de kaarten in te zien. \"Er is veel bekend over het mijnverleden, maar mensen willen graag hun persoonlijke verhaal of dat van hun familie zoeken\", zegt Leen Roels, directeur van het mijnmuseum, tegen L1 Nieuws. \"Ze weten vaak dat grootvader werkte in de mijnen, maar niet precies wanneer of in welke functie. Met de personeelskaart kom je daar meer over te weten.\" Volgens Roels zijn er al 244 mensen die een personeelskaart willen inzien.  Op de personeelskaarten staan de algemene persoonsgegevens, maar soms staat er ook meer op, weet Roels. \"Er moet dan gedacht worden aan persoonskenmerken van de persoon of de familie. Maar ook de reden van ontslag of dat er een ongeval is geweest. In sommige gevallen is er ook een foto toegevoegd.\" Er staan volgens Roels mogelijk ook andere details op de personeelskaart, zoals \"lui\", \"heeft in de gevangenis gezeten\" of \"komt uit een vieze familie\". \"De kaarten kunnen heel wat losmaken bij mensen.\" Om die reden is er nazorg en wordt toelichting gegeven aan de mensen die de kaarten te zien krijgen.\" Op 27 mei kunnen alle aanvragers hun kaart inzien. Er gelden wel enkele voorwaarden. Omdat het persoonsgegevens zijn, mogen de personeelskaarten alleen worden ingezien door voormalige mijnwerkers of hun familieleden. Daarom moeten geïnteresseerden zich legitimeren. \"Niet iedereen kan zomaar elke kaart zien. Ze worden onder strikte voorwaarden beschikbaar gesteld\", zegt Roels. "}, {"ID": 2520312, "url": "https://nos.nl/artikel/2520312-catshuisoverleg-over-toenemend-antisemitisme-extra-wetgeving-niet-nodig", "title": "Catshuisoverleg over toenemend antisemitisme, 'extra wetgeving niet nodig'", "date_time": "2024-05-13T15:00:36+0200", "text": "Maatschappelijke organisaties hebben op een bijeenkomst in Catshuis in Den Haag gepraat met vertegenwoordigers van de Joodse gemeenschap en leden van het demissionaire kabinet. Onderwerp was de bestrijding van antisemitisme. Aan het overleg werd meegedaan door vertegenwoordigers van onderwijskoepels, gemeenten, vervoersmaatschappijen, politie en de rechtspraak. Extra wetgeving komt er niet en is volgens demissionair premier Rutte ook niet nodig, maar het duidelijker uitdragen van de normen wel, zegt Rutte. Het kabinet had Joodse vertegenwoordigers en betrokken organisaties op aandringen van de Kamer uitgenodigd om de oplaaiende Jodenhaat te bespreken. Het aantal meldingen van antisemitisme is sinds de terreuraanslagen van Hamas op 7 oktober in Israël en de daaropvolgende oorlog in Gaza enorm gestegen. Ook in Nederland neemt de spanning toe, wat ook merkbaar was bij verschillende pro-Palestijnse demonstraties . Volgens premier Rutte is demonstreren een recht en mag je \"altijd kritisch zijn op wat er in Gaza gebeurt\". Maar het bestaansrecht van Israël betwijfelen of Joodse Nederlanders aanspreken op het handelen van Israël mag niet, zegt Rutte.  Demissionair minister Dijkgraaf van Onderwijs, die ook meedeed aan het overleg, benadrukte dat demonstreren is toegestaan, maar wel \"binnen de kaders\". Hij is met met de onderwijsinstellingen in gesprek over het trekken van één lijn bij de demonstraties. Dijkgraaf zegt dat het hem diep raakt dat sommige Joodse studenten niet meer naar de universiteit durven of dat docenten in het onderwijs geen lessen over de Holocaust meer durven geven. Rutte sprak ook over de struikelstenen, de herdenkingsstenen die op plekken liggen waar Joden in de Tweede Wereldoorlog werden opgepakt en naar de nazi-vernietigingskampen gedeporteerd. In Dordrecht werden die uit de straat gehaald. Rutte vroeg zich af hoe diep iemand kan zinken die dat doet.  Nationaal Coordinator Antisemtisme bestrijding Eddo Verdoner ziet de bijeenkomst van vandaag als een \"eerste stap\". \"We hebben echt een probleem met antisemitisme\" zei hij, wijzend op de cijfers. Het aantal meldingen van antisemitisme nam bij de politie toe van 549 in 2022 naar 880 afgelopen jaar. Ook Verdoner benadrukte dat kritiek hebben op Israël mag en dat dat geen antisemitisme is. Maar uitspraken die verwijzen naar het wegvagen van Israël wel. Verdoner vindt dat er meer concrete maatregelen nodig zijn. Verdoner zei al eerder dat de huidige golf van voorvallen op scholen ernstiger is dan voorheen. Hij pleit voor meer en betere educatie op scholen over de Holocaust en Joden . "}, {"ID": 2520303, "url": "https://nos.nl/artikel/2520303-podcast-de-dag-maak-een-einde-aan-eindexamens", "title": "Podcast De Dag: 'Maak een einde aan eindexamens'", "date_time": "2024-05-13T13:29:47+0200", "text": "Hoewel ruim 40.000 vmbo-basisberoepsgerichte en -kaderberoepsgerichte eindexamenkandidaten een maand geleden al begonnen, begint voor het gros van de eindexamenleerlingen deze week de examenperiode. In totaal doen ongeveer 200.000 leerlingen eindexamen. Veel van hen hebben last van prestatiedruk en ervaren stress. In podcast De Dag vertellen Imme, Frederique, Alex, Souraya en Jort Jelle hoe zij deze periode beleven en hoe zij zich voorbereiden. De meesten maken samenvattingen en maken proefexamens. Ook in de les wordt er heel gericht toegewerkt naar de examens, vertelt Arnoud Kuijpers. Hij is docent Nederlands op het Coornhert Gymnasium in Gouda. Er wordt geoefend op wat voor soort antwoorden er verwacht worden en specifieke onderdelen van het curriculum. Kuijpers vindt het voor zowel leerling als docent jammer dat daardoor de aandacht voor andere belangrijke of inspirerende onderwerpen wegvalt. Waarom schaffen we de eindexamens niet af, zoals in andere landen gebeurt? Reageren? Mail dedag@radio1.nl Presentatie en montage: Elisabeth Steinz Redactie: Lieke Loman en Rosanne Sies Deze aflevering van De Dag kun je hier beluisteren. Bevalt het? Vergeet je dan niet te abonneren. Onze podcasts: De Dag: elke werkdag twintig minuten verdieping bij één onderwerp uit het nieuws. Lang verhaal kort: elke werkdag rond vijven één onderwerp, in 5 minuten. NOS op 3 vertelt je wat je moet weten over een actueel onderwerp om het nieuws erover beter te kunnen volgen. Met het Oog op Morgen: elke dag een overzicht van het nieuws, een blik in de ochtendkranten en het betere journalistieke interview. Het Beste uit het Oog: iedere zaterdag selecteert de redactie van Met het Oog op Morgen de mooiste gesprekken van de afgelopen week. De Stemming van Vullings en Van der Wulp: elke vrijdag een nieuwe aflevering waarin de politieke week wordt doorgenomen. Gemaakt door NOS en EenVandaag."}, {"ID": 2520298, "url": "https://nos.nl/artikel/2520298-alternative-fur-deutschland-terecht-aangemerkt-als-mogelijk-rechts-extremistisch", "title": "Alternative für Deutschland terecht aangemerkt als 'mogelijk rechts-extremistisch'", "date_time": "2024-05-13T12:47:47+0200", "text": "De Duitse veiligheidsdienst Bundesverfassungsschutz mag de politieke partij Alternative für Deutschland (AfD) typeren als 'mogelijk rechts-extremistisch'. Dat heeft de rechter bepaald. AfD ging in beroep tegen een eerdere uitspraak maar kreeg geen gelijk van het gerechtshof in de deelstaat Noordrijn-Westfalen. In 2021 labelde de veiligheidsdienst de partij als 'mogelijk rechts-extremistisch'. Daar maakte AfD in 2022 bezwaar tegen. De partij noemde het label in strijd met de grondwet en Europese regelgeving. \"Er is voldoende bewijs dat de AfD een koers volgt tegen de democratie en de menselijke waardigheid van sommige bevolkingsgroepen\", oordeelt de rechter echter. De rechtbank zegt ook bewijs te hebben dat in ieder geval een deel van de partij Duitsers met een migratieachtergrond wil aanmerken als tweederangsburger.  Door de uitspraak kunnen de Duitse veiligheidsdiensten makkelijker partijleden volgen en onderzoeken of de AfD plannen maakt die indruisen tegen de democratie. Ook hebben ze met deze uitspraak meer bevoegdheden om informanten te rekruteren binnen de partij. In uitzonderlijke gevallen mogen AfD'ers worden afgeluisterd. Eind vorig jaar kwam de partij nog in opspraak vanwege een geheime conferentie waar werd gesproken over de massadeportatie van niet-westerse migranten die in Duitsland wonen. De AfD ontkende dat er toen werd gesproken over massadeportaties. Een parlementariër maakte wel duidelijk dat buitenlanders naar hun geboorteland terug moesten. \"Met miljoenen. Dat is geen geheim plan. Dat is een belofte\", zei AfD'er René Spinger toen.  \"De AfD heeft alles uit de kast gehaald om van het label af te komen. Tijdens de bezwaarprocedure werden bijvoorbeeld drie partijleden met een migratieachtergrond naar voren geschoven, als bewijs dat zij zich veilig voelen binnen de partij. Ook kwam de partij met allerlei bezwaren, klachten over vermeende partijdigheid van de rechters en verzoeken tot uitstel. Maar dat mocht allemaal niet baten. De vraag is nu vooral of en wanneer de BfV de partij definitief als rechts-extremistisch zal bestempelen. Dat zou op een gevoelig moment komen: één maand voor de verkiezingen voor het Europees Parlement, en later dit jaar in drie Oost-Duitse deelstaten. Daarnaast daalt de AfD in de peilingen en worden verschillende partijleden verdacht van spionage voor Rusland en China. Andersom kunnen aanhangers van de AfD deze zaak juist zien als hét bewijs voor het complot dat de Duitse overheid de partij monddood zou willen maken. Hoewel het debat over een verbod van de partij zal ook weer oplaaien, is dat niet heel waarschijnlijk. Een poging om een kleine neo-nazipartij te verbieden mislukte in 2017; zo'n procedure zal voor het veel grotere AfD nog ingewikkelder zijn.  Alternative für Deutschland geniet vooral populariteit in een aantal staten in het oosten van Duitsland. In andere delen van het land daalt de populariteit iets. De Duitse minister van Binnenlandse Zaken, Nancy Faeser, is blij met de uitspraak van het gerechtshof. \"Deze uitspraak laat zien dat we een weerbare democratie zijn\"."}, {"ID": 2520293, "url": "https://nos.nl/artikel/2520293-openbaar-ministerie-meldt-daling-van-moord-en-doodslagzaken-in-2023", "title": "Openbaar Ministerie meldt daling van moord- en doodslagzaken in 2023", "date_time": "2024-05-13T11:58:20+0200", "text": "Het aantal moord- en doodslagzaken is vorig jaar met 10 procent afgenomen. In zijn jaarverslag over 2023 meldt het Openbaar Ministerie dat het aantal bedreigingen en mishandelingen ook daalden, respectievelijk met 9 en 4 procent. Het aantal gewapende overvallen nam af met 19 procent. Andere criminele activiteiten kwamen in 2023 echter vaker voor dan het jaar daarvoor. Het aantal winkeldiefstallen groeide verder met 12 procent en diefstallen van brommers en fietsen 5 procent. Zakkenrollerij nam met 20 procent toe. Het OM meldt verder dat het aantal ernstige geweldsdelicten onder minderjarige verdachten naar verhouding hoog blijft. Daarbij gaat het onder andere om zware mishandeling, diefstal met geweld, afpersing en ernstige bedreiging. In totaal nam het OM in 2023 177.900 misdrijfzaken en 122.400 overtredingen in behandeling. Het OM noemt de bestrijding van zware georganiseerde criminaliteit een belangrijke prioriteit. Vorig jaar werden 2426 nieuwe of lopende strafrechtelijke onderzoeken naar criminele samenwerkingsverbanden uitgevoerd. Het OM laat desgevraagd weten dat het geen mogelijke oorzaken voor de dalingen en stijgingen kan geven, omdat enkel en alleen naar de cijfers van het voorgaande jaar is gekeken en verder geen onderzoek is gedaan.  De hoogste baas van het OM, Rinus Otte, zei verder vandaag in een toespraak het OM meer te willen inrichten als een 'rechtsbedrijf'. Otte: \"We gaan scherper kiezen welke zaken we in willen laten stromen. Er moet voldaan zijn aan de bewijsminima om minder te hoeven seponeren of terug te sturen.\" Ook gaf hij aan op meerdere vlakken meer gedaan te krijgen. \"We willen per regio dat bepaalde percentages zaken worden opgepakt, bijvoorbeeld op het vlak van huiselijk geweld, zeden, jeugd, verkeer en zo verder. We noemen dat een aangescherpt opportuniteits- en vervolgingsbeleid.\" "}, {"ID": 2520292, "url": "https://nos.nl/artikel/2520292-burgerjournalist-die-in-wuhan-verslag-deed-over-corona-na-vier-jaar-uit-de-cel", "title": "Burgerjournalist die in Wuhan verslag deed over corona na vier jaar uit de cel", "date_time": "2024-05-13T11:56:14+0200", "text": "De Chinese burgerjournalist Zhang Zhan, die bekend werd vanwege haar verslaggeving in Wuhan tijdens de corona-uitbraak, is na vier jaar vrijgelaten uit de gevangenis. Zhan balanceerde op het randje van de dood door de vele hongerstakingen die ze in de cel deed. De vrijlating betekent niet dat ze met rust wordt gelaten door de Chinese overheid: ze krijgt mogelijk nog een vorm van huisarrest. Toen het coronavirus in Wuhan opdook in 2019, was Zhang Zhan eigenlijk advocaat. In februari 2020 ging ze met haar telefoon de stad in om als burgerjournalist verslag te doen van het coronanieuws. Ze kreeg toegang tot Wuhan, dat eigenlijk al afgesloten was. De wereld kreeg daardoor een uniek kijkje in de eerste maanden van de pandemie, die vervolgens nog jaren aanhield. Ze legde in de gangen van ziekenhuizen vast dat er mensen lagen te wachten op behandeling en hoe overvol de ziekenhuizen waren. Dit deed ze via de Chinese sociale media. In een van de video's die ze opnam zei ze \"ik kan niets anders zien dan dat de stad verlamd is\". Toen sociale media niet meer beschikbaar waren in China, ging ze verslag doen voor buitenlandse media. Ze gaf interviews en deelde livestreams. tot ongenoegen van de Chinese autoriteiten. Ze werd opgepakt en vervolgens veroordeeld voor onder meer het zaaien van onrust en oproerkraaien.  \"Het is onduidelijk hoe het nu na de vrijlating met Zhang gaat. Wat wel duidelijk is, is dat ze lange tijd in hongerstaking was. Er was een moment waarop ze bijna op sterven na dood leek. Op een moment woog ze nog maar 40 kilo, terwijl ze 1,77 meter lang is. Haar advocaat probeerde haar over te halen om toch te eten, maar dat weigerde ze. Vervolgens werden haar handen vastgebonden, soms achter de rug, waardoor ze de slangetjes niet uit haar neus kon trekken waarmee ze gedwongen gevoed werd. De laatste berichten zijn wel dat het iets beter met haar zou gaan. Maar hoe precies, dat weten we niet.\" Dat ze nu na vier jaar vrij is gekomen, betekent in China niet dat ze ook echt kan gaan en staan waar ze wil. Het is ook niet helemaal duidelijk of ze direct naar huis mag, zo kan ze bijvoorbeeld naar haar familie worden gestuurd. Een andere optie is dat ze wel naar huis mag, maar dat ze een vorm van huisarrest heeft gekregen. Daarbij mag ze mogelijk geen contact met de buitenwereld hebben. De kans dat Zhang echt kan doen wat ze wil is dus heel klein. Mogelijk is er ook een verbod op het reizen naar het buitenland of het spreken met buitenlandse journalisten. Het is ook niet duidelijk hoelang deze vorm van controle door de Chinese autoriteiten aanhoudt. In de tussentijd zijn er in China meer mensenrechtenactivisten en journalisten die vastzitten of gevolgd worden door de Chinese autoriteiten. Volgens mensenrechtenorganisatie Amnesty International werden er in februari 2020 meer dan 5500 strafrechtelijke onderzoeken geopend tegen personen die informatie over de uitbraak hadden gepubliceerd. Het is niet duidelijk hoeveel daarvan daadwerkelijk vastzitten of in de gaten worden gehouden. China-correspondent Sjoerd den Daas sprak in 2021 met vrienden van Zhang:   "}, {"ID": 2520289, "url": "https://nos.nl/artikel/2520289-me-grijpt-in-bij-protest-op-roeterseilandcampus-uva-ook-elders-acties", "title": "ME grijpt in bij protest op Roeterseilandcampus UvA, ook elders acties", "date_time": "2024-05-13T11:22:49+0200", "text": "In Amsterdam heeft de Mobiele Eenheid (ME) ingegrepen bij het protest bij het UvA-gebouw op het Roeterseiland. Na de landelijke walk-out actie op verschillende universiteiten vanochtend leidde een groep demonstranten die in het zwart gekleed waren de menigte naar binnen. Op sociale media werd opgeroepen tot een bezetting van de campus. In het gebouw werden ramen beklad met rode verf en zetten demonstranten tentjes op in de aula. De UvA riep demonstranten op om vrijwillig te vertrekken. Nadat daar geen gehoor aan was gegeven is er aangifte gedaan. Een half uur later arriveerde de ME. Ook op andere universiteiten in Nederland wordt actie gevoerd. Die acties verliepen grotendeels rustig. Enkele betogers zetten tentjes op of bleven buiten demonstreren. Ze eisen dat de universiteiten hun banden met Israëlische instellingen verbreken vanwege de oorlog in de Gazastrook. Dit zijn beelden van activisten die het UvA-gebouw ingaan:  Of er nog demonstranten in het ABC-gebouw zijn is niet bekend. De betogers die buiten de campus demonstreerden zijn door de ME teruggedrongen. Hierna trokken ze richting het nabijgelegen Oosterpark om daar verder te demonstreren.  De actie kwam na een walk-out van UvA-personeel en -studenten. Om 11.00 uur liepen op verschillende universiteiten in Nederland tientallen tot soms honderden medewerkers en studenten naar buiten uit protest tegen de oorlog in Gaza en het opbreken van studentenprotesten vorige week. Het officiële programma na de walk-out met verschillende sprekers was na twee uur voorbij. Betogers zetten vervolgvens de actie voort. Dit zijn beelden van het protest in Amsterdam:  Naast Amsterdam is er ook in onder meer Maastricht, Eindhoven, Leiden, Utrecht en Groningen geprotesteerd. Op het Koeveld bij de Technische Universiteit Eindhoven zetten tientallen studenten tentjes op. In Maastricht kwamen volgens omroep L1 zo'n 200 studenten op de been. Op het plein buiten het Harmoniegebouw in Groningen en daarbuiten stonden volgens de regionale zender RTV Noord zo'n 150 tot 200 actievoerders. Bij het gebouw werd de vlag van de RUG vervangen door een Palestijnse vlag. Vlak voor de protestactie begon werden de poorten bij de universiteit gesloten. De betogers willen onder andere dat de RUG zich distantieert van bedrijven die Israël zouden steunen, zoals Siemens en Thales. De laatste partij zou verschillende studieverenigingen financieel steunen. Ook in Maastricht en Eindhoven werden tentjes opgezet.  In Amsterdam wierpen betogers afgelopen week een tentenkamp met barricades op, bezetten gebouwen en richtten vernielingen aan. De politie gebruikte shovels om de barricades aan de kant te schuiven. Tientallen mensen werden opgepakt. De UvA schat de schade na de protesten op anderhalf miljoen euro. Ook in Utrecht bezetten demonstranten universiteitsgebouwen. De betogers werden in de nacht van woensdag op donderdag afgevoerd met bussen. Woensdag werd het Binnengasthuisterrein in Amsterdam door de politie ontruimd nadat de UvA aangifte had gedaan. In een raadsdebat vrijdag zei burgemeester Halsema dat een deel van de betogers op een gewelddadige manier de confrontatie had gezocht met de politie.  De organisatie van het protest vandaag, Dutch Scholars for Palestine, zegt in een verklaring geschokt te zijn over de acties van de colleges van bestuur van de Universiteit van Amsterdam en de Universiteit Utrecht bij de demonstraties van afgelopen week en spreekt opnieuw van \"extreem politiegeweld\". Vanwege de protesten hield de universiteit alle gebouwen in de binnenstad tijdens het Hemelvaartsweekend gesloten. Ook in Amsterdam waren alle universiteitsgebouwen tot vanochtend dicht. "}, {"ID": 2520288, "url": "https://nos.nl/artikel/2520288-verhuurders-vrezen-huur-terug-te-moeten-betalen-na-gerechtelijke-uitspraken", "title": "Verhuurders vrezen huur terug te moeten betalen na gerechtelijke uitspraken", "date_time": "2024-05-13T11:14:37+0200", "text": "Grote verhuurders van vrijesectorhuurwoningen vrezen een miljardenstrop door uitspraken van rechters die een streep zetten door hun huurverhogingen van de afgelopen jaren. Dat bevestigt brancheorganisatie IVBN na berichtgeving van het FD. Deze verhuurders hebben in hun contracten zogeheten huurverhogingsbedingen staan. Daarin staat met hoeveel ze jaarlijks maximaal de huur verhogen. Dat is meestal de inflatie plus nog een paar procent daarbovenop. Maar in verschillende rechtszaken hebben kantonrechters in individuele gevallen geoordeeld dat zo'n huurverhogingsbeding in strijd is met een Europese richtlijn, over oneerlijke bedingen in consumentenovereenkomsten. Die richtlijn regelt dat een huurverhoging niet te nadelig mag zijn voor een huurder.  En daar was volgens rechters dus wel sprake van. Dat zou uiteindelijk kunnen betekenen dat jarenlange huurverhogingen teruggedraaid moeten worden en consumenten te veel betaalde huur moeten terugkrijgen. Zo ver is het nog lang niet. Verhuurders zijn namelijk in hoger beroep gegaan. En een rechter heeft ook aan de hoogste rechter van het land, de Hoge Raad, gevraagd hoe die hiertegenaan kijkt. Maar mocht de Hoge Raad uiteindelijk de verhuurders in het ongelijk stellen, dan moeten ze mogelijk tot wel 6,4 miljard euro aan huur terugbetalen over de afgelopen 15 jaar. Dat berekende vastgoedadviesbedrijf CBRE in opdracht van IVBN, de belangenbehartiger van institutionele beleggers in huurwoningen. Mocht de inflatiecorrectie wel standhouden bij de Hoge Raad, maar de opslag daarbovenop niet, dan is de schade maximaal 1,7 miljard. Volgens IVBN zullen terugbetalingen leiden tot financiële problemen bij verhuurders en een forse schadepost voor pensioendeelnemers. Pensioenfondsen investeren namelijk veel in huurwoningen.  De Woonbond, de belangenbehartiger van huurders, zegt dat de huren in de vrije sector de afgelopen jaren te hard zijn gestegen. De bond vindt de uitspraken \"een aanknopingspunt voor een eerlijker huurprijs\". \"Wij hebben er ook geen belang bij dat grote verhuurders omvallen\", aldus een woordvoerder. Jaarlijkse huurverhogingen in de vrije sector worden overigens al sinds 2021 bij wet beperkt. Sindsdien bepaalt de overheid de maximale verhoging. Dat is de inflatie of de gemiddelde cao-loonstijging plus enkele procenten. Voor 2024 is die 5,5 procent (4,5 procent inflatie plus 1). "}, {"ID": 2520282, "url": "https://nos.nl/artikel/2520282-susan-backlinie-eerste-slachtoffer-in-jaws-overleden", "title": "Susan Backlinie, eerste slachtoffer in Jaws, overleden", "date_time": "2024-05-13T09:11:01+0200", "text": "De Amerikaanse stuntvrouw Susan Backlinie is op 77-jarige leeftijd overleden, een halve eeuw nadat haar bloederige dood op het witte doek de toon had gezet voor de film Jaws. Als 27-jarige speelde Backlinie Chrissie, het eerste slachtoffer van de filmhaai. In de eerste minuten van de film wordt ze bij het naaktzwemmen verrast door het ongeziene zeemonster. Chrissie wordt eerst onder water getrokken en daarna heen en weer gesleurd:  Regisseur Spielberg had voor nieuwkomer Backlinie gekozen omdat de stuntvrouw veel zwemervaring had opgedaan als zeemeermin in een pretpark. \"Ik had iemand nodig die alles aankon wat ik allemaal van plan was.\" De rukkende bewegingen van haar doodstrijd wist Spielberg te bereiken door haar vast te binden aan een katrolsysteem onder water dat werd bediend door een handjevol mannen op het strand, die haar onverwacht de ene of de andere kant op trokken. Haar gesmoorde kreten werden bij de nasynchronisatie ondersteboven opgenomen terwijl er water in haar mond werd gegoten. De dagenlange opnames waren uitputtend, maar Backlinie keek er trots op terug. \"Het eerste dat Spielberg tegen me zei was: 'Als jouw scène klaar is, wil ik dat het publiek tussen de popcorn en kauwgom onder de bioscoopstoeltjes zit.' Ik denk dat dat wel gelukt is.\" \"Wat ik vaak van mensen hoor is: 'Door jou durf ik de zee niet meer in'\", zei ze in een interview enkele jaren geleden. \"Sommigen zeiden dat ze zelfs niet meer in bad durfden.\"  Haar memorabele dood vertaalde zich niet in een Hollywood-carrière. Backlinie speelde nog maar in enkele filmrolletjes, waarin ze het opvallend vaak met dieren aan de stok kreeg. Zo werd ze ook nog gruwelijk gedood door een grizzly en moest ze het in Day of the Animals opnemen tegen een heel bos wilde dieren. Spielberg zelf vroeg haar in 1979 terug voor zijn komedie 1941, waar ze haar Jaws-rol parodieerde met de periscoop van een onderzeeër in plaats van een haai. Ook legde ze zich toe op het trainen van dieren voor films. Zo was ze eigenaar van de beer die het gegrom voor Chewbacca in Star Wars leverde. Backlinie overleed zaterdag onverwacht aan een hartaanval, thuis in Californië. "}, {"ID": 2520281, "url": "https://nos.nl/artikel/2520281-diabetescrisis-veel-meer-mensen-met-voorstadium-diabetes", "title": "'Diabetescrisis': veel meer mensen met voorstadium diabetes", "date_time": "2024-05-13T08:40:21+0200", "text": "Meer dan 1,4 miljoen mensen in Nederland hebben risico om diabetes type 2 te krijgen. Dat laat het Diabetes Fonds weten na nieuw onderzoek van de Maastricht University. Het fonds spreekt van een \"diabetescrisis\" en is geschrokken van de hoge uitkomst, omdat het aantal sinds 2018 is gestegen met 300.000 mensen. Op dit moment zijn er al 1,1 miljoen mensen met dit type suikerziekte, met dus nog eens 1,4 miljoen Nederlanders die grote kans hebben de ziekte te krijgen. De directeur van het Diabetesfonds Diena Halbertsma zegt in het NOS Radio 1 Journaal dat er de komende jaren een grote golf aan diabetespatiënten bij komt, \"zeker wel 200.000 mensen in de komende acht jaar\".  Bij diabetes type 2 reageert het lichaam niet goed op insuline; de bloedsuikerwaardes zijn te hoog. Het wordt veroorzaakt door onder meer te weinig lichaamsbeweging, obesitas, ongezond eten en roken. Ook kan erfelijkheid en ouderdom een rol spelen. Wie uiteindelijk suikerziekte krijgt en er niets aan doet, kan hart- en vaatziekten, nierschade en oogproblemen krijgen.  De uitkomsten van het onderzoek van de Maastricht University zijn in lijn met de meest recente cijfers van het Centraal Bureau voor Statistiek over obesitas. Daaruit bleek dat de helft van de bevolking van 18 jaar of ouder overgewicht heeft, een van de belangrijkste oorzaken van diabetes type 2. De kans op diabetes is bij mensen met obesitas zes keer hoger dan mensen zonder de ziekte. Volgens het Diabetesfonds heeft ook 1 op de 8 kinderen obesitas. De meest voorkomende symptomen van diabetes type 2 zijn dorst, vermoeid zijn, rode branderige ogen en wazig of dubbel zien. Mensen die uit het voorstadium komen en diabetes type 2 krijgen, komen daar ook weer moeilijk van af. Er wordt medicatie gegeven voor het verlagen van cholesterol en de bloeddruk, maar het Diabetesfonds wil dat voor zijn, onder meer door vandaag met een campagne te beginnen. \"We willen mensen met een hoog risico op diabetes type 2 eerder opsporen en met persoonlijke leefstijladviezen ondersteunen\", vertelt Halbertsma van het fonds. Wie er namelijk vroeg bij is, kan de schade beperken en diabetes type 2 voorkomen. Ook roept het Diabetesfonds de overheid op meer in te grijpen. Zo vindt Halbertsma dat er meer maatregelen moeten komen om gezondere keuzes in de supermarkt te kunnen maken, waaronder een btw-verlaging op groente en fruit. Ook wil het Diabetesfonds dat er minder suiker, zout en vet in producten komt, waar de voedingsindustrie voor verantwoordelijk is. "}, {"ID": 2520278, "url": "https://nos.nl/artikel/2520278-meerderheid-in-parlement-georgie-voor-russische-wet-tegen-buitenlandse-inmenging", "title": "Meerderheid in parlement Georgië voor 'Russische' wet tegen buitenlandse inmenging ", "date_time": "2024-05-13T07:46:53+0200", "text": "Het parlement van Georgië is in meerderheid voor een wet die al weken leidt tot protesten. Dat blijkt uit een stemming vanmorgen vroeg. Met de wet tegen buitenlandse inmenging komen organisaties die meer dan 20 procent van hun financiering uit buitenlandse fondsen krijgen onder verscherpt toezicht te staan. De wet lijkt sterk op de wet die sinds 2012 geldt in Rusland, waardoor ngo's die geld uit het buitenland ontvangen zich moeten registreren als buitenlandse agent'. Georgische organisaties moeten zich laten registreren als 'onder invloed van buitenlandse mogendheden'. De afgelopen dagen werd fel gedemonstreerd tegen de wet. Schattingen over het aantal demonstranten in de hoofdstad Tbilisi lopen uiteen van 50.000 tot 200.000 betogers. De demonstranten vrezen dat de wet zal worden misbruikt om oppositiestemmen in het land het zwijgen op te leggen. Vanmorgen vroeg is de politie begonnen met het wegsturen van demonstranten. Persbureau Reuters meldt dat 20 demonstranten zijn opgepakt, onder wie een Rus en twee Amerikanen. Onze correspondent is erbij en sprak met betogers in Tbilisi:  Nu de wet is aangenomen door het parlement volgen nog meer stappen. In de plenaire vergadering moet de wet morgen nog bekrachtigd worden door het parlement. Daarna gaat de wet naar de president. Zij is tegen de wet en gaat waarschijnlijk haar vetorecht inzetten om de inwerkingtreding tegen te houden. Dat kan door het parlement weer ongedaan worden gemaakt. Correspondent Mitra Nazar in Tbilisi: \"De wet baart heel veel zorgen omdat het eigenlijk een Russische wet is die daar wordt gebruikt om vrije stemmen de mond te snoeren en ngo's te sluiten. Vanmorgen is door de parlementscomissie de laatste lezing van de wet in principe aangenomen. De president is tegen de wet dus dat kan nog wel tot spanning gaan leiden later deze week. Eerder vanmorgen stonden nog veel demonstranten bij het parlementsgebouw, her en der is veel politiegeweld te zien geweest. Er is nu nog een klein groepje demonstranten gebleven en zij zeggen voorlopig niet naar huis te gaan.\" Afgelopen december werd Georgië officieel kandidaat-lid van de EU. Dat moment werd groot gevierd door de bevolking, waarvan ruim 85 procent voor EU-lidmaatschap is. Het was dan ook een klap toen de regering de wet in april opnieuw van stal haalde. Vorig jaar nam de regering de wet ook in behandeling, maar toen werd die na twee dagen massale protesten ingetrokken. De Europese Unie heeft Georgië laten weten dat de controversiële wet tegen Europese kernwaarden indruist en gevolgen kan hebben voor het lidmaatschapsproces. De Georgische regering zegt ondanks het wetsvoorstel nog steeds EU-lidmaatschap na te streven. Georgiërs gingen massaal de straat op met Europese vlaggen uit protest tegen de wet:  "}, {"ID": 2520271, "url": "https://nos.nl/artikel/2520271-wekdienst-13-5-uva-weer-open-na-protesten-rechtszaak-explosie-rotterdam", "title": "Wekdienst 13/5: UvA weer open na protesten • Rechtszaak explosie Rotterdam", "date_time": "2024-05-13T06:28:44+0200", "text": "Goedemorgen! Vandaag openen de gebouwen van de Universiteit van Amsterdam (UvA) weer na de studentenprotesten van vorige week en de rechtbank in Rotterdam behandelt de zaak tegen de huurder van het ontplofte pand aan de Schammenkamp eind januari waarbij drie mensen omkwamen.  We beginnen met het weer: de dag begint nagenoeg droog en zonnig. In de middag vormen zich buien met kans op onweer. Het kwik stijgt naar 21 tot 26 graden bij een meest matige zuidenwind.   Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    Er komt een tweede blauwtongvaccin. Demissionair minister Piet Adema heeft het middel goedgekeurd na positief advies van het Bureau Diergeneesmiddelen van het agentschap College ter Beoordeling van Geneesmiddelen en de Commissie toelating diergeneesmiddelen. Volgens de minister geeft het tweede vaccin \"nog meer zekerheid\" aan veehouders, die daardoor op korte termijn hun dieren kunnen vaccineren. Het eerste vaccin werd in april goedgekeurd.    Fans van Joost Klein en het Eurovisie Songfestival hebben gisteren de Nederlandse delegatie - zonder Joost Klein - opgewacht op Schiphol. De nasmaak van de finale zonder Nederland is nog steeds bitter:   Fijne maandag! "}, {"ID": 2520269, "url": "https://nos.nl/artikel/2520269-meer-kennis-algoritmen-nodig-op-scholen-anders-risico-op-discriminatie", "title": "Meer kennis algoritmen nodig op scholen, 'anders risico op discriminatie'", "date_time": "2024-05-13T06:06:41+0200", "text": "Scholen en onderwijzers moeten meer bewust worden gemaakt van de risico's van algoritmen. Daarvoor pleit het College voor de Rechten van de Mens, na onderzoek van de toepassing van die algoritmen op scholen. Dergelijke algoritmen worden op steeds grotere schaal ingezet in het onderwijs. Dat loopt uiteen van lesmateriaal dat zich automatisch aanpast aan het niveau van een leerling en programma's die zelfstandig nakijken tot algoritmes die fraudeurs opsporen. Deze kunnen werk uit handen van docenten nemen, maar er kleven ook risico's aan, benadrukt het College voor de Rechten van de Mens. Zo is er op scholen vaak te weinig kennis in huis om dergelijke technologie op een verantwoorde manier in te zetten. Hierdoor lopen leerlingen onnodig veel risico op discriminatie door algoritmes, waarschuwt het College. In het onderzoek, dat werd uitgevoerd door KBA Nijmegen en ResearchNed in opdracht van het College, is gekeken hoe algoritmes nu in het onderwijs worden ingezet en welke risico's op discriminatie er zijn. \"Wat ons opviel is dat de schaal waarop algoritmes worden gebruikt in het onderwijs heel fors is toegenomen\", zegt Charlotte Baarda, projectleider van het onderzoek. Volgens Baarda gebruikt ongeveer de helft van de scholen in het basisonderwijs inmiddels zogenoemde adaptieve leersystemen. Bij dit soort systemen wordt de lesstof aangepast aan het gedrag van een leerling. Zo zal een leerling die veel fouten maakt bij opdrachten in het vervolg makkelijkere oefenstof voorgelegd krijgen. Een leerling die aanzienlijk minder moeite heeft met dezelfde stof, krijgt moeilijkere vragen te beantwoorden.  Veel scholen gebruiken programma's als Snappet of Gynzy. Een risico bij het gebruik van zo'n programma is dat het leersysteem lang niet altijd goed inschat wat het niveau is van de leerling. \"Denk bijvoorbeeld aan een leerling met ADHD, dyslexie of autisme\", zegt Baarda. \"De antwoorden die deze leerlingen geven op taal- en rekenopdrachten kunnen afwijken van de groep leerlingen waarop het leersysteem is getraind. Hierdoor kan het systeem deze leerlingen een lagere beoordeling geven, terwijl er een andere reden is waarom ze de oefeningen minder goed maken.\" Ook verschillende andere toepassingen vergroten het risico op uitsluiting of ongelijke behandeling. Zo wordt op universiteiten en hogescholen gebruik gemaakt van anti-fraudesoftware. Baarda: \"We weten dat in deze toepassingen een vooroordeel zit ingebouwd tegen studenten die zich uitdrukken in een tweede taal. Daarvan wordt eerder gedacht dat ze ChatGPT hebben gebruikt om te frauderen.\" Verder lopen leerlingen met een migratieachtergrond en uit gezinnen met een laag inkomen een groter risico, aldus het onderzoek. Als systemen niet goed zijn getest, kunnen zij bestaande vooroordelen tegen deze groepen versterken en verspreiden. Dat kan weer leiden tot discriminatie en kansenongelijkheid. De inzet van digitale leersystemen zou ook kunnen leiden tot kansenongelijkheid, omdat niet elke leerling evenveel toegang heeft tot dezelfde apparatuur, dure software en een snelle internetverbinding. Hierin bestaan volgens het College ook grote verschillen tussen scholen. Het is zeker niet zo dat er alleen maar nadelen zitten aan het toegenomen gebruik van dit soort systemen. Zo kan het leiden tot meer inzicht in het leerproces van de leerling. Hierdoor kunnen leraren gerichter advies en begeleiding geven. Ook kunnen de systemen veel administratief en repetitief werk uit handen van leraren nemen. \"Het is vooral belangrijk dat de leraar regie houdt. Maar daar zijn docenten nu niet voldoende voor toegerust\", zegt Baarda. \"Onze zorg is ook dat het nu voor ouders en leerlingen vaak heel moeilijk is om te constateren of er iets fout gaat.\"  Het College voor de Rechten van de Mens vindt dat scholen eisen moeten stellen aan softwareleveranciers op het gebied van gelijke behandeling, privacy, autonomie en transparantie. Een groot deel van de aangeboden software komt van grote techbedrijven zoals Apple, Google en Microsoft. Volgens het College kan de invloed van deze bedrijven sturend zijn en scholen van hun producten afhankelijk maken. Dit terwijl scholen juist een vrije keuze moeten hebben om digitale middelen te kiezen die passen bij hun visie op goed onderwijs. Daarbij is het volgens de organisatie ook belangrijk dat de adaptieve leersystemen uitgebreid worden getest op verschillende groepen leerlingen om de risico's op kansenongelijkheid te voorkomen. Dat gebeurt nu nog nauwelijks. Verder ziet het instituut een rol voor de overheid om scholen hierbij te helpen. Zo kan het ministerie van Onderwijs, Cultuur en Wetenschap meer onderzoek naar de effecten van digitale systemen mogelijk maken. Ook zou het ministerie meer voorlichting kunnen geven over de risico's aan schoolbesturen, docenten, ouders en leerlingen. "}, {"ID": 2520268, "url": "https://nos.nl/artikel/2520268-tweede-blauwtongvaccin-toegelaten-1-3-miljoen-prikken-beschikbaar", "title": "Tweede blauwtongvaccin toegelaten: 1,3 miljoen prikken beschikbaar", "date_time": "2024-05-13T04:55:10+0200", "text": "Er komt een tweede vaccin tegen het blauwtongvirus. Halverwege juni kunnen er waarschijnlijk 1,3 miljoen doses geleverd worden, meldt demissionair landbouwminister Piet Adema. Het nieuwe vaccin is afkomstig van farmaceut Boehringer Ingelheim. Adema heeft het middel goedgekeurd na een positief advies van het Bureau Diergeneesmiddelen van het agentschap College ter Beoordeling van Geneesmiddelen en de Commissie toelating diergeneesmiddelen. De demissionair minister zegt dat de komst van een tweede vaccin \"nog meer zekerheid\" geeft aan veehouders dat ze op korte termijn hun dieren kunnen vaccineren. \"Dit geeft hoop dat de houders na een vreselijke periode een rustige zomer tegemoet kunnen gaan.\" In april werd een eerste vaccin tegen blauwtong goedgekeurd. Daarmee zijn al schapen gevaccineerd. Blauwtong dook vorig najaar, na zo'n 15 jaar, weer op in Nederland. Kleine muggen dragen het virus over op koeien, schapen en geiten. Die krijgen last van koorts, stijve poten, een opgezwollen tong en ontstekingen aan de hoeven. Vorig jaar gingen 40.000 schapen dood door blauwtong. Deze boer schoot afgelopen najaar vol toen hij tijdens een bezoek van de koning en minister Adema over zijn situatie vertelde. Hij verloor tientallen schapen aan blauwtong: "}, {"ID": 2520267, "url": "https://nos.nl/artikel/2520267-dodental-ingestorte-flat-in-russische-stad-belgorod-opgelopen-tot-13", "title": "Dodental ingestorte flat in Russische stad Belgorod opgelopen tot 13", "date_time": "2024-05-13T04:11:01+0200", "text": "Het aantal mensen dat is omgekomen bij de instorting van een flatgebouw in de Russische stad Belgorod is opgelopen tot dertien. Volgens Rusland is het gebouw dat tien verdiepingen telde ingestort door een Oekraïense aanval gisteren. Zeker twintig mensen raakten volgens de autoriteiten gewond. De hele dag is er gezocht naar overlevenden. Terwijl de reddingswerkers aan het werk waren ging meerdere keren het luchtalarm af. Tot nu toe zijn dertien lichamen geborgen, zegt de Russische reddingsdienst. Het ministerie van Defensie in Moskou laat weten dat het gebouw werd geraakt door een Oekraïense raket die door het Russische luchtafweergeschut uit de lucht werd gehaald. De brokstukken daarvan zouden de flat hebben geraakt, waardoor het gebouw deels instortte. In een video die online wordt gedeeld is te zien hoe een deel van het gebouw na een explosie gelijk instort:  Een woordvoerder van het Russische ministerie van Buitenlandse Zaken heeft het over \"een gerichte aanval op burgers die het criminele karakter van Oekraïne en zijn bondgenoten bewijst\". Volgens de gouverneur werd de regio Belgorod in de nacht van zaterdag op zondag \"massaal beschoten\" door de Oekraïense strijdkrachten. "}, {"ID": 2520266, "url": "https://nos.nl/artikel/2520266-bafta-awards-voor-britse-series-top-boy-en-happy-valley", "title": "Bafta-awards voor Britse series Top Boy en Happy Valley", "date_time": "2024-05-13T02:38:10+0200", "text": "De Netflix-serie Top Boy is gisteravond in de prijzen gevallen tijdens de Britse Bafta TV Awards voor de beste tv-prijzen. De ook in Nederland populaire serie over een groep drugsdealers in Londen won een prijs in de categorie drama. Ook won actrice Jasmine Jobson voor haar rol van Jaq in Top Boy. Ze kreeg een prijs voor de beste actrice in een ondersteunende rol. De actrice vertelde het publiek dat ze \"overweldigd\" was door de winst. \"Ik was een normaal meisje uit West-Londen dat gewoon probeerde het beter voor mezelf te doen en alleen maar het beste wenste en hoopte.\" Waarna ze later toevoegde: \"Dus Top Boy heeft mijn leven veranderd.\" Verder won de BBC-misdaadserie Happy Valley meerdere prijzen. Sarah Lancashire die in de serie een agent speelt werd bekroond tot beste actrice. De serie won ook een Bafta voor het 'meest memorabele moment in een aflevering', de enige prijs waar het publiek een stem voor kon uitbrengen. Het gaat om dit fragment:  De Britse prins William heeft onverwacht zijn opwachting gemaakt bij de uitreiking van de Bafta Awards. De prins verscheen in een video om de Britse actrice Floella Benjamin te feliciteren met het winnen van de zogeheten 'Fellowship Award', de meest prestigieuze prijs in de Britse televisiewereld. Benjamin ontving de prijs voor haar gehele oeuvre, waaronder de kinderseries Play School en Play Away. \"In een carrière van meer dan vijf decennia, raakte zij de levens van miljoenen mensen\", zei William in de video. "}, {"ID": 2520265, "url": "https://nos.nl/artikel/2520265-chinese-studenten-in-buitenland-worden-in-de-gaten-gehouden-door-china", "title": "'Chinese studenten in buitenland worden in de gaten gehouden door China'", "date_time": "2024-05-13T01:41:02+0200", "text": "Studenten uit China en Hongkong die in het buitenland studeren krijgen daar ook te maken met intimidatie, en worden lastiggevallen en in de gaten gehouden. De Chinese autoriteiten proberen te voorkomen dat deze studenten zich bezighouden met 'gevoelige' of politieke onderwerpen in het buitenland, staat in een nieuw rapport dat Amnesty International vandaag uitbrengt. Zo beschrijven Chinese studenten die de mensenrechtenorganisatie heeft gesproken hoe ze werden gefotografeerd bij demonstraties in de steden waar ze wonen. Ook vertelden ze dat hun families in China door de politie zijn bedreigd vanwege hun activisme in het buitenland. Er wordt dan gedreigd met het afnemen van hun paspoort of het stopzetten van het pensioen. Joyce Man, beleidsmedewerker China voor Amnesty, zei in het NOS Radio 1 Journaal dat ook op andere manieren druk wordt uitgeoefend op de studenten. \"We horen ook vaak dat ze berichtjes krijgen op social media die veel in China worden gebruikt. Ook krijgen ze vreemde telefoontjes uit het buitenland, bijvoorbeeld uit India. Dat zijn telefoontjes waarbij je niemand hoort aan de andere kant van de lijn.\"  Een Chinese student die in het buitenland studeert vertelde dat ze meedeed aan een herdenking voor het neerslaan van de Chinese studentenopstand op het Tiananmen-plein in Peking in 1989. Binnen een paar uur hoorde ze van haar vader in China dat de veiligheidsdienst contact met hem had opgenomen. Volgens Man zijn het juist die demonstraties uit het verleden waar China moeite mee heeft. \"Dat is een groot taboe in China. Zelfs als je daar online iets over plaatst, word je meteen gecensureerd. Als je kritiek hebt op China, dan is dat aanleiding voor intimidatie.\" De veiligheidsdienst vertelde de vader dat hij zijn dochter die in het buitenland studeert moest opvoeden zodat ze geen bijeenkomsten bijwoont die \"de reputatie van China in de wereld kunnen schaden\". De studente zei dat ze geschokt was door de snelheid waarmee de Chinese autoriteiten haar als deelnemer hadden geïdentificeerd en haar vader hadden gevonden.  Het rapport van Amnesty International is naar eigen zeggen het breedste onderzoek tot nu toe naar de Chinese repressie bij buitenlandse universiteiten. Amnesty hield diepte-interviews met 32 Chinese studenten die aan universiteiten in acht verschillende landen studeerden waaronder Nederland. Een derde van hen zei geïntimideerd te zijn door de Chinese overheid. Volgens Amnesty is het belangrijk dat buitenlandse universiteiten de Chinese intimidatie serieus nemen. \"Universiteiten kunnen in eerste instantie kennis opbouwen over dit fenomeen. Wat dit doet met studenten, daar hebben de universiteit weinig weet van. Daarnaast is het belangrijk dat docenten weten hoe ze er mee om moeten gaan en dat er een meldpunt komt waar studenten melding kunnen doen.\" Naar schatting studeren zo'n 900.000 Chinese studenten in het buitenland. Amnesty International roept de regeringen van de gastlanden en universiteiten op meer te doen om de rechten te beschermen van studenten die dreiging ervaren van de Chinese overheid. "}, {"ID": 2520263, "url": "https://nos.nl/artikel/2520263-schoten-gelost-in-metro-hoek-van-holland-twee-aanhoudingen", "title": "Schoten gelost in metro Hoek van Holland, twee aanhoudingen", "date_time": "2024-05-13T00:02:03+0200", "text": "De politie heeft twee mannen opgepakt voor een schietincident in een metro in Hoek van Holland. Het gaat om twee Schiedammers van 20 jaar en 21 jaar. \"Ook werd het vuurwapen aangetroffen\", meldt de politie.  Het schietincident was gistermiddag rond 17.30 uur in een volle metro. Een getuige zegt tegen omroep Rijnmond, dat er een knal te horen was, waarna er paniek uitbrak. Voordat er werd geschoten was er ook een opstootje, meldt de politie. Daarbij raakten twee mensen gewond; zij zijn naar het ziekenhuis gebracht."}, {"ID": 2520259, "url": "https://nos.nl/artikel/2520259-geen-verkiezingswinst-voor-separatisten-in-catalonie", "title": "Geen verkiezingswinst voor separatisten in Catalonië", "date_time": "2024-05-12T22:55:31+0200", "text": "De socialistische partij PSC heeft de Catalaanse parlementsverkiezingen gewonnen. Ze wonnen 9 zetels en werden met 42 zetels de grootste partij. De pro-onafhankelijkheidspartij Junts per Catalunya kreeg er 3 zetels bij en kwam op 35 zetels. De ERC, ook voor een onafhankelijk Catalonië, werd de derde partij met 20 zetels. De partijen die willen dat Catalonië onafhankelijk wordt, winnen de verkiezingen dus niet. Dat is een domper voor Carles Puigdemont, de lijsttrekker van Junts die in ballingschap leeft door zijn rol bij het illegale onafhankelijkheidsreferendum in 2017. Vanwege een mogelijke nieuwe Spaanse wet die hem en andere politici amnestie zou kunnen opleveren, had hij gehoopt na deze verkiezingen een nieuwe gooi naar onafhankelijkheid te kunnen doen. De PSC is voor een verenigd Spanje en mag nu gaan formeren. De verwachting is volgens Catalaanse media dat de PSC een linkse meerderheid gaat vormen, samen met ERC en de kleinere partij Comuns Sumar. Daarmee zit er dus een pro-onafhankelijkheidspartij in de coalitie, maar wel een linkse. Hoewel de onafhankelijkheid van Catalonië door de nieuwe amnestiewet weer een hoofdthema was in deze verkiezingen, lijkt de kans op een nieuw referendum met deze uitslag minimaal. De animo voor een onafhankelijk Catalonië leek de laatste jaren al af te nemen. Met name onder jongeren leeft het onderwerp veel minder dan bijvoorbeeld het klimaat of de huizenmarkt.  \"Dat PSC de verkiezingen zou winnen, was vanaf het begin al de verwachting. Maar omdat de onafhankelijkheidspartijen samen geen meerderheid kunnen vormen, ligt de druk voor de formatie nu echt bij PSC. De meest vanzelfsprekende coalitie is er dus eentje over links. Dat zou een samenwerking betekenen van PSC, ERC en Comuns. Die partijen hebben samen precies de 68 zetels die nodig zijn. ERC is de linkse onafhankelijkheidspartij en het is niet ongekend als zij zo'n coalitie over links zien zitten. Zo'n coalitie zou betekenen dat de partij van Puigdemont dus niet zou regeren. Hij heeft in april gezegd dat hij dan de politiek zou verlaten. Maar of hij zich echt aan zijn woord houdt, zal de komende tijd duidelijk worden.\" Helemaal vlekkeloos verliep de verkiezingsdag niet. In heel Catalonië hadden kiezers namelijk last van een grote treinstoring. Door koperdiefstal konden veel treinen niet rijden; rond Barcelona reed vanochtend geen enkele regionale trein. De pro-onafhankelijkheidspartijen Junts en ERC vonden dat onacceptabel en vroegen om ruimere openingstijden van de stembureaus om meer mensen de kans te geven hun stem uit te brengen. Uiteindelijk wezen de kiesraden hun verzoek af en sloten de stembureaus gewoon om 20.00 uur. "}, {"ID": 2520254, "url": "https://nos.nl/artikel/2520254-poetin-stelt-nieuwe-minister-van-defensie-aan-sjojgoe-krijgt-andere-functie", "title": "Poetin stelt nieuwe minister van Defensie aan, Sjojgoe krijgt andere functie", "date_time": "2024-05-12T21:40:05+0200", "text": "De Russische president Poetin vervangt zijn defensieminister Sergej Sjojgoe. Andrej Beloöesov neemt de post van Sjojgoe over, zo heeft Poetin voorgesteld. In een bericht op Telegram van het Hogerhuis (de Federatieraad) staat verder dat Sjojgoe op zijn beurt is benoemd tot secretaris van de Veiligheidsraad van de Russische Federatie. Het Kremlin meldt dat Poetin in het nieuw te vormen kabinet wil dat \"het ministerie van Defensie absoluut openstaat voor innovatie en nieuwe ideeën. Daarom koos hij voor Beloöesov\", zo citeert persbureau Reuters het Kremlin.  Beloöesov was in de vorige regering van Rusland eerste vicepremier en bekleedde verschillende functies op economisch gebied. Zo was hij adviseur van Poetin voor economische kwesties. Hij nam ook in 2020 even de taken waar van premier Misjoestin, schrijft de Russische staatsomroep TASS. In het Telegrambericht staan ook andere voorstellen voor ministersposten van Poetin. Zo blijft Sergej Lavrov minister van Buitenlandse Zaken en ook legerleider Gerasimov blijft op zijn post. Poetin werd vorige week dinsdag beëdigd, waardoor hij zich tot 2030 opnieuw president van Rusland mag noemen. In overeenstemming met de Russische wet trad het gehele Russische kabinet afgelopen dinsdag af, toen Poetin aan zijn vijfde presidentiële termijn begon. Het is nu duidelijk dat Poetin het begin van zijn nieuwe termijn aangrijpt om hier en daar personele wijzigingen aan te brengen.  De 68-jarige Sjojgoe gold jaren als een vertrouweling van Poetin. Van minister voor Rampenbestrijding klom hij in 2012 op naar Defensie, al was hij zelf nooit in dienst van het leger geweest. In Nederland zal de minister vooral bekend zijn van het moment dat president Poetin beval zijn nucleaire troepen in hogere staat van paraatheid te brengen: gezeten aan een lange tafel was het toen Sjojgoe die beloofde die opdracht uit te voeren. Als bewijs van de goede band tussen de Russische opperbevelhebber en zijn hoogste generaal publiceerde het Kremlin geregeld foto's van de twee op vakantie in Siberië, trekkend door de bossen of rijdend door de sneeuw in een terreinwagen."}, {"ID": 2520226, "url": "https://nos.nl/artikel/2520226-oekrainers-ontvluchten-regio-charkiv-27-dorpen-aangevallen-in-24-uur", "title": "Oekraïners ontvluchten regio Charkiv, '27 dorpen aangevallen in 24 uur'", "date_time": "2024-05-12T18:57:46+0200", "text": "In het noordoosten van Oekraïne zijn duizenden burgers op de vlucht geslagen voor het nieuwe grondoffensief van Rusland. De gouverneur van de provincie Charkiv zegt dat sinds vrijdag zeker 4000 mensen het gebied hebben verlaten en dat bewoners worden geëvacueerd. Enkele dagen geleden begon Rusland een nieuw offensief in de regio ten noorden van Charkiv, de tweede stad van Oekraïne. Toen werd de grensstad Vovtsjansk aangevallen, waar nog steeds zwaar gevochten wordt. Gisteren claimde het Russische leger vijf dorpen in de \"grijze zone\", op de grens van de provincie Charkiv en Rusland, te hebben veroverd. Gouverneur Oleh Synjehoebov ontkende dat en zei dat Oekraïne alle aanvallen had afgeslagen. Ook vandaag zijn er zware beschietingen langs de noordoostelijke frontlijn. De gouverneur zegt dat Russische troepen de afgelopen 24 uur 27 dorpen hebben aangevallen. Evacuatieteams zijn bezig om de bewoners, onder wie veel ouderen, uit de gevarenzone te halen. Het Oekraïense leger heeft het \"moeilijk\" in Charkiv, aldus de legerleiding van het land zondag.  Onlangs zegden de Verenigde Staten tientallen miljarden toe aan steun voor Oekraïne, dat kampt met grote tekorten aan munitie en materieel. Analisten denken dat Rusland met dit offensief wil profiteren van die schaarste. Ook zou president Poetin in het gebied een bufferzone willen creëren om de Russische stad Belgorod te beschermen. Nieuwsuur maakte een reportage over het Russische offensief in Charkiv:  "}, {"ID": 2520222, "url": "https://nos.nl/artikel/2520222-georgiers-blijven-protesteren-tegen-russische-schaduw-die-over-land-hangt", "title": "Georgiërs blijven protesteren tegen 'Russische schaduw' die over land hangt", "date_time": "2024-05-12T18:33:06+0200", "text": "Tienduizenden Georgiërs trotseerden zaterdagavond de regen. Ze liepen vanuit alle hoeken van hoofdstad Tbilisi naar het Europaplein, aan de oever van de rivier Kura, om te demonstreren. De opkomst was groter dan bij eerdere demonstraties, schattingen liepen uiteen van 50.000 tot 200.000 mensen. Maandag stemt het Georgische parlement over een controversiële wet die veel weg heeft van een Russische wet die in Rusland wordt ingezet om non-gouvernementele organisaties (ngo's) en onafhankelijke media de mond te snoeren. \"Geen Russische schaduw over de toekomst van Georgië\", staat op een van de vele protestborden, die wordt omhooggehouden door een jonge vrouw. Andere borden lezen: \"Nee tegen Russische wetten\" en \"Nee tegen Rusland, ja tegen Europa\". Ook wapperden er veel Europese vlaggen:  Georgiërs winden er geen doekjes om: ze vinden dat hun regering naar de pijpen van het Kremlin danst. En dat met de invoering van de door Rusland geïnspireerde wet hun jonge democratie op het spel staat.  De 'wet over buitenlandse invloed' zet organisaties die meer dan 20 procent van hun financiering uit buitenlandse fondsen krijgen onder verscherpt toezicht. Dat lijkt op de wet die sinds 2012 geldt in Rusland, waardoor ngo's die geld uit het buitenland ontvangen zich moeten registreren als 'buitenlandse agent'. In de afgelopen jaren gebruikte het Kremlin deze wet om ngo's en onafhankelijke media te criminaliseren en monddood te maken. Georgische organisaties vrezen voor Russische praktijken als Tbilisi de wet, die door tegenstanders simpelweg de 'Russische wet' wordt genoemd, gaat inzetten. Eerder kwam in de tekst van de wet de term 'buitenlandse agent' voor. Dat is onder druk van de oppositie inmiddels vervangen door 'buitenlandse invloed', maar volgens critici blijft de inhoud zorgelijk. In de Georgische versie van de wet moeten organisaties zich laten registreren als 'onder invloed van buitenlandse mogendheden'.  \"Dit is meer dan een strijd om één wet\", zegt Levan Tsutskirizde, directeur van het Oost Europese Centrum voor Democratie, een ngo met financiering uit verschillende EU-landen. \"We voeren een strijd om Georgië vrij en democratisch te houden en om Georgië op het pad van Europese integratie te houden.\" Afgelopen december werd Georgië officieel kandidaat-lid van de EU. Dat moment werd groot gevierd door de bevolking, waarvan ruim 85 procent voor EU-lidmaatschap is. Het was dan ook een klap toen de regering de wet in april opnieuw van stal haalde. Vorig jaar nam de regering de wet ook in behandeling, maar toen werd die na twee dagen massale protesten ingetrokken. Dit keer is de regering, ondanks wederom grote protesten, van plan door te zetten.  In aanloop naar de stemming van maandag is de sfeer gespannen in Tbilisi. De politie zette al geregeld traangas en rubberen kogels in tegen bij protesten. Oppositieleden en demonstranten raakten gewond door politiegeweld. Een aantal prominente activisten is 's nachts opgewacht en in elkaar geslagen door gemaskerde mannen. Gemaskerde mannen hingen ook dreigposters op ramen en in portieken van ngo's. Ngo-directeur Tsutskirizde vond bijvoorbeeld posters met zijn gezicht op de muur van zijn kantoor en op het raam bij hem thuis. Onder zijn foto stonden teksten als: \"Dit is een buitenlandse agent\" en \"hij vertelt leugens met steun van buitenlands geld\". Tsutskirizde zegt dat hij voor het eerst in zijn carrière nu beveiliging heeft. De posters, gemaskerde mannen en het geweld sterken de vermoedens van Russische inmenging. \"Dit zijn duidelijk intimidatietactieken in Russische stijl\", zegt Tamar Kintsurashvili, directeur van een factcheckers-ngo. Ook zij vond posters met haar gezicht erop in de portiek van haar kantoor. \"Er is geen bewijs dat dit rechtstreeks wordt gecoördineerd met het Kremlin. Maar wat ze doen is in het belang van Rusland en niemand anders.\" Georgiërs die in opstand komen, zijn ervan overtuigd dat het te maken heeft met een Russische agenda om Georgië terug te halen in de Russische invloedsfeer en de EU-toetreding van het land te saboteren. \"Voor het eerst is er een reële kans dat we lid worden van de EU. De regering is nu bezig dat perspectief van de bevolking af te nemen\", zegt Levan Tsutskirizde. Volgens critici wordt de regering onder druk gezet door Rusland via de beruchte oprichter van de regeringspartij Georgische Droom, ex-premier Bidzina Ivanisvili. Dat is de enige oligarch van Georgië en hij heeft stevige banden met het Kremlin.  \"Rusland wil het liefst een loyaal autoritair regime in Georgië\", zegt Tsutskirizde. Net als bij Oekraïne is bekend dat de Russische president Poetin vindt dat Georgië bij Rusland hoort. \"In feite voeren we dezelfde strijd als Oekraïne\", stelt hij. \"Alleen met andere middelen, hybride en via de politiek.\" Georgië heeft een lange geschiedenis van volksopstanden tegen Russische invloed, waarvan de bekendste de rozenrevolutie in 2003 was. Daarna kwam Georgië op een pro-Europees pad. In 2008 viel Rusland Georgië binnen en verdreef het leger van Poetin het Georgische leger uit Zuid-Ossetië en Abchazië. De Europese Unie heeft Georgië laten weten dat de controversiële wet waarover maandag wordt gestemd tegen Europese kernwaarden indruist en gevolgen kan hebben voor het lidmaatschapsproces. De Georgische regering zegt ondanks het wetsvoorstel nog steeds EU-lidmaatschap na te streven. Volgens de regering is de wet noodzakelijk om transparantie over financiering van organisaties te vergroten. Vanwege de meerderheid in het parlement voor Georgische Droom is de kans groot dat de wet wordt aangenomen. "}, {"ID": 2520185, "url": "https://nos.nl/artikel/2520185-burgemeester-leiden-staakt-marathon-door-te-veel-onwelwordingen-deelnemers", "title": "Burgemeester Leiden staakt marathon door te veel onwelwordingen deelnemers", "date_time": "2024-05-12T16:02:44+0200", "text": "Bij de marathon in Leiden zijn meerdere mensen bevangen geraakt door de hitte. Daarom heeft burgemeester Peter van der Velden van Leiden op advies van de veiligheidsregio het besluit genomen om de marathon te staken. Van der Velden zegt dat de hulpdiensten het grote aantal mensen dat onwel werd niet meer aankon: \"De druk op de ambulances, ziekenhuizen en andere hulpdiensten werd te groot waardoor er geen ander besluit mogelijk was. De veiligheid en gezondheid van mensen gaat voor alles.\" Persbureau ANP schreef in de avond dat er bij het LUMC en het Alrijne Ziekenhuis zeker 25 deelnemers op de spoedeisende hulp terecht waren gekomen met hitteklachten. De ziekenhuizen spraken tegenover ANP overigens tegen dat ze geen mensen meer konden opnemen.   Overal langs het parcours stonden hulpdiensten opgesteld om lopers in geval van nood te helpen. De hele marathon begon om 10.00 uur en de halve om 11.00 uur. De afstand van de 10 kilometer werd na overleg met hulpdiensten geschrapt. \"Iedereen die zich heeft ingeschreven voor de 10 kilometer krijgt komende week van ons bericht\", aldus de organisatie. "}, {"ID": 2520184, "url": "https://nos.nl/artikel/2520184-zeker-34-doden-door-landverschuivingen-sumatra", "title": "Zeker 34 doden door landverschuivingen Sumatra", "date_time": "2024-05-12T15:41:53+0200", "text": "Op Sumatra in Indonesië zijn zeker 34 mensen omgekomen door overstromingen en landverschuivingen. Dat meldt persbureau AFP op basis van lokale autoriteiten. Minstens achttien mensen raakten gewond. Volgens een woordvoerder van de provinciale rampenbestrijdingsdienst van West-Sumatra zijn zondag zeker zestien mensen omgekomen in het district Agam en achttien in district Tanah Datar. Er wordt gezocht naar zestien vermiste personen. De politie en het leger werken samen met vrijwilligers en lokale reddingswerkers. De lokale autoriteiten hebben noodopvangcentra opgezet. De situatie is in beide provincies sinds zaterdagavond kritiek. Vulkanische as van de Marapi-vulkaan en zand en kiezelstenen vermengden door de regen met het overstromingswater. De ravage die deze modderstromen hebben aangericht is goed te zien vanuit de lucht:  De Marapi is één van de meest actieve vulkanen van Sumatra. Tijdens een uitbarsting in december werd de as tot wel drie kilometer hoog de lucht in geslingerd. Daarbij kwamen meer dan twintig klimmers om.  Er zijn in totaal 130 actieve vulkanen in Indonesië. Het land wordt ook regelmatig getroffen door natuurrampen, zoals overstromingen en aardverschuivingen tijdens het regenseizoen. In maart stierven zeker negentien mensen na hevige regenval in West-Sumatra.  \"Het is nu ongeveer het einde van het regenseizoen, maar de afgelopen tijd heeft het heel hard geregend op Sumatra en dat heeft enorme modderstromen veroorzaakt. In vijf verschillende districten zijn dorpen overspoeld met modder en er zijn bijna honderd huizen vernield. De zoektocht naar de slachtoffers verloopt moeizaam, omdat ook zestien bruggen overstroomd of beschadigd zijn in het gebied. Hierdoor zijn verschillende plekken moeilijk bereikbaar. Er wordt groot materieel ingezet om wegen vrij te maken om op zoek te gaan naar de vermisten. Er is nog wel hoop dat er mensen gevonden worden. Het is nu donker, dus de hoop is dat de overlevenden het in elk geval nog tot morgenochtend volhouden.\" "}, {"ID": 2520183, "url": "https://nos.nl/artikel/2520183-universiteiten-werken-aan-demonstratieprotocol", "title": "Universiteiten werken aan demonstratieprotocol", "date_time": "2024-05-12T15:37:21+0200", "text": "Universiteiten in Nederland zijn bezig met het opstellen van een demonstratieprotocol. Dat heeft de interim-voorzitter Jouke de Vries van de Universiteiten van Nederland (UNL) gezegd in tv-programma Buitenhof.  De Vries benadrukte begrip te hebben voor de demonstraties. \"Vreedzame demonstraties zijn altijd mogelijk, dat is een grondrecht.\" Wel ziet hij dat veel pro-Palestijnse studenten stellig vasthouden aan hun mening. Als bestuurder moet hij meerdere belangen afwegen, zei hij verder. Hij noemde daarbij de veiligheid van Joodse studenten en docenten. Ook onderstreepte De Vries dat ook zij niet altijd achter de acties van Israël staan. Dat pleit volgens hem ook voor het niet zonder meer ontbinden van banden met Israëlische instanties, iets waar studenten hun universiteiten toe opriepen de afgelopen dagen.  Als voorbeelden van de maatregelen die worden besproken, noemde De Vries dat er niet mag worden overnacht in universiteitsgebouwen. Ook moeten demonstranten met wie onderhandeld wordt zich kunnen identificeren. \"Als je bestuurlijke afspraken maakt moet je weten met wie je praat\", zei De Vries. Na de demonstraties op de Universiteit van Amsterdam (UvA) vertelde de rector magnificus van die universiteit dat sommige demonstranten die met het bestuur onderhandelden hun gezicht hadden bedekt. Na de protesten bij de UvA reageerden verschillende politici afkeurend op het handelen van de demonstranten, soms met harde woorden. \"Ik vind het niet verstandig\", reageerde De Vries hierop. \"Als bestuurder heb je niet zoveel behoefte aan politici die dit gaan roepen, omdat dit geen oplossing van het probleem is.\"  Op de Rijksuniversiteit Groningen (RUG), waar de Vries voorzitter van het College van Bestuur is, werden onlangs al huisregels voor demonstraties aangenomen. Volgens de universiteit ging het om regels die in samenwerking met de universiteitsraad waren overeengekomen. Een van de studentenpartijen en de personeelsfractie in de raad reageerden verbolgen op die bewering van de universiteit. Volgens de partijen, die samen een meerderheid vormen in de universiteitsraad, hebben zij het bestuur juist verzocht om de nieuwe regels in te trekken, omdat ze te ver gingen. "}, {"ID": 2520177, "url": "https://nos.nl/artikel/2520177-lichaam-van-vermiste-drenkeling-gevonden-in-rijn", "title": "Lichaam van vermiste drenkeling gevonden in Rijn", "date_time": "2024-05-12T14:37:55+0200", "text": "Bij de zoektocht naar een drenkeling in de Rijn bij Arnhem is het lichaam van een man gevonden, meldt de politie. Mogelijk is het slachtoffer een bewoner van een nabijgelegen asielopvang. Gisteren zagen omstanders een zwemmer in het diepe deel van de rivier kopje onder gaan. Met onder meer een politiehelikopter werd naar de vermiste man gezocht. Vanochtend werd bij de zoektocht een sonarboot ingezet. Medewerkers van het Centraal Orgaan Asielzoekers (COA) waren ter plaatse om de identiteit van de man vast te stellen en om familie en vrienden bij te staan, schrijft Omroep Gelderland. "}, {"ID": 2520171, "url": "https://nos.nl/artikel/2520171-joost-klein-terug-in-nederland-geland-op-lelystad-airport", "title": "'Joost Klein terug in Nederland, geland op Lelystad Airport' ", "date_time": "2024-05-12T13:22:59+0200", "text": "Joost Klein is aan het begin van de avond geland in Nederland. Verslaggevers van RTL Boulevard zagen hem aankomen op Lelystad Airport. Eerder werd bekend dat Klein vandaag niet met de Nederlandse delegatie terug naar Nederland zou komen. Dat kwam naar buiten via AVROTROS, de omroep achter de Nederlandse inzending voor het Eurovisie Songfestival. Klein mocht Zweden wel gewoon verlaten, ondanks het onderzoek dat naar hem loopt door de Zweedse autoriteiten. Dat onderzoek is ingesteld vanwege een klacht die is ingediend door een cameravrouw van de organisatie van het songfestival. Klein zou haar donderdagavond hebben bedreigd. Naar aanleiding van het incident werd Klein gisteren gediskwalificeerd voor de finale van het songfestival. De zaak ligt nu bij het Zweedse Openbaar Ministerie.  Volgens AVROTROS maakte Klein donderdagavond na de halve finale een \"dreigende beweging naar de camera\", maar raakte hij de cameravrouw niet. De directeur-generaal van songfestivalorganisator EBU, Noel Curran, zei tegen Zweedse media dat de cameravrouw \"een ander verhaal\" heeft over het voorval. Zelf heeft Klein nog niet gereageerd op het incident. AVROTROS noemde de diskwalificatie van Klein \"buitenproportioneel\" en tekende protest aan. Het is voor het eerst in de geschiedenis dat een land werd gediskwalificeerd terwijl het liedjesfestijn al was begonnen. Dit is wat de directeur van de omroep er gisteren over zei:   Zwitserland won de 68ste editie van het Eurovisie Songfestival, met het liedje The Code van Nemo. Inmiddels heeft Genève zich opgeworpen om het volgende songfestival te organiseren. "}, {"ID": 2520169, "url": "https://nos.nl/artikel/2520169-catalonie-naar-de-stembus-spanje-kijkt-gespannen-toe", "title": "Catalonië naar de stembus, Spanje kijkt gespannen toe", "date_time": "2024-05-12T12:40:26+0200", "text": "In de Spaanse regio Catalonië kunnen vandaag ruim 5,7 miljoen mensen hun stem uitbrengen voor de regionale verkiezingen. Belangrijkste thema is onafhankelijkheid voor Catalonië. Alle ogen zijn gericht op separatistenleider Carles Puigdemont, die de uitslag net over de grens in Frankrijk afwacht. In maart kreeg het bestuur van de regio rond Barcelona de begroting niet rond. Als gevolg werden vervroegde verkiezingen uitgeschreven. De timing van de verkiezingen leek niet direct gunstig voor de Catalaanse onafhankelijkheidspartijen. Een amnestiewet voor separatisten is nog in behandeling in de Spaanse senaat. Zolang die wet niet van kracht is, is nog onduidelijk óf en voor wie die gaat gelden.  De wet is het gevolg van afspraken tussen de socialistische partij (PSOE) van premier Sánchez en twee Catalaanse partijen. Sánchez had na de landelijke verkiezingen van afgelopen zomer hun steun nodig om te kunnen blijven regeren. Volgens de wet die hij aanbood, zouden naar schatting rond de 1500 separatisten amnestie kunnen krijgen. Het gaat vooral om politici en burgers die zich hebben ingezet voor het illegale onafhankelijkheidsreferendum in 2017. Door de aandacht voor deze wet gaat het in Spanje ook weer veel over onafhankelijkheid voor Catalonië. Vooral separatistenleider Puigdemont heeft van het moment gebruikgemaakt. Hij was de Catalaanse regiopresident tijdens het illegale onafhankelijkheidsreferendum in 2017. Omdat hij een van de sleutelpersonen was in dat hele proces, wilde Spanje hem daarvoor veroordelen. Puigdemont vluchtte naar België, waar hij niet kon worden vervolgd en jarenlang in ballingschap leefde.  Direct na het uitroepen van de nieuwe verkiezingen stelde Puigdemont zich verkiesbaar als lijsttrekker van zijn partij Junts per Catalunya. Opvallend, omdat hij nog altijd niet in Spanje is en er een kans bestaat dat hij wordt gearresteerd als hij weer voet op Spaanse bodem zet. De amnestiewet is namelijk nog niet van kracht en zelfs als dat het geval is, zou het kunnen dat Puigdemont daar niet onder valt. Tegen hem loopt namelijk ook een terrorismeonderzoek; bij een veroordeling valt hij onder de uitzonderingen van de wet. En dus wacht Puigdemont de verkiezingsuitslag af in de Zuid-Franse stad Perpignan, dicht bij de Spaanse grens. Volgens de peilingen wint zijn partij de verkiezingen niet, maar bestaat er wel een kans dat zijn partij een coalitie mag vormen. De grootste partij in de peilingen is de socialistische PSC. De kans bestaat dat die niet genoeg zetels haalt om met andere linkse partijen een meerderheidscoalitie te vormen. Als een formatiepoging van PSC zou mislukken, mag de tweede partij formeren. Dat is volgens de peilingen Junts per Catalunya. En samen met andere onafhankelijkheidspartijen kan die mogelijk wel bogen op een meerderheid.  Ook de vorige coalitie was er een van onafhankelijkheidspartijen, en tot onafhankelijkheid is het niet gekomen. En toch maakt de landelijke regering in Madrid zich nu meer zorgen. De separatisten voelen zich door de amnestiewet namelijk gesterkt. Politieke figuren die de afgelopen jaren geen politiek konden bedrijven, kunnen zich dan weer op het speelveld begeven. Daarnaast wordt in Catalonië weer steeds meer gesproken over een nieuw onafhankelijkheidsreferendum. Puigdemont heeft beloofd zich hiervoor te gaan hardmaken. En dus zijn alle ogen vandaag gericht op Catalonië en op een Franse stad net over de grens."}, {"ID": 2520167, "url": "https://nos.nl/artikel/2520167-geneve-thuisbasis-van-ebu-komt-als-eerste-met-bid-voor-songfestival-2025", "title": "Genève, thuisbasis van EBU, komt als eerste met bid voor Songfestival 2025", "date_time": "2024-05-12T12:05:38+0200", "text": "Na de winst van Zwitserland bij het Eurovisie Songfestival wil Genève de editie van 2025 huisvesten. Het beurs- en evenementencomplex Palexpo in de Zwitserse stad heeft al een bid ingediend bij de Zwitserse omroeporganisatie SSR, schrijft de krant Le Temps. Palexpo heeft de plannen afgestemd met het stadsbestuur. Het is traditie dat het winnende land de volgende editie organiseert. Genève is de eerste stad die zich meldt. In Zwitserse media wordt ook rekening gehouden met de belangstelling van steden als Zürich, Basel en Bern. Eerdere Zwitserse edities van het songfestival waren in Lugano (1956) en Lausanne (1989). Genève ligt in het uiterste westen van Zwitserland, op de grens met Frankrijk. Het is een zeer internationale stad, met kantoren van onder meer de Verenigde Naties, de Wereldhandelsorganisatie, de Wereldgezondheidsorganisatie en het Rode Kruis.  Genève is ook de thuisbasis van de European Broadcasting Union (EBU), een koepel van publieke omroepen en organisator van het Eurovisie Songfestival. De EBU had bij de editie van deze week een hoofdrol. De organisatie kreeg vanwege de oorlog tussen Israël en Hamas in de Gazastrook kritiek op het besluit om Israël te laten meedoen, terwijl Rusland sinds 2022 wordt geweerd vanwege de oorlog in Oekraïne. Ook was er veel onvrede bij fans en deelnemers over het besluit om de Nederlandse inzending Joost Klein te diskwalificeren. Bij de finale, gisteravond, klonk boegeroep en gejoel in de zaal toen Eurovisie-baas Österdahl in beeld kwam.  Zwitserland won het Songfestival gisteren voor de derde keer, met het nummer The Code van Nemo. Die is de eerste non-binaire winnaar van het liedjesfestijn. Het winnende liedje gemist? Bekijk en luister het hieronder terug:  "}, {"ID": 2520164, "url": "https://nos.nl/artikel/2520164-appartementencomplex-russische-stad-belgorod-stort-deels-in", "title": "Appartementencomplex Russische stad Belgorod stort deels in", "date_time": "2024-05-12T11:31:42+0200", "text": "In de Russische stad Belgorod is een deel van een appartementencomplex ingestort. Daarbij zijn negentien mensen gewond geraakt, meldt de gouverneur van de regio op Telegram. Volgens hem was de instorting het gevolg van een Oekraïense aanval en hebben in eerste instantie de onderste tien verdiepingen van het gebouw het deels begeven. De Oekraïense autoriteiten hebben niet bevestigd dat zij een aanval hebben uitgevoerd op de stad. Het Russische ministerie van Defensie meldt meerdere Oekraïense raketten te hebben neergehaald. De brokstukken daarvan zouden het appartementencomplex hebben beschadigd. Dit is beeld van het moment van het instorten van de appartementen:   Het Russische staatspersbureau TASS meldt dat er zeker vijf mensen gewond zijn. Gevreesd wordt dat er nog mensen onder het puin liggen. Er zijn Russische media die spreken over meerdere doden, maar volgens de gouverneur zijn er nog geen dodelijke slachtoffers gevonden. De Russische autoriteiten melden dat er twaalf mensen gered zijn. Inmiddels is ook een deel van de bovenste verdieping van het getroffen appartementencomplex ingestort, meldt TASS. Het is onduidelijk of er daarbij nieuwe slachtoffers gevallen zijn. Op beelden op sociale media is te zien hoe omstanders uiteenstuiven op het moment dat het dak instort. De regio Belgorod is vaker doelwit van aanvallen geweest. Gisteren meldde de gouverneur dat bij Oekraïense aanvallen een dodelijk slachtoffer en 29 gewonden waren gevallen. Vanochtend deed de gouverneur melding van meerdere luchtalarmen. "}, {"ID": 2520160, "url": "https://nos.nl/artikel/2520160-man-overleden-in-rotterdam-delfshaven-mogelijk-door-misdrijf", "title": "Man overleden in Rotterdam-Delfshaven, mogelijk door misdrijf", "date_time": "2024-05-12T11:08:31+0200", "text": "In Rotterdam-Delfshaven heeft de politie vanochtend een zwaargewonde 28-jarige man uit Rotterdam gevonden. Hulpdiensten begonnen met reanimatie, maar de man overleed ter plekke. De politie houdt rekening met een misdrijf. Een woordvoerder zegt dat het slachtoffer rond 06.00 uur \"onder verdachte omstandigheden\" werd gevonden op het Marconiplein. Volgens de regionale omroep Rijnmond ging het mogelijk om een steekpartij. De politie heeft schermen geplaatst en doet onderzoek. Er zijn nog geen aanhoudingen verricht. De politie roept getuigen op om zich te melden.  "}, {"ID": 2520157, "url": "https://nos.nl/artikel/2520157-filmproducent-en-koning-van-de-b-film-roger-corman-98-overleden", "title": "Filmproducent en 'koning van de B-film' Roger Corman (98) overleden", "date_time": "2024-05-12T10:08:18+0200", "text": "De Amerikaanse filmproducent en regisseur Roger Corman is op 98-jarige leeftijd overleden. Dat hebben zijn nabestaanden laten weten. Hij overleed in zijn huis in Santa Monica. Corman stond bekend als 'de koning van de B-film'. Hij regisseerde vele lowbudgetklassiekers zoals Attack of the Crab Monsters (1957) en Little Shop of Horrors (1960). Zijn films betekenden regelmatig de doorbraak van jonge acteurs die later zouden uitgroeien tot Hollywoods beroemdste acteurs en regisseurs, onder wie Robert De Niro, Jack Nicholson, Bruce Dern en Ellen Burstyn.  Corman werkte sinds 1955 in de filmindustrie. Als producent werkte hij aan meer dan vierhonderd producties, als regisseur maakte hij er vele tientallen. Tot de bekendste titels behoren The Raven en The Pit and the Pendulum. Eind jaren 70 had hij een grote hit met de film Piranha. Corman had vooral veel succes met horror, actiefilms en sciencefiction. In 2009 kreeg hij een ere-Oscar voor zijn grote bijdrage aan de filmcultuur. Corman moest vaak werken met minimale budgetten. Ook moesten zijn films regelmatig in zeer korte tijd gemaakt worden, soms wel binnen vijf dagen. Toen regisseur Ron Howard in 1977 vroeg om een extra halve dag om een scène opnieuw op te nemen, zei producent Corman tegen hem: \"Ron, je kunt terugkomen als je wilt, maar niemand zal er meer zijn.\"  Corman zag het produceren van lowbudgetfilms altijd als een mogelijkheid, zo zei hij in een documentaire in 2007. \"Er zijn veel beperkingen verbonden aan het werken met een laag budget, maar tegelijkertijd zijn er bepaalde kansen. Je kunt nog een beetje gokken. Je kunt experimenteren. Je moet een creatievere manier vinden om een probleem op te lossen of een concept te presenteren.\" Naast het produceren van snelle, goedkope films bracht Corman ook prestigieuze buitenlandse films uit in de Verenigde Staten. Zo was hij medeverantwoordelijk voor de Amerikaanse distributie van het werk van Federico Fellini, Ingmar Bergman, François Truffaut en Akira Kurosawa. De films Amarcord en The Tin Drum wonnen een Oscar voor beste niet-Engelstalige film. Corman was ook af en toe te zien als acteur, onder meer in de met Oscars bekroonde The Godfather II uit 1974 en The Silence of the Lambs uit 1991. "}, {"ID": 2520154, "url": "https://nos.nl/artikel/2520154-enorme-brand-in-winkelcentrum-warschau", "title": "Enorme brand in winkelcentrum Warschau", "date_time": "2024-05-12T09:47:18+0200", "text": "In Warschau heeft een grote brand gewoed in een winkelcentrum. Het gebouw van 250 bij 250 meter stond volgens de brandweer voor meer dan 80 procent in lichterlaaie. Boven de Poolse hoofdstad waren grote zwarte wolken te zien. De brand werd volgens Poolse media rond 04.00 uur gemeld. In de uren daarna zijn zo'n 180 brandweermensen ingezet. Om 07.45 uur was de brand onder controle. In het winkelcentrum in het noorden van Warschau waren tientallen winkels gevestigd. Een deel van het dak is ingestort. Voor zover bekend is niemand gewond geraakt.  "}, {"ID": 2520146, "url": "https://nos.nl/artikel/2520146-universiteit-van-amsterdam-na-protesten-maandag-weer-open", "title": "Universiteit van Amsterdam na protesten maandag weer open ", "date_time": "2024-05-12T08:04:26+0200", "text": "De Universiteit van Amsterdam gaat maandag weer open, nadat alle gebouwen vanwege de studentenprotesten van deze week vier dagen lang gesloten zijn geweest. Dat maakt de universiteit bekend via een verklaring op de eigen website. \"We hopen van harte dat de gebouwen open kunnen blijven\", schrijft de UvA. \"Onderwijs en onderzoek moeten weer de ruimte krijgen, maar het is essentieel dat we ook met elkaar in gesprek blijven over de gevoelens van woede en onmacht én over de oorlog in Gaza.\"  Het bestuur van de UvA gaat naar eigen zeggen de komende weken in gesprek met verschillende groepen binnen de universiteit. \"Laten we allemaal blijven luisteren, elkaar vrijheid bieden om ongehinderd vragen te stellen en kritisch te zijn, nieuwsgierig zijn en debatteren\", aldus de UvA, die benadrukt dat respect voor ieders inbreng, achtergrond en overtuiging belangrijk zijn. Volgens de UvA mag er gedemonstreerd worden, \"maar zonder gezichtsbedekking, blokkades, overnachtingen of intimidatie.\"  Op verschillende locaties van de UvA waren deze week pro-Palestina-demonstraties. De betogers eisen dat de universiteit alle banden met Israëlische instellingen verbreekt. Betogers zetten een tentenkamp op en later bezetten ze gebouwen, wierpen ze barricades op en richtten ze vernielingen aan. De politie gebruikte shovels om een eind te maken aan barricades, waarna de demonstranten slaags raakten met de politie. Ook werden er voorwerpen gegooid en deelden ME'ers klappen uit. Tientallen mensen werden opgepakt. De UvA schat de schade na de protesten op anderhalf miljoen euro. In de verklaring benadrukt de universiteit er alles aan te doen om ervoor te zorgen dat de UvA een plek is waar veilig kan worden gewerkt en gestudeerd. \"We zetten ons in om iedereen te steunen die door de gebeurtenissen wordt geraakt.\" "}, {"ID": 2520136, "url": "https://nos.nl/artikel/2520136-wekdienst-12-5-catalaanse-verkiezingen-de-dag-na-het-songfestival", "title": "Wekdienst 12/5: Catalaanse verkiezingen • De dag na het songfestival ", "date_time": "2024-05-12T06:47:35+0200", "text": "Goedemorgen, het is Moederdag! Er zal nog veel nagepraat worden over de finale van het songfestival waaraan Nederland niet mocht meedoen. In Catalonië zijn parlementsverkiezingen, en er wordt weer veel gesport. Het weer: er is vandaag veel zon en het blijft overal droog. Bij een matige oost- tot zuidoostenwind wordt het 22 tot 26 graden. Later vanavond en vannacht in het zuiden en zuidwesten misschien een enkele bui.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    Zwitserland is de winnaar van het Eurovisie Songfestival. Nemo kreeg de meeste punten voor de vertolking van The Code. Het was dit jaar een zwaarbeladen editie met extra beveiliging, protesten, ongekend boegeroep en de diskwalificatie van de Nederlandse inzending. Want hoewel uitgebreid feest werd gevierd in de Zweedse Malmö Arena, werd buiten luid gedemonstreerd tegen de deelname van Israël. Dat land eindigde overigens op de vijfde plaats. Net onder Frankrijk, Oekraïne en Kroatië. Nederland werd met Joost Klein gediskwalificeerd, dus Europa werd niet getrakteerd op het opzwepende Europapa. Opvallend was dat Estland aan het eind van het optreden het publiek in het Nederlands bedankte, dat leek een verkapte steun aan Klein. Zijn uitsluiting kon het publiek ook niet waarderen. Het leverde Eurovisie-baas Martin Österdahl luid gejoel op. Al met al was een bewogen finale, maar wel met de eerste non-binaire winnaar ooit.    Voor wie nog even wil nagenieten van de winnaar van het Eurovisie Songfestival. De Zwitserse Nemo met The Code:  Fijne zondag!"}, {"ID": 2520134, "url": "https://nos.nl/artikel/2520134-eerste-mens-met-varkensnier-overlijdt-twee-maanden-na-transplantatie", "title": "Eerste mens met varkensnier overlijdt twee maanden na transplantatie", "date_time": "2024-05-12T03:35:26+0200", "text": "De Amerikaan die als eerste levende mens een varkensnier kreeg, is twee maanden na de transplantatie overleden. Dat hebben zijn familie en het ziekenhuis dat de operatie uitvoerde bekendgemaakt. In maart werd de varkensnier bij de 62-jarige Rick Slayman in het Massachusetts General Hospital ingebracht. Hij sprak toen van een van de gelukkigste momenten van zijn leven. De chirurgen gingen ervan uit dat de nier zo'n twee jaar mee zou gaan. Hij had eerder al een nier van een mens gekregen, maar dat orgaan werkte niet goed meer. Het transplantatieteam in het ziekenhuis zegt in een verklaring \"diep bedroefd\" te zijn door het overlijden van Slayman. Ze condoleren zijn familie met het verlies. Volgens het team is er geen aanleiding om te denken dat hij is overleden aan de gevolgen van de transplantatie. De familie van Slayman bedankt zijn artsen. \"Door hun enorme inspanningen hebben zij ons gezin nog zeven weken met Rick gegeven. De herinneringen die we in die tijd hebben opgedaan zullen in onze gedachten en harten blijven.\" Volgens zijn familie onderging Slayman de operatie deels om duizenden patiënten die in dezelfde situatie verkeren hoop te bieden op overleving. \"Rick heeft dat doel bereikt en zijn hoop en optimisme zullen altijd blijven voortbestaan.\" In de Verenigde Staten staan zo'n 100.000 mensen op een wachtlijst voor een transplantatie. De meerderheid wacht op een nier, duizenden overlijden voordat ze aan de beurt komen.  Slayman was de eerste levende mens die een varkensnier kreeg. Eerder werd de transplantatie al uitgevoerd bij twee hersendode mensen. Ook hebben twee mensen al eens een varkenshart gekregen. Zij overleden allebei eveneens binnen enkele maanden. De organen werden afgestoten en een andere patiënt overleed aan een virus dat het varken meedroeg. In 2018 onderging Slayman al een niertransplantatie in hetzelfde ziekenhuis, maar moest door complicaties de afgelopen tijd weer aan de dialyse. Dat ging gepaard met meerdere operaties per maand, omdat hij last had van bloedpropjes. Om hem verder lijden te besparen, kregen de artsen toestemming voor de experimentele procedure. "}, {"ID": 2520133, "url": "https://nos.nl/artikel/2520133-zwitserland-wint-zwaarbeladen-songfestival-nemo-eerste-non-binaire-winnaar-ooit", "title": "Zwitserland wint zwaarbeladen Songfestival, Nemo eerste non-binaire winnaar ooit", "date_time": "2024-05-12T02:21:57+0200", "text": "Zwitserland heeft het Eurovisie Songfestival gewonnen. De 68e editie van het internationale liedjesfestijn in het Zweedse Malmö was zwaarbeladen met extra beveiliging, protesten, ongekend boegeroep en diskwalificatie van de Nederlandse inzending. Het Zwitserse liedje The Code van Nemo kreeg 591 punten. Nemo werd daarmee de eerste non-binaire artiest die wint. Titelfavoriet Kroatië eindigde op de tweede plaats. Oekraïne kwam op plek drie en Frankrijk op vier. De omstreden deelnemer Israël, die hoog stond bij de bookmakers, eindigde met Hurricane op de vijfde plaats. Zangeres Eden Golan kreeg weinig punten van de vakjury's (52) maar wel 323 punten van de thuisstemmers.  De 24-jarige Zwitser Nemo Mettler gaf een spectaculair optreden. Daarbij viel bijvoorbeeld de ronde schijf op waarop de artiest stond. Het nummer bevat elementen van opera, drum-'n-bass, rap en rock. Het gaat over de ontdekking van zichzelf als non-binair persoon. Zo won Nemo het songfestival (en swipe om het optreden te zien):   Het is de derde keer dat Zwitserland het songfestival heeft gewonnen. De laatste keer dat het land won was in 1988 met het nummer Ne Partez Pas Sans Moi, dat door de Canadese Céline Dion werd gezongen namens de Zwitsers.  In totaal deden dit jaar in de finale geen 26, maar 25 landen mee nadat Joost Klein voor Nederland was gediskwalificeerd. Hij werd uitgesloten van het festival nadat tegen hem een klacht was ingediend over bedreiging van een tv-medewerker. De vertolker van het opzwepende Europapa hield zich tijdens de finale opvallend stil. Wel plaatste hij een Instagram-story waarop dansende honden te zien waren. Dat bericht was verder niet van commentaar voorzien. Estland bedankte het publiek in het Nederlands, wat een verkapte steun leek te zijn voor de gediskwalificeerde Klein:  Ook het publiek in de zaal uitte zijn ongenoegen over de uitsluiting van Klein. Er klonk gejuich toen de punten van de Nederlandse vakjury werden aangekondigd, maar gejoel toen de punten daadwerkelijk kenbaar werden gemaakt door Eurovisie-baas Martin Österdahl.  Vlak voor de start van de finale trok Nikkie de Jager zich terug om namens Nederland de punten te verdelen. Ze was het oneens met het songfestival om Klein te diskwalificeren. Daardoor was het Österdahl die uit naam van Nederland de punten van de vakjury gaf. Toen hij dat deed, klonk luid boegeroep vanuit de zaal. Eerder op de avond kreeg Österdahl al te maken met luid gejoel. Dat was toen hij de procedure uitlegde voorafgaand aan de puntenverdeling door de vakjury's:  Voorafgaand aan het songfestival was er veel te doen over de deelname van Israël vanwege de oorlog in de Gazastrook tegen Hamas. Volgens tegenstanders hanteert de organisatie een dubbele standaard door Israël wel toe te laten, terwijl Rusland sinds 2022 niet mag meedoen vanwege de oorlog in Oekraïne. Mede daarom waren de regels over het maken van politieke statements nog verder aangescherpt. Acts mochten al niet over politiek zingen, maar nu werden bijvoorbeeld ook de vlaggenregels aangescherpt. Alleen vlaggen van deelnemende landen mochten worden getoond en publiek werd bij de ingang zeer streng gecontroleerd. Toch waren er, net als in de halve finales, wel wat kleine politieke statements te zien.  Zo riep de Ierse deelnemer Bambie Thug \"Love will always triumph hate\" (Liefde zal altijd haat overwinnen) aan het eind van diens nummer. Dat kon als het eerste politieke statement van de avond worden opgevat. Toen de vakjury de punten uitdeelde, had de artiest een afbeelding van een watermeloen achter zich. Watermeloenen worden vaker gebruikt als symbool door pro-Palestijnse activisten omdat die dezelfde kleuren hebben als de vlag van Palestina.  Tijdens het optreden van Israël was het onrustig in de zaal. Eden Golan kreeg tijdens haar ballad Hurricane te maken met zowel boegeroep als luid applaus. Op het moment dat de punten aan Israël kenbaar werden gemaakt, was hard gejoel te horen. Tijdens de repetities van 's middags onderbrak de Franse zanger Slimane zijn nummer Mon Amour met een pleidooi voor verbroedering. Dat herhaalde hij tijdens de finale niet.  En hoewel binnen in de Malmö Arena werd feestgevierd, was het buiten onrustig. Duizenden mensen waren samengekomen om te protesteren, zag persbureau Reuters. Veel van hen droegen Palestijnse vlaggen en riepen \"Eurovision united by genocide\" wat een verbastering is van de officiële slogan van het festival: \"United by music\".  Vlak voor de start van de finale werden meerdere pro-Palestijnse activisten opgepakt. De politie gebruikte onder meer pepperspray om demonstranten uit elkaar te drijven. Verschillende mensen kwamen daardoor op de grond terecht. Ook de Zweedse klimaatactiviste Greta Thunberg, met een keffiyeh, een Palestijnse sjaal om haar hals, werd aangehouden, maar was later toch weer te zien bij de arena.  Bij het Nederlandse publiek gingen de meeste stemmen naar Israël, waardoor Golan 12 punten kreeg. De tweede plek van de Nederlandse televoters (en daarmee 10 punten) ging naar Kroatië. De uiteindelijke winnaar Nemo kreeg van het Nederlandse publiek 7 punten. De Nederlandse vakjury gaf wel twaalf punten aan Nemo.  Na de winst reageerde Nemo emotioneel. \"Ik hoop dat deze wedstrijd zijn belofte kan waarmaken en kan staan voor vrede en waardigheid voor elke persoon\", zei de artiest na het in ontvangst nemen van de bokaal. Bekijk hier het optreden van songfestivalwinnaar Nemo terug: "}, {"ID": 2520128, "url": "https://nos.nl/artikel/2520128-oud-minister-gehandicaptenzaken-rick-brink-38-overleden", "title": "Oud-'minister Gehandicaptenzaken' Rick Brink (38) overleden", "date_time": "2024-05-11T23:51:10+0200", "text": "CDA-fractievoorzitter in de Provinciale Staten van Overijssel Rick Brink (38) is onverwachts overleden. Dat bevestigt een woordvoerder van het CDA aan RTV Oost. Brink verwierf in 2019 landelijke bekendheid als officieuze minister van Gehandicaptenzaken, een functie die in het leven werd geroepen door KRO-NCRV om mensen met een beperking te vertegenwoordigen. Brink, die zelf in een rolstoel zat, werd bij een live-uitzending verkozen tot 'minister', iets waarvoor hij wekenlang campagne had gevoerd. Hij vervulde de functie tot 2021. Hij bleef daarna actief bij KRO-NCRV als adviseur inclusie. Zo werd Rick Brink verkozen tot de eerste minister van Gehandicaptenzaken:  Voor 2019 was hij al jaren actief als politicus. Zo was hij fractievoorzitter in de gemeenteraad van Hardenberg. Een paar uur voor zijn overlijden was hij nog aanwezig bij de molen Oelemölle in Hardenberg. Daar was hij bij de opening van een camerasysteem, waarmee mensen met een beperking vanaf de grond kunnen zien hoe de molen werkt.  CDA-leider Bontenbal zegt dat zijn partij verslagen is door het overlijden. \"Rick was geliefd in onze partij. Onvermoeibaar zette hij zich in voor het CDA, ook in moeilijke tijden. Zijn andere grote missie was om mensen met een beperking volwaardig deel te laten zijn van de samenleving. Hij was daarin echt een boegbeeld en een enorme doorzetter.\" NSC-leider Omtzigt spreekt op X van een enorm verlies. \"Ricks optimisme en enthousiasme was echt aanstekelijk.\" En ook BBB-leider en provinciegenoot Van der Plas reageert op X: \"Je hebt gigantisch veel betekend en was een inspiratie voor veel mensen en gehandicapten in het bijzonder.\"  Ook KRO-NCRV heeft gereageerd op het overlijden van Brink. \"We zijn geschrokken en verdrietig door het veel te vroege overlijden van Rick Brink\", staat in een verklaring. De omroep spreekt van \"een inspiratie voor velen en, met zijn passie en ongeëvenaarde enthousiasme, de beste minister van Gehandicaptenzaken die we ooit hebben kunnen wensen\". \"KRO-NCRV is Rick enorm dankbaar voor alles wat hij heeft betekend voor ons en iedereen met een beperking. Wij wensen zijn nabestaanden veel sterkte en kracht toe.\" "}, {"ID": 2520120, "url": "https://nos.nl/artikel/2520120-nederlander-71-dood-na-ongeluk-met-mountainbike-in-duitsland", "title": "Nederlander (71) dood na ongeluk met mountainbike in Duitsland", "date_time": "2024-05-11T23:01:17+0200", "text": "Door een valpartij met een mountainbike is vrijdagmiddag een 71-jarige Nederlander omgekomen in Duitsland. De man was bezig aan een fietstocht bij de plaats Schmidt in de Eifel, in de deelstaat Noordrijn-Westfalen. Daar is hij ten val gekomen op een smal mountainbikepad. Pogingen om hem te reanimeren mochten niet baten. De man was samen met zijn 34-jarige zoon gaan fietsen toen hij rond 11.00 uur ten val kwam. Omdat het ongeluk gebeurde in onherbergzaam gebied, moesten de hulpdiensten met quads worden vervoerd door de brandweer, meldt de krant Aachener Zeitung. De politie stelt een onderzoek in naar de toedracht van het ongeluk."}, {"ID": 2520085, "url": "https://nos.nl/artikel/2520085-avrotros-joost-klein-maakte-dreigende-beweging-niemand-aangeraakt", "title": "AVROTROS: 'Joost Klein maakte dreigende beweging, niemand aangeraakt'", "date_time": "2024-05-11T18:33:37+0200", "text": "AVROTROS heeft een verklaring afgegeven over het incident van donderdagavond rondom Joost Klein. De omroep zegt dat Klein \"tegen duidelijk gemaakte afspraken\" is gefilmd door een cameravrouw, net nadat hij bij de halve finale van het podium was gestapt. Hij had aangegeven niet gefilmd te willen worden. Omdat de cameravrouw toch door bleef filmen heeft hij een \"dreigende beweging\" naar haar gemaakt. \"Hierbij heeft Joost de cameravrouw niet aangeraakt\", klinkt het. Dat incident is vervolgens gemeld bij de EBU en de politie. AVROTROS zegt uitgebreid te hebben overlegd met de EBU en verschillende oplossingen te hebben aangedragen. \"Desondanks heeft de EBU besloten Joost Klein te diskwalificeren.\" De omroep noemt de maatregel heel zwaar en disproportioneel. \"We staan voor goede omgangsvormen, laat daar geen misverstand over bestaan, maar een maatregel tot uitsluiten staat in onze ogen niet in verhouding tot dit incident.\" Klein mag vanavond niet meedoen aan de finale van het 68e Eurovisie Songfestival in Malmö vanwege het incident. In reactie op de verklaring van AVROTROS zei EBU-directeur Noel Curran tegen een Zweedse radiozender dat het verhaal volgens de cameravrouw anders in elkaar zit. Hij gaf geen details.  Algemeen directeur van AVROTROS Taco Zimmerman gaf ook nog commentaar op de diskwalificatie van Klein. Hij gaf geen antwoord op vragen, maar is ontgoocheld over het besluit om Klein uit te sluiten. \"We zijn ontzettend teleurgesteld dat Joost vanavond niet kan optreden en daarmee miljoenen fans in Nederland en in Europa moet teleurstellen. Dat spijt mij enorm, namens Joost, namens de NPO, namens de AVROTROS, namens iedereen.\" De reactie van Zimmerman in Malmö:  Klein werd gediskwalificeerd nadat tegen hem een klacht was ingediend over bedreiging van een vrouwelijke tv-medewerker. Vanochtend meldde de Zweedse politie dat hij gisteravond laat is verhoord. Degene die de klacht heeft ingediend is ook verhoord. De zaak ligt nu bij de officier van justitie die gaat bepalen wat ermee zal gebeuren. De afwikkeling kan nog weken duren. De organisator van het songfestival stelt dat het niet gepast zou zijn \"gedurende de juridische procedure\" Klein te laten deelnemen. De diskwalificatie van Klein is met veel teleurstelling ontvangen. Demissionair staatssecretaris van Cultuur en Media, Fleur Gräper, zegt op Instagram dat het besluit haar \"enorm zwaar\" valt en noemde het een \"teleurstelling voor ons allemaal\". In de tussentijd is de hashtag 'Joost' trending op X in Nederland, gevolgd door de hashtags 'Eurovision' en 'Israël'. Op het officiële Instagramkanaal van het songfestival staan onder het laatste bericht veel reacties van fans van hem. Er worden onder andere berichten geplaatst als Justice for Joost en Let Joost perform. Daarbij is een petitie van een fan om Joost Klein alsnog op te laten treden op het songfestival inmiddels al meer dan 80.000 keer ondertekend. In Leeuwarden, de geboortestad van Klein, is de diskwalificatie ook hard aangekomen:   "}, {"ID": 2520082, "url": "https://nos.nl/artikel/2520082-rusland-claimt-inname-vijf-dorpen-in-provincie-charkiv-oekraine-ontkent", "title": "Rusland claimt inname vijf dorpen in provincie Charkiv, Oekraïne ontkent", "date_time": "2024-05-11T18:22:23+0200", "text": "Het Russische leger claimt vijf dorpen in de provincie Charkiv te hebben veroverd. Het zou gaan om de plaatsjes Pletenivka, Ohirtseve, Borysivka, Pylna en Striletsjna. Die liggen allemaal in een \"grijze zone\" op de grens van Charkiv en Rusland. Oekraïne spreekt dit tegen en zegt de Russische aanvallen af te slaan. Volgens de gouverneur van Charkiv, Oleh Synjehoebov, wordt er wel gevochten in een aantal van de dorpen die Rusland beweert te hebben ingenomen. Maar hij zegt dat de situatie aan de noordelijke en noordoostelijke grens van de regio \"volledig onder controle\" is. \"De vijand probeerde binnen de regio in andere richtingen op te rukken en zocht zwakke posities aan de grens, maar alle pogingen werden verhinderd door de strijdkrachten\", aldus de gouverneur. Ook de stad Charkiv zou geen gevaar lopen, zegt de gouverneur op Telegram. Er wordt nog steeds hevig gevochten in de regio nabij de grens met Rusland, maar een grondoffensief tegen de stad is niet ophanden, beweert hij. \"Er bestaat geen dreiging voor een grondoperatie in Charkiv.\" Hij voegt eraan toe dat in de provincie 1775 mensen uit hun huis zijn geëvacueerd als gevolg van Russische aanvallen.  Het Oekraïense leger meldde vrijdag dat Rusland een nieuw grondoffensief leek te zijn begonnen in de regio rondom Charkiv. Toen werd vanaf Russisch grondgebied de grensstad Vovtsjansk aangevallen, zo'n 50 kilometer ten noordoosten van Charkiv en vijf kilometer van de Russische grens. Volgens Russische bloggers wil Moskou mogelijk een bufferzone in het gebied creëren. President Poetin zei dit jaar al eens dat hij dat wil, om zo de Oekraïense aanvallen op de Russische stad Belgorod te stoppen. De Oekraïense president Zelensky bevestigde die avond dat Russische strijdkrachten hun activiteit hebben opgevoerd in de regio. Daarbij riep hij westerse bondgenoten op om de beloofde leveringen van militaire hulp snel naar de frontlinies te sturen. \"Het is van cruciaal belang dat onze bondgenoten onze strijders en de Oekraïense veerkracht ondersteunen met tijdige leveringen\", zei hij in een videoverklaring op X.  Oekraïne heeft met spoed versterkingen naar de regio gestuurd, aldus lokale autoriteiten. Volgens het Russische ministerie van Defensie hebben Oekraïense strijdkrachten drones en raketten gelanceerd boven de Russische regio's Belgorod, Koersk en Volgograd. Daarbij zouden luchtverdedigingssystemen 21 raketten en 16 drones hebben neergehaald. Daarnaast meldt een door Moskou geïnstalleerde regiobestuurder van de bezette regio Loehansk dat bij een nieuwe aanval op een oliedepot vier mensen om het leven zijn gekomen en acht anderen gewond zijn geraakt. Een regiobestuurder van de eveneens door Rusland geannexeerde regio Donetsk meldt dat drie mensen gedood zijn door een explosie in een restaurant. Acht anderen raakten gewond. De beweringen van de regiobestuurders kunnen niet worden geverifieerd.  De stad Charkiv is de tweede stad van Oekraïne, waar voor de oorlog ongeveer 1,4 miljoen mensen woonden. Rusland heeft de luchtaanvallen op de stad de afgelopen maanden opgevoerd. Oekraïne heroverde het gebied rondom de stad bij het najaarsoffensief in 2022. Tot enkele maanden geleden was het er relatief rustig, de meeste gevechten vonden verder naar het oosten plaats. "}, {"ID": 2520078, "url": "https://nos.nl/artikel/2520078-universiteit-anderhalf-miljoen-euro-schade-na-studentenprotesten", "title": "Universiteit: anderhalf miljoen euro schade na studentenprotesten", "date_time": "2024-05-11T17:13:06+0200", "text": "De schade door de studentenprotesten bij de Universiteit van Amsterdam deze week hebben bedraagt zo'n anderhalf miljoen euro. Dat staat op de website van de UvA. De demonstraties, die maandag begonnen, werden woensdag door de politie beëindigd. De pro-Palestina-demonstraties waren op de Roeterseilandcampus en bij de UvA-locaties Oudemanhuispoort en Binnengasthuisterrein. Het begon met een tentenkamp, zoals ook op verschillende universiteiten in de Verenigde Staten gebeurde. Later werden gebouwen bezet, barricades opgeworpen en vernielingen aangericht. De politie gebruikte shovels om een eind te maken aan barricades met onder meer kantoormeubilair, ladders en stenen. Betogers belaagden de politie door brandblussers leeg te spuiten en met voorwerpen te gooien. ME'ers deelden klappen uit aan demonstranten. Tientallen mensen werden opgepakt.  In het geschatte bedrag van anderhalf miljoen euro heeft de UvA de schade aan gemeente-eigendommen, bedrijven en particulieren niet meegenomen. De universiteit zegt nog niet te weten of ze de schade gaan verhalen op de actievoerders. \"Op dit moment bekijken wij - in samenspraak met verschillende partijen - nader of en hoe die schade te verhalen is.\" Bij de bezetting van het Maagdenhuis in 2015 bedroeg de schade 668.000 euro, meldt het Parool. Dat bedrag is door de verzekering van de universiteit gedekt. "}, {"ID": 2520076, "url": "https://nos.nl/artikel/2520076-zonnestorm-als-orkaan-op-de-oceaan-op-noorderlicht-na-merken-we-weinig", "title": "'Zonnestorm als orkaan op de oceaan: op noorderlicht na merken we weinig'", "date_time": "2024-05-11T16:54:23+0200", "text": "De aarde heeft dit weekend te maken met een van de sterkste zonnestormen in ruim twintig jaar. Die storm zorgt voor een spectaculair kleurenspel aan de hemel in Nederland, maar ook in andere landen. Experts noemen het opvallend, maar op het noorderlicht na zullen we er de komende dagen waarschijnlijk weinig van merken. Sterrenkundige Lucas Ellerbroek spreekt van een bijzondere storm en een \"vrij hoge zonneactiviteit\". Dit fenomeen staat ons het komende jaar vaker te wachten, denkt hij, maar zorgen hoeven we ons niet te maken. \"Het spektakel speelt zich af in het poollicht\", zegt Ellerbroek. \"Verder merken mensen er vrijwel niets van.\" \"Spectaculair\", omschrijft Esther Hanko het noorderlicht van afgelopen nacht. Ze is betrokken bij het Anton Pannekoek Instituut voor Sterrenkunde van de Universiteit van Amsterdam. Vannacht heeft ze maar drie uur geslapen, de rest van de tijd bewonderde de amateurastronoom het poollicht. \"Vaak kan je er in Nederland wel mooie foto's van maken, maar is het niet goed met het blote oog te zien. Dit was onmiskenbaar en bijna niet te geloven. Het leek niet echt. Het is echt een grote zonnestorm.\"  Volgens de Amerikaanse instantie voor meteorologie en oceanografie kan de zonnestorm gps, elektriciteitsnetwerken, ruimtevaartuigen, satellietnavigatie en andere technologieën beïnvloeden. Starlink, de satellietafdeling van Elon Musk's SpaceX, waarschuwt voor een \"slechtere service\" als gevolg van de zonnestorm. Starlink bezit ongeveer 60 procent van de ongeveer 7500 satellieten die in een baan om de aarde draaien. Eerder vandaag meldde Musk dat die satellieten onder grote druk staan, maar tot nu toe stand hebben gehouden. Echt grote storingen zullen er niet voorkomen, denken Ellerbroek en Hanko. In de negentiende eeuw leidden zonnestormen wel tot stroomstoringen, weet Hanko. Maar in een wereld waarin we niet zonder elektriciteit kunnen, zijn volgens haar genoeg maatregelen genomen om eventuele storingen te kunnen opvangen. Overal in Nederland leverde het noorderlicht mooie plaatjes op:  Ellerbroek zegt dat er tegenwoordig wel meer apparatuur is die gevoelig is voor storingen, maar ook dat er genoeg reserveopties zijn. \"Als er een stroomnetwerk uitvalt, is er vaak nog een back-up.\" Satellieten hebben minder bescherming. \"Die zijn kwetsbaarder dan bijvoorbeeld de stroomnetwerken op aarde.\" Sterrenkundige Niek de Kort was eerder eveneens nuchter over de mogelijke gevolgen voor de netwerken, omdat die \"goed zijn beveiligd en gebouwd om ertegen te kunnen\". De meeste satellieten worden beschermd door het magnetische veld van de aarde, legt hij uit. \"En als het al gebeurt, zal de uitval kort zijn. Zie het als een computer die vastloopt: je zet hem uit en aan, en hij doet het weer.\"  Zonnestormen zijn er eigenlijk voortdurend, maar nu zijn ze vaker in het nieuws. Dat komt doordat de zonneactiviteit aan het einde van een cyclus zit. Zo'n cyclus duurt gemiddeld ruim elf jaar. Aan het eind daarvan komen er meer zonnestormen voor. Zo was ook in maart het noorderlicht goed te zien. Dat gold ook voor half april, toen boven de Wadden en sommige plekken in Drenthe. \"We naderen het zogenoemde 'zonnemaximum'\", zegt meteoroloog Wouter van Bernebeek van Weerplaza. In die periode doen zich de meeste zonnevlekken voor aan het zonneoppervlak. En zonder zonnevlek heb je geen storm. Een zonnevlek is een koeler stukje op de zon. Uit zo'n zonnevlek ontstaat een zonnevlam, legde sterrenkundige aan de Universiteit Leiden Simon Portegies Zwart al eens uit. \"De polen zijn met elkaar verbonden met magnetische veldlijnen. Magnetisch geladen deeltjes volgen die lijnen. Uit de zon komt gas - de zonnewind - en als de druk daarvan te sterk wordt, breken die magnetische lijnen.\"  Dat is het moment dat er met een enorme explosie een grote hoeveelheid energie vrijkomt: een zonnevlam. Dan komt er niet alleen straling bij de zon vandaan, maar ook elektrisch geladen deeltjes, legt Ellerbroek uit. \"Die deeltjes zijn zwaarder dan lichtdeeltjes. Ze worden continu uitgestoten door de zon, maar tijdens een zonnestorm gebeurt dat intens. Het is eigenlijk net zoals een orkaan op de oceaan. Er wordt massa van de zon de ruimte in geslingerd. Een deel daarvan komt onze kant op.\" Door het magnetische veld van de aarde komen die geladen deeltjes niet meteen op aarde, maar buigen ze als het ware af naar de noord- en zuidpool, zegt Hanko. \"Als de zonnestorm sterk genoeg is en het magnetisch veld gunstig staat, kan dat zorgen dat de deeltjes reageren met deeltjes in onze atmosfeer, wat kleurrijke plaatjes kan opleveren in de lucht.\" "}, {"ID": 2520069, "url": "https://nos.nl/artikel/2520069-aanval-op-betogers-na-pro-palestinademonstratie-amsterdam-zeven-arrestaties", "title": "Aanval op betogers na pro-Palestinademonstratie Amsterdam, zeven arrestaties", "date_time": "2024-05-11T15:47:20+0200", "text": "Op de Dam in Amsterdam is vanmiddag opnieuw gedemonstreerd voor de Palestijnen. Volgens de lokale omroep AT5 ging het om enkele duizenden betogers, die Palestijnse en andere vlaggen droegen en leuzen riepen. Aan het eind van de middag ontstond een vechtpartij bij het Museumplein. Volgens de politie rende een groep van tien personen uit het niets af op de demonstranten en begon \"in het wilde weg te schoppen en te slaan\". Ook werd illegaal vuurwerk naar de betogers gegooid. De politie heeft zeven mensen aangehouden. De hele week al is sprake van pro-Palestijnse demonstraties, zowel in Amsterdam als in Utrecht. Maar daarbij ging het om min of meer spontane betogingen. De demonstratie van vanmiddag was een maand geleden al aangekondigd. De organisatie meldde dat het officieel om een herdenking van wat de Palestijnen de Nakba (de 'catastrofe') noemen. Die gebeurde toen in 1948 de staat Israël werd gesticht. Naar schatting 700.000 Palestijnen sloegen toen op de vlucht of werden verdreven van hun land.  Geschat wordt dat in die tijd ook ongeveer 15.000 Palestijnen zijn vermoord, op een bevolking van 1 miljoen. \"Deze herdenking is altijd belangrijk, maar heeft vandaag een specifieke urgentie\", schrijven de organisatoren van de demonstratie van vandaag. Volgens hen duurt de \"etnische zuivering\" van toen nog steeds voort. \"De wreedheid van de genocide die Israël in Gaza uitvoert, is geen plotselinge ontwikkeling. Het is de voortzetting van een eeuw van koloniaal geweld.\" Na de bijeenkomst op de Dam was er een mars door Amsterdam. In de buurt van de ambtswoning van burgemeester Halsema aan de Herengracht riepen de betogers \"Halsema, shame on you\" en \"Halsema resign\". De burgemeester moet van de betogers opstappen vanwege het politiegeweld deze week tegen wat zij noemen \"vreedzame demonstranten\".  De afgelopen dagen is veelvuldig gedemonstreerd tegen de oorlog in Gaza, vooral op de Universiteit van Amsterdam. Maandagmiddag bezette een groep studenten een campus op het Roeterseiland. Dat zogeheten Gaza Solidariteitskamp werd 's nachts ontruimd door de mobiele eenheid. Dinsdagmiddag bezetten betogers een ander terrein van de UvA in de binnenstad. Ook daar greep de ME in. In Utrecht werd woensdag een pro-Palestina demonstratie opgebroken door de politie. Donderdag was er in Amsterdam weer een pro-Palestijnse betoging, een sit-in op het Spui. Bij de betogingen was de eis van de demonstranten dat de universiteiten alle banden met Israël zouden verbreken, maar daar gingen de universiteiten niet op in.  De Koninklijke Academie van Beeldende Kunsten (KABK) in Den Haag heeft wel besloten een samenwerking met de Bezalel Academic of Arts and Design in Jeruzalem af te blazen. De academie is de eerste Nederlandse onderwijsinstelling die de samenwerking met een Israëlische opleiding stopzet. Bij de kunstacademie is niet gedemonstreerd. De studentenvereniging KABK startte in december wel een online petitie met het verzoek om alle banden met Bezalel te verbreken. De directie wees dat verzoek toen af, maar geeft daar nu dus wel gehoor aan. \"Stilzwijgend blijven ten aanzien van mogelijke schendingen van de mensenrechten kan worden gezien als een indirecte vorm van steun voor degenen die hun rechten overschrijden,\" aldus de directie van de KABK. "}, {"ID": 2520064, "url": "https://nos.nl/artikel/2520064-koninklijke-academie-van-beeldende-kunsten-blaast-samenwerking-met-israel-af", "title": "Koninklijke Academie van Beeldende Kunsten blaast samenwerking met Israël af", "date_time": "2024-05-11T14:44:34+0200", "text": "De Koninklijke Academie van Beeldende Kunsten (KABK) in Den Haag heeft besloten een samenwerking met de Bezalel Academic of Arts and Design in Jeruzalem af te blazen. Het is de eerste onderwijsinstelling in Nederland die de samenwerking met een Israëlische opleiding stopzet. De KABK gaat een uitwisselingsprogramma met de Bezalel University niet voortzetten. De laatste uitwisseling was in 2019. \"Het is de consensus van onze gemeenschap dat onze beleidsmaatregelen en acties, samen met die van onze partners, actief universele humanitaire rechten te allen tijde moeten ondersteunen en handhaven,\" schrijft het bestuur in een brief aan de Student Union, een studentenvereniging binnen de KABK. De vereniging had een ledenvergadering gehouden over de stellingname van de academie over de oorlog in de Gazastrook.  Een grote groep studenten wilde dat de academie alle banden verbreekt met de Israëlische kunstacademie. Afgelopen december werd een online petitie gehouden door de studentenvakbond KABK met het verzoek om de banden met Bezalel te verbreken. De directie wees dat toen af, maar lijkt nu dus wel gehoor te geven. \"Stilzwijgend blijven ten aanzien van mogelijke schendingen van de mensenrechten kan worden gezien als een indirecte vorm van steun voor degenen die hun rechten overschrijden,\" schrijft de directie van de KABK.  \"Dit besluit had een lange aanloop,\" zegt Alina Lupu, bestuurslid van de Student Union. Studenten in meerdere steden hielden de afgelopen maanden posteracties, sit-ins en bijeenkomsten over de Gaza-oorlog. Met als uitschieter de studentenprotesten in Amsterdam de afgelopen dagen, die werden beëindigd door de mobiele eenheid. \"Het conflict is bij verschillende kunstacademies al jaren een onderwerp van discussie,\" zegt Lupu. In 2021 hingen bijvoorbeeld studenten van het Piet Zwart Instituut van de Willem de Kooning Academy pro-Palestijnse spandoeken aan de voorgevel van het pand. Het bestuur liet die spandoeken weghalen, wat tot protesten van studenten leidde. "}, {"ID": 2520057, "url": "https://nos.nl/artikel/2520057-16-jarige-jongen-opgepakt-in-straat-loodgieter-vlaardingen", "title": "16-jarige jongen opgepakt in straat loodgieter Vlaardingen", "date_time": "2024-05-11T13:35:52+0200", "text": "De politie heeft afgelopen nacht een 16-jarige jongen opgepakt in Vlaardingen. Hij zou zich verdacht hebben gedragen in de straat waar de loodgieter woont die al meer dan tien keer het doelwit was van explosies en brandstichting. De politie kan nog niet zeggen of de jongen, afkomstig uit Maassluis, spullen bij zich had die gebruikt zouden kunnen worden om een ontploffing te veroorzaken, meldt Rijnmond. Het is niet de eerste keer dat de politie ingrijpt rond de woning van de loodgieter. Vorige maand werd een 14-jarige jongen gearresteerd die rondhing bij het huis. Toen de politie die tiener controleerde, bleek hij explosieven bij zich te hebben. Een paar dagen eerder pakte de politie in Vlaardingen ook al twee jongens (15 en 16 jaar oud) in de buurt op. Ook zij \"bleken in bezit van goederen die gebruikt worden bij het plegen van aanslagen\", meldde de politie toen.  De Vlaardingse loodgieter is al meer dan een jaar doelwit van gewelddadige acties. Er zijn meer dan tien aanslagen gepleegd bij zijn huis, bedrijf en andere locaties waar hij een link mee heeft. De explosies veroorzaken onrust in de buurt; veel bewoners hebben laten weten zich niet langer veilig te voelen. Vooral de laatste explosie, waarbij drie bewoners met verwondingen naar het ziekenhuis moesten, maakte veel los. Het huis staat op naam van de moeder van de loodgieter. Hijzelf kreeg een gebiedsverbod van de gemeente voor verschillende plekken, waaronder zijn eigen huis. Het Openbaar Ministerie en de burgemeester denken sindsdien na over een beloning voor de tip die leidt naar de opdrachtgever van de aanslagen.  Zelf zegt de Vlaardinger dat hij niet weet waarom er telkens aanslagen op zijn adres worden gepleegd, zo zei hij in een interview met Rijnmond. \"De reden zal zijn dat iemand me niet mag. Maar wie dat is? Ik weet het niet. Ik heb geen brief ontvangen en ik word ook niet afgeperst. Er lag alleen een keer een spandoek. Met 'Betalen' erop\", zei hij. "}, {"ID": 2520056, "url": "https://nos.nl/artikel/2520056-geliefde-wijkagent-pim-neemt-na-bijna-halve-eeuw-afscheid-van-limmen", "title": "Geliefde wijkagent Pim neemt na bijna halve eeuw afscheid van Limmen", "date_time": "2024-05-11T13:17:22+0200", "text": "Bijna een halve eeuw was hij onlosmakelijk verbonden aan het Noord-Hollandse bollendorp Limmen, maar nu is het voor wijkagent Pim van der Maas klaar; na krap 47 jaar gaat hij met pensioen. \"Ik denk, al klinkt dat misschien een beetje arrogant, dat ik her en der wel wat voor de mensen heb kunnen betekenen\", zegt Van der Maas bij NH. Inwoners van het dorp zwaaien hem uit met een bloemenkunstwerk. Van der Maas begon zijn carrière bij de opleidingsschool voor de politie. Daarna heeft hij zich altijd thuis gevoeld als agent, en later als wijkagent, in Limmen. \"Toen ik net begon met mijn werk bij de politie had Limmen nog een eigen politiebureau\", zegt hij. \"We zaten daar toen met zes man. Die agenten waren ook echt aangewezen voor Limmen. Je was dus eigenlijk al een soort wijkagent.\"  Limmen heeft allang geen eigen politiebureau meer en ook het bureau in het naastgelegen Heiloo is gesloten. \"Tegenwoordig wordt alles vanuit het bureau in Castricum geregeld\". zegt Van der Maas. \"De politie zegt altijd dat zij in de haarvaten van de samenleving zit, maar zo wordt dat steeds minder.\" Gelukkig heeft hij het contact met 'zijn' samenleving nog wel, stelt de wijkagent. \"Ik heb een uitzonderlijke positie. Als je zo lang in dezelfde wijk werkt, is het normaal dat de mensen je kennen en andersom. Het is mooi dat daar zo'n band uit is ontstaan\", aldus Van der Maas. \"Ik vind altijd: ik ben politieagent, maar privé ben ik niet anders dan tijdens mijn werk. Wees jezelf, anders val je door de mand. \"Regelmatig kwamen mensen later nog naar me toe om te zeggen dat ze zo blij waren met de dingen die ik gedaan had. Ik vind het leuk als er een dader gepakt wordt door het onderzoek dat ik opgezet heb. Dat zijn mooie successen\", zegt hij.  Tegelijkertijd zag Van der Maas de criminaliteit veranderen en voor een deel verschuiven naar oplichting via internet. \"Je kan het zo gek niet bedenken. Het is anoniemer, omdat de criminelen zich niet hoeven te laten zien\", legt hij uit. Daarmee verschuift ook het werkgebied van de wijkagent steeds vaker naar voorlichting: \"Het is onze taak om mensen alerter te maken op online oplichting\". De opvolging van Van der Maas is geregeld, dus kan hij zijn werk rustig afbouwen. Maar hij zal wel gemist worden door zijn dorp; bij de jaarlijkse Bloemendagen had een prikploeg een portret van hem gemaakt. De wijkagent vond dat een mooi eerbetoon. \"Het is toch een soort van blijk van waardering dat je je werk goed gedaan hebt.\" "}, {"ID": 2520055, "url": "https://nos.nl/artikel/2520055-klacht-in-brussel-over-nederlandse-aanpak-landbouwgif-in-drinkwatergebieden", "title": "Klacht in Brussel over Nederlandse aanpak landbouwgif in drinkwatergebieden", "date_time": "2024-05-11T13:07:46+0200", "text": "Milieuorganisatie Natuur &amp; Milieu heeft bij de Europese Commissie een klacht over Nederland ingediend over het gebruik van landbouwgif in drinkwater- en natuurgebieden. Een derde van de drinkwatergebieden bevat meer giftige bestrijdingsmiddelen dan is toegestaan, zegt de organisatie na eigen onderzoek. \"Drinkwater dreigt hiermee duurder te worden en de natuur wordt geschaad\", zegt Natuur &amp; Milieu. Bij het kweken van bijvoorbeeld aardappels en bloembollen wordt vaak intensief met bestrijdingsmiddelen gespoten om de gewassen te beschermen. Volgens de milieuorganisatie pakken de provincies dit in grondwaterbeschermingsgebieden niet goed aan, en is er een aanwijzing nodig vanuit Brussel om dit landelijk goed te regelen. \"Drinkwater- en natuurgebieden verdienen de hoogste bescherming\", zegt Rob van Tilburg van Natuur &amp; Milieu. \"De Europese Commissie heeft gezegd: in dat soort gebieden moeten bestrijdingsmiddelen geminimaliseerd of uitgebannen worden. Nederland komt die verplichting niet goed na\", zegt hij.  Het ministerie van Landbouw, Natuur en Voedselkwaliteit zegt dat provincies verantwoordelijk zijn voor het invoeren en handhaven van een verbod op pesticiden op locaties waar drinkwater wordt gewonnen. \"Natuur &amp; Milieu schrijft in haar rapport dat nog niet alle provincies een gebruiksverbod hebben ingevoerd. De minister neemt dit signaal serieus\", laat LNV weten. Het ministerie zal daarom nagaan welke provincies nog geen verbod hebben ingesteld en zal aandringen om dit alsnog te doen. \"Daarbij is het ook van belang dat boeren goed worden voorgelicht over de regelgeving, want mogelijk zijn zij hiervan niet op de hoogte.\" Natuur &amp; Milieu hoopt dat Brussel ervoor zorgt dat boeren in kwetsbare gebieden straks weten waar ze aan toe zijn en zegt dat er wel degelijk landbouw kan plaatsvinden. \"Maar laten we ervoor zorgen dat dat biologische landbouw is, waarbij geen schadelijke bestrijdingsmiddelen worden gebruikt.\" "}, {"ID": 2520051, "url": "https://nos.nl/artikel/2520051-joost-klein-mag-niet-meedoen-aan-finale-songfestival", "title": "Joost Klein mag niet meedoen aan finale songfestival", "date_time": "2024-05-11T12:20:51+0200", "text": "Joost Klein mag vanavond niet meedoen aan de finale van het 68ste Eurovisie Songfestival in Malmö. Dat laat organisator EBU weten. Het uitsluiten van Klein heeft te maken met de klacht die tegen hem is ingediend over bedreiging van een vrouwelijke tv-medewerker. AVROTROS noemt de diskwalificatie van Klein \"disproportioneel\" en zegt geschokt te zijn door het besluit. De NPO betreurt de \"zeer ingrijpende\" beslissing van de EBU en zegt \"de gang van zaken\" na het songfestival te gaan evalueren met alle betrokkenen. Volg het nieuws over Joost Klein in ons liveblog. Gistermiddag mocht de Nederlandse inzending opeens niet meedoen aan de repetitie. Daarna bleek dat er een onderzoek liep naar een \"incident\" rond de artiest, al wilde de organisatie daar niets over loslaten. In de avond mocht hij ook niet meedoen aan de juryshow, waarbij de vakjury's punten geven aan de artiesten. Vanochtend meldde de Zweedse politie dat hij gisteravond laat is verhoord vanwege de klacht. Degene die de klacht heeft ingediend, is ook verhoord. De zaak is nu doorgegeven aan de openbaar aanklager. Die gaat bepalen wat ermee zal gebeuren. De afwikkeling van de zaak kan nog weken duren. De organisator van het songfestival laat in een persverklaring weten dat \"gedurende de juridische procedure\" het niet gepast zou zijn om Klein te laten deelnamen aan het songfestival. Dit waren de laatste momenten van Joost Klein op het podium bij de repetitie gistermiddag:  Diskwalificaties zijn wel eens eerder voorgekomen op het songfestival, maar nog nooit terwijl het festival al bezig was."}, {"ID": 2520048, "url": "https://nos.nl/artikel/2520048-dodental-door-overstromingen-in-noorden-afghanistan-over-de-300", "title": "Dodental door overstromingen in noorden Afghanistan over de 300", "date_time": "2024-05-11T12:00:00+0200", "text": "Het dodental door de overstromingen in het noorden van Afghanistan is opgelopen tot ruim 300. Dat meldt de voedselorganisatie van de Verenigde Naties, die hulp verleent in het gebied. Ze zeggen dat duizenden huizen zijn verwoest. Eerder meldde de Afghaanse regering, de Taliban, dat het zou gaan om \"honderden doden\", nog veel meer gewonden en dat tientallen mensen nog vermist werden. Afghanistan is de afgelopen tijd getroffen door hevige regenval. De provincies Baghlan, Badakhshan en Ghor in het noorden van het land zijn het zwaarst getroffen. Duizenden woningen zijn onbewoonbaar en veel bewoners kunnen nergens heen. Mensen verzamelen zich bij ziekenhuizen in de hoop daar hun vermiste dierbaren te vinden. Op beelden is te zien hoe modder en water de wegen hebben overspoeld. Ook zijn er heftige beelden te zien van doden in de modderstromen.  Elk jaar komen er in Afghanistan mensen om het leven door hevige regenval en overstromingen, zeker op plekken met slecht gebouwde huizen. Nu is de situatie in het land nog ernstiger, omdat de winter relatief droog was en de grond moeite heeft om het water te absorberen. Afghanistan is volgens wetenschappers een van de kwetsbaarste landen voor de gevolgen van klimaatverandering, hoewel het land maar voor 0,06 procent bijdraagt aan de wereldwijde uitstoot. "}, {"ID": 2520047, "url": "https://nos.nl/artikel/2520047-aanhoudingen-na-reeks-straatroven-amsterdamse-scholieren", "title": "Aanhoudingen na reeks straatroven Amsterdamse scholieren", "date_time": "2024-05-11T11:53:48+0200", "text": "Met de aanhouding van in totaal zeven verdachten denkt de politie een eind te hebben gemaakt aan een periode van intimidatie en berovingen van middelbare scholieren in Amsterdam-Zuid. \"Het vermoeden ontstaat dat het een kleine groep daders was die verantwoordelijk was voor het hoge aantal straatroven de afgelopen periode\", zegt politiewoordvoerder Olav Brink bij AT5. De straatrovers hadden hun werkgebied in Amsterdam-Zuid, waar verschillende grote middelbare scholen dicht bij elkaar liggen. In november vorig jaar kwamen de eerste meldingen van straatroven van leerlingen van het Vossius Gymnasium. Een paar weken later bleek dat ook scholieren van andere middelbare scholen slachtoffer waren geworden van intimidatie en straatroof.  De incidenten hadden een grote impact op de scholieren. Bij de straatroven werden veelal mobiele telefoons, geld of draadloze oortjes buitgemaakt. Soms dwongen de overvallers hun jonge slachtoffers om hun bankrekening op de mobiele telefoon te openen. \"Als daaruit bleek dat er voldoende geld op stond, belde de verdachte een geldezel op om te zorgen dat die een tikkie stuurde\", aldus woordvoerder Brink eerder. \"De jonge slachtoffers werden vervolgens onder druk gezet om ter plekke dat geld over te maken.\" In januari hield de politie al vijf verdachten aan op verdenking van betrokkenheid bij een of meer straatroven in Zuid. Het ging toen om twee straatrovers en drie minderjarige meisjes die ervan werden verdacht als 'geldezel' te hebben gefungeerd.  Toch gingen de straatroven door, tot de politie onlangs nog eens twee jongens oppakte. De twee, 15 en 16 jaar oud, werden op heterdaad betrapt. Ze reden op een lichtblauwe fatbike en hun uiterlijk kwam overeen met het signalement dat was doorgegeven door een aantal slachtoffers van de straatroven. Na de aanhouding van de laatste twee verdachten lijkt de rust weergekeerd bij de middelbare scholen in Amsterdam-Zuid. \"Er hebben zich geen nieuwe incidenten voorgedaan\", zegt rector Susan Zandbergen van het Vossius Gymnasium. Ook in de buurt zijn geen nieuwe straatroven gemeld. Intussen probeert de politie een compleet beeld te krijgen van wat de overvallers hebben aangericht. Exacte cijfers zijn er nog niet. Het vermoeden bestaat dat veel slachtoffers zich schamen om met hun ouders te praten en ook geen aangifte hebben gedaan bij de politie. "}, {"ID": 2520034, "url": "https://nos.nl/artikel/2520034-joost-klein-verhoord-na-klacht-over-bedreiging-deelname-aan-finale-nog-onduidelijk", "title": "Joost Klein verhoord na klacht over bedreiging, deelname aan finale nog onduidelijk", "date_time": "2024-05-11T09:34:01+0200", "text": "De Nederlandse songfestivalinzending Joost Klein is na een klacht verhoord door de Zweedse politie. De klacht is ingediend door een vrouwelijke tv-medewerker, die zegt door Klein te zijn bedreigd. Dat incident zou donderdagavond hebben plaatsgevonden. De klacht is gisteren ingediend. De politie zegt dat Joost Klein gisteravond laat is verhoord. Degene die de klacht heeft ingediend, is ook verhoord. De zaak is nu doorgegeven aan de openbaar aanklager. Die gaat bepalen wat ermee zal gebeuren. De afwikkeling van de zaak kan nog weken duren. Wat dit betekent voor zijn deelname aan de finale van het Eurovisie Songfestival van vanavond, is onduidelijk. NPO-baas Frederieke Leeflang heeft vanochtend overleg met omroep AVROTROS en de EBU over de deelname van Klein. Zij kwam vanochtend aan bij het hotel van Klein in Malmö. Dat bezoek was al gepland, maar heeft nu een andere lading gekregen. Rond 10.00 uur liet AVROTROS weten nog niets gehoord te hebben van de EBU. Dit was het optreden van Joost Klein, afgelopen donderdag in de halve finale:  Gistermiddag mocht de Nederlandse inzending op het laatste moment niet meedoen aan een repetitie. Daarna bleek dat er een onderzoek liep naar een \"incident\" rond de artiest. De organisatie wilde daar verder niets over loslaten. In de avond mocht Klein ook niet meedoen aan de juryshow, waarbij de vakjury's punten geven aan de artiesten. Ondertussen heeft de EBU de start van het stemmen op de finalekandidaten uitgesteld, tot er definitief uitsluitsel is over de Nederlandse inzending. De zanger zelf hult zich vooralsnog in stilzwijgen. Bij zijn hotel wachtte een journalist hem gisteravond op, maar hij wilde geen antwoord geven op vragen.  \"De definitieve beslissing over Klein lijkt nog niet te zijn genomen. We zitten daarom met de bijzondere situatie dat we op de dag van de finale nog niet weten of Nederland daaraan mee mag doen. AVROTROS en songfestivalorganisatie EBU zeggen alleen dat er een onderzoek gaande is en dat ze geen commentaar geven. Gisteren was Klein bij de opening van de repetitie gewoon op het podium te zien. Een halfuur later was hij ineens verdwenen. Sindsdien is er een enorme geruchtenstroom op gang gekomen. Wat niet helpt is dat de media bij het songfestival in twee groepen zijn verdeeld. Aan de ene kant de professionele media, maar er loopt ook fanmedia rond, zeker wel een paar honderd mensen. Ze willen laten zien hoe geweldig de artiesten zijn en vaak ook met hen op de foto. Dat maakt het contrast met de professionele media soms best groot, waardoor kritische vragen tot afkeer leiden en misschien ook weleens tot confrontaties.\" "}, {"ID": 2520032, "url": "https://nos.nl/artikel/2520032-noorderlicht-tot-in-zuid-limburg-te-zien-door-sterkste-zonnestorm-in-twintig-jaar", "title": "Noorderlicht tot in Zuid-Limburg te zien door sterkste zonnestorm in twintig jaar", "date_time": "2024-05-11T08:38:13+0200", "text": "Op veel plaatsen in Nederland was gisteravond en vannacht het noorderlicht te zien. Het natuurverschijnsel was met het blote oog waar te nemen. Ook komende avond en nacht is dat weer het geval. Dat komt door de sterkste zonnestorm in ruim twintig jaar, die waarschijnlijk het gehele weekend aanhoudt. Een zonnestorm is een uitbarsting van elektrisch geladen deeltjes van de zon. \"GPS, elektriciteitsnetwerken, ruimtevaartuigen, satellietnavigatie en andere technologieën kunnen erdoor worden beïnvloed\", zegt de Amerikaanse instantie voor meteorologie en oceanografie (NOAA).  Naast mogelijke verstoringen veroorzaken zulke zonnestormen het indrukwekkende noorderlicht, dat soms veel zuidelijker te zien is dan normaal het geval is. Ook nu is dat zo: tot in Zuid-Limburg werd het noorderlicht gespot. Hieronder een selectie van foto's, die we gisteravond, vannacht of vanochtend vroeg binnenkregen via NOS Ooggetuige. Zo goed als op sommige foto's was het noorderlicht met het blote oog niet te zien, want camera's registreren de kleuren beter:  Bij een zonnestorm gaan elektrisch geladen deeltjes met hoge snelheid door de atmosfeer en botsen op elkaar. Daarbij komt energie vrij, met als gevolg het kleurenspel aan de hemel. De deeltjes worden vooral naar de noord- en zuidpool getrokken, omdat daar het magnetisch veld van de aarde het sterkst is. De NOAA zegt dat de aarde te maken heeft met de eerste extreme geomagnetische storm sinds 2003. Gisteravond werd de storm waargenomen. Volgens de Amerikaanse instantie is het er een van niveau 5, dat wordt omschreven als \"extreem\". "}, {"ID": 2520030, "url": "https://nos.nl/artikel/2520030-wekdienst-11-5-hoe-verder-met-joost-klein-honderden-molens-open-voor-publiek", "title": "Wekdienst 11/5: Hoe verder met Joost Klein? • Honderden molens open voor publiek", "date_time": "2024-05-11T07:52:10+0200", "text": "Goedemorgen! Vanavond is de finale van het Eurovisie Songfestival, maar de grote vraag vooraf is: staat de Nederlandse inzending Joost Klein wel op het podium in Malmö? En de vrouwen van FC Twente hopen vandaag op de laatste speeldag alsnog het landskampioenschap veilig te stellen. Het weer: na het oplossen van wat lokale bewolking is er vandaag veel zon en blijft het overal droog. Bij een matige oost- tot noordoostenwind wordt het 17 tot 24 graden.   Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    De Zweedse politie is betrokken bij het onderzoek naar een incident rond zanger Joost Klein. Dat bevestigt de politie aan SVT Nyheter, het nieuwsprogramma van de Zweedse publieke omroep. De zanger hult zich vooralsnog in stilzwijgen. Bij zijn hotel wachtte een journalist hem op, maar hij wilde geen antwoord geven op vragen. Omroep AVROTROS bevestigt dat het onderzoek van organisator EBU nog gaande is. \"Wij wachten de uitkomst van dit onderzoek af en willen er tot die tijd niets over kwijt.\" Volgens SVT gaat het mogelijk om een fysieke confrontatie met een fotograaf. Een ander hardnekkig gerucht is dat Klein mogelijk een aanvaring had met iemand van de productie van het songfestival. Ander nieuws uit de nacht:  En dan nog even dit: In het hele land hebben mensen het noorderlicht gezien. Meestal is noorderlicht op de breedtegraad van Nederland niet sterk genoeg om met het blote oog waar te nemen, maar deze keer is het tot in Zuid-Limburg gespot. Zo goed als op sommige foto's was het noorderlicht met het blote oog niet te zien; camera's registreren de kleuren beter  Ook vanavond en vannacht is er nog kans dat het natuurverschijnsel in Nederland is te zien. Het noorderlicht of poollicht ontstaat door uitbarstingen op de zon. Daardoor komen grote hoeveelheden geladen deeltjes in de ruimte. Die worden vooral naar de noord- en zuidpool getrokken, omdat daar het magnetisch veld van de aarde het sterkst is. De geladen deeltjes gaan met hoge snelheid door de atmosfeer en botsen op elkaar. Daarbij komt energie vrij, met als gevolg het kleurenspel aan de hemel. Fijne zaterdag!"}, {"ID": 2520028, "url": "https://nos.nl/artikel/2520028-vete-tussen-rappers-kendrick-lamar-en-drake-disstracks-domineren-hitlijsten", "title": "Vete tussen rappers Kendrick Lamar en Drake, 'disstracks' domineren hitlijsten", "date_time": "2024-05-11T07:07:52+0200", "text": "In twee weken tijd hebben rivaliserende rappers Kendrick Lamar en Drake acht nummers uitgebracht, waarmee ze elkaar onder vuur nemen. Daarbij gaan de artiesten niets uit de weg. Beschuldigingen van onder meer seks met minderjarigen en huiselijk geweld gaan over en weer in de zogenoemde disstracks die de wereldwijde hitlijsten domineren. \"Het is lang geleden dat zulke grote namen in hiphop het tegen elkaar hebben opgenomen. Voor liefhebbers van rap is dit echt smullen\", zegt Dave Vanderheijden. Hij is de oprichter van Hiphop In Je Smoel. Op zijn website wordt elke ontwikkeling in deze beef, zoals een muzikale vete in hiphop wordt genoemd, op de voet gevolgd.  De twee hoofdrolspelers, Kendrick Lamar en Drake, zijn beide zwaargewichten in de muziekindustrie. Lamar is een Amerikaanse rapper uit Compton die zeventien Grammy's en een prestigieuze Pulitzer-literatuurprijs op zijn naam heeft staan. Drake, die luistert naar de naam Aubrey Drake Graham, is een Canadese rapper die commercieel gezien de meest succesvolle hiphopartiest is van het laatste decennium. Met dertien nummer 1-hits staat hij op gelijke hoogte met Michael Jackson. In de begindagen van Lamar's carrière steekt Drake nog een helpende hand uit. Lamar mag het voorprogramma verzorgen van zijn tournee in 2012. In datzelfde jaar kwam Poetic Justice uit waar beide rappers op te horen zijn:  In de jaren erna groeien beide rappers uit tot de grootsten van hun generatie. In het nummer Control steekt Lamar niet onder stoelen of banken dat hij zichzelf absoluut de beste vindt. Ook zegt hij in een interview wie hij allemaal achter zich laat op de ranglijst, onder wie Drake. Maar die zegt op zijn beurt dat Lamar hem op geen enkele manier overklast. Wat volgt zijn kleine speldenprikjes, ook wel sneakdisses genoemd, die beide rappers jarenlang verstoppen in hun nummers. Maar die zorgen voor weinig ophef.  Daar komt verandering in als een andere rapper met een aanzienlijke staat van dienst, J. Cole, afgelopen oktober het nummer First Person Shooter uitbrengt. Daarin somt hij op wie volgens hem de grote drie van de rapwereld zijn: hijzelf, Drake en Kendrick Lamar. Tot ongenoegen van Lamar, die op het nummer Like That duidelijk maakt dat hij als enige aanspraak maakt op de troon. Daarna volgen de disstracks elkaar in rap tempo op, met de afgelopen twee weken als kookpunt. Lamar maakt Drake uit voor pedofiel en Drake zegt dat Lamar zich schuldig maakt aan huiselijk geweld. Elkaar overtroeven met heftige aantijgingen is een fundament van de disstrack, weet Vanderheijden. \"Die competitiedrang is onlosmakelijk verbonden met hiphop. Van breakdance tot graffiti: je wil laten zien dat je de beste bent. Om dat te bewijzen breek je als rapper de ander zo creatief mogelijk af met met grove teksten. Niet omdat je het per se meent, maar omdat je wil laten zien dat je de kunst van het rappen het best beheerst.\"  Maar het blijft lang niet altijd sportief. Beefs tussen rappers mondden in het verleden vaker uit in (dodelijk) geweld. Twee incidenten bij het huis van Drake in Toronto deze week doen ook stof opwaaien. Een beveiliger werd woensdag neergeschoten en raakte zwaargewond. Nog geen vierentwintig uur later overmeesterde de politie een indringer bij de woning, meldt showbizzsite TMZ. Of dit verband houdt met de ruzie tussen de rappers, is onduidelijk. De bekladding van Drakes winkel in Londen met de titel van Lamars meest recente diss was wel een duidelijk signaal.  \"Hoe luisteraars reageren op je tracks heb je niet in de hand. Maar ik zie wel dat Drake en Lamar duidelijk uitstralen dat ze deze beef muzikaal willen uitvechten. Ze hebben elkaar uitsluitend met muziek bestookt. Hopelijk zien luisteraars dat ook in\", zegt Vanderheijden.  Bij elkaar opgeteld hebben de nummers al bijna een miljard streams op Spotify. In talloze video's op sociale media worden de nummers uitvoerig ontleed en er is zelfs een speciale Wikipedia-pagina voor opgetuigd. Vanderheijden: \"Het is als liefhebber fantastisch om te zien hoeveel het losmaakt als twee wereldsterren teruggaan naar de essentie van hiphop. Want ook al is de industrie uitgegroeid tot een miljardenbusiness, zij laten zien dat het in de kern nog steeds draait om rappen.\" "}, {"ID": 2520024, "url": "https://nos.nl/artikel/2520024-zeker-negentig-gewonden-bij-treinbotsing-buenos-aires", "title": "Zeker negentig gewonden bij treinbotsing Buenos Aires", "date_time": "2024-05-11T03:40:39+0200", "text": "Bij een treinbotsing bij de Argentijnse hoofdstad Buenos Aires zijn zeker negentig mensen gewond geraakt. Een passagierstrein botste tegen een locomotief en een lege goederenwagon. De passagierstrein was op weg van Buenos Aires naar de noordelijke voorsteden toen die gisteren rond 10.30 uur lokale tijd op een brug in de buurt van de wijk Palermo ontspoorde na een botsing met de goederenwagon. Autoriteiten laten weten nog te onderzoeken waarom de goederenwagon op het spoor stond. \"Er is nog niet genoeg informatie over de omstandigheden rond het ongeluk\", stelde de burgemeester van de stad Jorge Macri bij een bezoek aan de rampplek. Hij prees reddingswerkers voor hun snelle handelen. Het hoofd van de rampendienst vertelt hoe erg de situatie was:  Minister van Transport Franco Mogetta stelde dat \"meerdere hypothesen onderzocht worden\" over de oorzaak van het ongeval. Volgens hem is niet uit te sluiten dat door diefstal van kabels de seinen niet meer goed werkten. Tientallen mensen konden ter plekke worden behandeld. Ongeveer dertig mensen met ergere verwondingen zijn naar het ziekenhuis gebracht. Daarbij werden minstens twee personen met een helikopter vervoerd. Passagiers vertellen aan media dat de trein enkele minuten op de brug had stilgestaan en daarna hard op de goederenwagon botste. De populaire treinverbinding mag in afwachting van het onderzoek niet worden gebruikt."}, {"ID": 2520022, "url": "https://nos.nl/artikel/2520022-start-stemmen-songfestival-uitgesteld-nog-geen-duidelijkheid-over-joost-klein", "title": "Start stemmen songfestival uitgesteld, nog geen duidelijkheid over Joost Klein", "date_time": "2024-05-11T00:23:06+0200", "text": "Er is nog altijd geen besluit genomen over de deelname van Joost Klein aan de finale van het songfestival. Sinds organisator EBU gistermiddag aankondigde dat er een onderzoek is gestart naar een incident rond Klein, is er vooral nog veel onduidelijk. Ondertussen heeft de EBU de start van het stemmen op de finalekandidaten uitgesteld, tot er definitief uitsluitsel is over de Nederlandse inzending. Gisteravond werd bekend dat ook de Zweedse politie betrokken is bij het onderzoek naar het incident rond Klein. Dat bevestigt de politie aan SVT Nyheter, het nieuwsprogramma van de Zweedse publieke omroep. De zanger zelf hult zich vooralsnog in stilzwijgen. Bij zijn hotel wachtte een journalist hem op, maar hij wilde geen antwoord geven op vragen. Omroep AVROTROS bevestigt dat het onderzoek van organisator EBU nog gaande is. \"Wij wachten de uitkomst van dit onderzoek af en willen er tot die tijd niets over kwijt.\" Volgens SVT gaat het mogelijk om een fysieke confrontatie met een fotograaf. Een ander hardnekkig gerucht is dat Klein mogelijk een aanvaring had met iemand van de productie van het songfestival.  \"De definitieve beslissing over Klein lijkt nog niet te zijn genomen. We zitten daarom met de bijzondere situatie dat we op de dag van de finale nog niet weten of Nederland daaraan mee mag doen. AVROTROS en songfestivalorganisatie EBU zeggen alleen dat er een onderzoek gaande is en dat ze geen commentaar geven. We weten dat er een incident is geweest, maar wanneer weten we niet precies. Het ligt voor de hand dat het gistermiddag was, want bij de opening van een repetitie was Klein gewoon op het podium te zien. Een halfuur later was hij ineens verdwenen. Sindsdien is er een enorme geruchtenstroom op gang gekomen. Het hardnekkigste verhaal is dat van de fysieke confrontatie met een fotograaf of iemand van de productie. Wat niet helpt is dat de media bij het songfestival in twee groepen zijn verdeeld. Aan de ene kant de professionele media, maar er loopt ook fanmedia rond, zeker wel een paar honderd mensen. Ze willen laten zien hoe geweldig de artiesten zijn en vaak ook met hen op de foto. Dat maakt het contrast met de professionele media soms best groot, waardoor kritische vragen tot afkeer leiden en misschien ook weleens tot confrontaties.\" Ondertussen hadden songfestivalliefhebbers uit landen die niet meedoen aan het songfestival eigenlijk al vanaf middernacht mogen stemmen op hun favoriete artiesten via de Eurovisie-app. Op de app was echter twee uur lang te lezen \"We gaan snel beginnen, blijf hier\". Daarbij werd geen tijdsindicatie gegeven. Rond 3.00 uur heeft de organisatie echter geplaatst dat het stemmen is uitgesteld. \"Het openen van de stem voor de rest van de wereld is uitgesteld nadat het onderzoek naar de Nederlandse deelnemer is afgerond. Onze excuses voor het ongemak\", is te lezen in de app.  Er ligt op dit moment geen aanklacht, zegt een woordvoerder van de politie tegen SVT. \"Maar we zijn ter plaatse en voeren onderzoeksmaatregelen uit om te zien wat er is gebeurd.\" Klein deed gisteravond niet mee aan de juryshow in de Malmö Arena. Tijdens deze show bekijken leden van de vakjury's van alle deelnemende landen de acts en geven zij punten, die zaterdag aan het eind van de finale bekend worden gemaakt. Deze punten tellen voor de helft mee voor de beoordeling. De andere helft van de punten wordt door de mensen thuis telefonisch en via internet gegeven. In plaats van een live optreden van Klein was tijdens de juryshow een opname te zien van een eerder optreden. Bij de juryshow is ook publiek aanwezig. Bij de getoonde videobeelden werd luid meegezongen in de zaal:  Klein is nog niet gediskwalificeerd, benadrukt AVROTROS. Wel is de Nederlandse vlag weggehaald uit het deel van de hal waar de artiesten verblijven. Bij de repetitie voor de finale eerder op de dag leek er nog niets aan de hand: Klein liep tijdens de zogenoemde vlaggenparade gewoon het podium op. Toen Klein als vijfde aan de beurt was om op te treden stonden technici al klaar om de spullen die de zanger zou gebruiken op het podium te plaatsen. Maar daarna veranderde het plan en kwamen de decorstukken voor Israël - de act die na Klein is te zien in de finale - het podium op. Zo zag de opkomst van Klein aan het begin van de repetities eruit:  Eergisteren was de zanger ook betrokken bij een opvallend moment tijdens de persconferentie na de tweede halve finale. Klein zat aan een tafel met meerdere deelnemers aan de tweede halve finale, onder wie de Israëlische deelnemer Eden Golan. De aanwezigheid van Israël leidde en leidt tot protesten van mensen die vinden dat het land niet mag meedoen vanwege de oorlog in Gaza. Tijdens een vraag van een Poolse journalist aan Golan verstopte Klein zichzelf onder een Nederlandse vlag. De journalist vroeg aan Golan of ze erbij had stilgestaan dat ze door haar aanwezigheid andere artiesten en het publiek in gevaar brengt. Daarop zei de persvoorlichter dat ze daar niet op hoefde te antwoorden. \"Waarom niet?\" reageerde Klein, die daarbij zijn hoofd onder de vlag vandaan haalde. Daarna gaf de Israëlische zangeres alsnog antwoord.  Overigens was Klein niet de enige artiest die tijdens vragen aan Israël de aandacht trok. Marina Satti, die namens Griekenland deelneemt, deed alsof ze in slaap viel terwijl Golan werd geïnterviewd.  Artiesten die Portugal, Engeland, Ierland, Zwitserland, Noorwegen, Denemarken, Litouwen, Finland en San Marino vertegenwoordigen op het songfestival, riepen in maart al op tot een \"onmiddellijk en duurzaam staakt-het-vuren in Gaza\". Maar op het songfestival zelf mogen zij dat niet zichtbaar doen, omdat de organisatie politieke boodschappen verbiedt. Toch slaagt de organisatie er niet in om alles tegen te houden. Zo had de Zweedse zanger Eric Saade dinsdag tijdens de eerste halve finale een zwart-wit geblokte sjaal om zijn arm waarmee hij steun betuigde aan het Palestijnse volk. In diezelfde halve finale had een didgeridoospeler tijdens de act van Australië een getekende watermeloen op zijn borst. Tekeningen van watermeloenen worden gebruikt bij pro-Palestijnse protesten omdat watermeloenen dezelfde kleuren hebben als de Palestijnse vlag. En de Belgische zanger Mustii had in de tweede halve finale op zijn arm het woord peace geschreven. De artiest had eerder gezegd het festival niet te willen boycotten, maar op het podium \"een boodschap van hoop en liefde\" te willen brengen. "}, {"ID": 2520018, "url": "https://nos.nl/artikel/2520018-supporters-fc-groningen-vieren-feest-na-terugkeer-in-eredivisie-kerkrade-treurt", "title": "Supporters FC Groningen vieren feest na terugkeer in eredivisie, Kerkrade treurt", "date_time": "2024-05-10T23:05:07+0200", "text": "Dolle vreugde in Groningen en 260 kilometer verderop juist groot verdriet in Kerkrade. Dankzij een 2-0 overwinning op Roda JC wist FC Groningen de promotie naar de eredivisie veilig te stellen. In de binnenstad van Groningen wordt de promotie uitbundig gevierd, meldt RTV Noord. Supporters vieren in de kroegen en op straat feest. Ook in het stadion is de ontlading groot: na het laatste fluitsignaal bestormden talloze fans het veld. Ook rondom het stadion wordt de promotie gevierd.  Bij de supporters van Roda JC komt het verlies volgens L1 Nieuws hard aan. Vorige week dachten fans en enkele spelers voor een paar minuten dat ze gepromoveerd waren, maar de club is nu veroordeeld tot de play-offs. De supporters die de wedstrijd vanavond in het Parkstad Limburg Stadion in Kerkrade volgden, verlaten teleurgesteld het stadion.  "}, {"ID": 2520006, "url": "https://nos.nl/artikel/2520006-vs-houdt-wapenlevering-israel-tegen-maar-zal-dat-de-inval-in-rafah-stoppen", "title": "VS houdt wapenlevering Israël tegen, maar zal dat de inval in Rafah stoppen?", "date_time": "2024-05-10T21:08:14+0200", "text": "Na vele waarschuwingen over een aanstaand offensief in Rafah krijgt Israël nu echt te maken met een sanctie van de VS, al heet dat formeel niet zo. President Biden bevestigde in een interview dat de VS een lading zware bommen voor Israël tegenhoudt, die gebruikt zouden kunnen worden bij een inval in de stad in het zuiden van de Gazastrook. De VS wil niet dat het Israëlische leger Rafah binnenvalt, uit vrees voor een bloedbad onder de burgerbevolking. Naar schatting verblijven er zo'n 1,4 miljoen mensen, van wie de meesten uit andere delen van Gaza zijn gevlucht. De Amerikanen en andere westerse landen waarschuwen Israël al maanden om geen offensief in Rafah te beginnen. Maar premier Netanyahu trekt zich er weinig van aan. Volgens hem is zo'n inval nodig om ook de laatste eenheden van Hamas te verslaan. Begin deze week werd door Israël de grensovergang tussen Rafah en Egypte ingenomen. In dit artikel lees je de antwoorden op vijf vragen over het besluit van de VS. Met allereerst: Hoe groot is de steun van de VS aan Israël? De VS is al tientallen jaren verreweg de belangrijkste bondgenoot van Israël. Sinds het eind van de Tweede Wereldoorlog heeft de VS voor 216 miljard dollar aan militaire steun naar Israël gestuurd, zegt de Amerikaanse denktank Council on Foreign Relations. Elk jaar gaat er sowieso een kleine 4 miljard dollar naar Israël voor wapens en munitie, maar sinds de terroristische aanval van Hamas op 7 oktober is die steun opgeschroefd. Het gaat daarbij om munitie en wapens ter waarde van miljarden dollars. Het precieze bedrag is niet bekend; de VS is hier niet zo open over als over de steun aan Oekraïne. Een hoge functionaris van het Amerikaanse ministerie van Defensie zei wel dat het moeite kostte om genoeg vrachtvliegtuigen te vinden om de spullen naar Israël te brengen.  Hoe moeten we deze beslissing van de Amerikanen inschatten? \"Het is een stevige waarschuwing\", zegt Peter Malcontent, docent internationale betrekkingen aan de Universiteit Utrecht en gespecialiseerd in het Palestijns-Israëlische conflict. \"Het is voor de Amerikanen belangrijk om dit signaal af te geven. Ze willen niet bijdragen aan mogelijke oorlogsmisdaden bij een eventuele inval in Rafah.\" Ook wil de VS de druk opvoeren om tot een staakt-het-vuren te komen, denkt hij. \"Washington is gebaat bij rust in het Midden-Oosten, maar Biden kan met een wapenstilstand ook de meeste kiezers tevreden stellen. Hij moet iets doen om progressieve kiezers tegemoet te komen nu de campagne voor de presidentsverkiezingen eind dit jaar op stoom komt.\" Daarbij moet wel worden aangetekend dat het nu alleen gaat om bommen die gebruikt kunnen worden bij aanvallen van het Israëlische leger. Biden zei dat de VS wel blijft doorgaan met het sturen van verdedigingswapens die Israël kan inzetten om aanvallen af te slaan, van bijvoorbeeld bewegingen die aan Iran zijn gelieerd.  Betekent dit dat het offensief in Rafah wordt afgeblazen? Die kans is klein. Wat Netanyahu betreft gaat Israël desnoods zonder de hulp van de VS door met vechten. \"Als het moet, vechten we met onze vingernagels\", zei Netanyahu in een videoboodschap. Malcontent beaamt dat Israël ook zonder de VS Rafah kan binnenvallen. \"Het is niet zo dat de magazijnen nu ineens leeg zijn. Maar op een bepaald moment gaat er toch een tekort aan dit soort munitie ontstaan. Het heeft dus op termijn wel effect, maar het zal een inval in Rafah niet voorkomen.\"  Wat doet Nederland na dit besluit van de VS?  Ook Nederland heeft de afgelopen tijd aan Israël duidelijk gemaakt dat het land geen grootschalig grondoffensief in Rafah moet beginnen. Demissionair premier Rutte zei twee maanden geleden dat zo'n inval \"een gamechanger\" zal zijn voor het kabinet. In het uiterste geval zal dan worden gesproken over sancties of andere maatregelen tegen Israël, zei Rutte. Het ministerie van Buitenlandse Zaken noemt de laatste ontwikkelingen rondom Rafah \"zeer zorgelijk, maar het is te vroeg om te spreken van een grootschalig offensief\". Verder zegt het ministerie dat Nederland als land geen militaire goederen naar Israël stuurt. Wel zijn er sinds 7 oktober twee vergunningen afgegeven aan bedrijven om militaire goederen te mogen leveren. Het gaat om onderdelen voor het Israëlische Iron Dome-luchtafweersysteem en om schokdempers voor containers op marineschepen. Nederland leverde in de eerste maanden van de oorlog ook F-35-onderdelen aan Israël, maar daar werd door het gerechtshof een streep door gezet. Het ministerie van Buitenlandse Zaken is tegen die uitspraak in cassatie gegaan. Ook in Duitsland wordt na de uitspraken van Biden de steun aan Israël tegen het licht gehouden. Minister van Defensie Pistorius heeft in een interview gezegd dat Berlijn overweegt om geen wapens meer te sturen. Wat betekent dit besluit voor Biden en Netanyahu? President Biden en premier Netanyahu kennen elkaar al heel lang, uit de tijd dat Biden nog senator was en Netanyahu op de Israëlische ambassade in Washington werkte. Het is niet de eerste keer dat de twee van mening verschillen. Eerdere geschillen gingen over de bouw van illegale nederzettingen op de bezette Westelijke Jordaanoever, in de tijd dat Biden vicepresident was onder Obama. Netanyahu stoorde zich ook aan de oproepen van Biden om te de-escaleren tijdens de kortdurende oorlog met Hamas in 2011. De relatie is de afgelopen maanden opnieuw onder druk komen staan. De politieke toekomst van beide mannen is allerminst zeker. Twee uiterst rechtse ministers in het Israëlische kabinet hebben gedreigd de regering ten val te brengen als het offensief in de stad in het zuiden van de Gazastrook niet doorgaat. \"Als er nu verkiezingen zijn is de kans groot dat Netanyahu die verliest\", zegt Malcontent. \"Voor hem geldt: hoe langer de oorlog duurt, hoe makkelijker het voor hem is om zijn positie te behouden. En daar past zo'n offensief in Rafah goed bij.\" Nieuwsuur besteedde in maart ook al aandacht aan de spanningen tussen de VS en Israël:  "}, {"ID": 2520005, "url": "https://nos.nl/artikel/2520005-rotterdam-koopt-winkelpanden-om-leegstand-aan-te-pakken-komt-ook-ondernemers-ten-goede", "title": "Rotterdam koopt winkelpanden om leegstand aan te pakken, 'komt ook ondernemers ten goede'", "date_time": "2024-05-10T21:06:37+0200", "text": "De gemeente Rotterdam heeft vier winkelpanden opgekocht om ze daarna aan ondernemers te verhuren. Het doel is om leegstand en ondermijning in de winkelstraten tegen te gaan. Het is niet de enige gemeente die een actievere rol op de vastgoedmarkt neemt. Maar deskundigen zetten wel vraagtekens bij het succes van een dergelijke aanpak. Rotterdam maakt voor dit initiatief gebruik van het het Fonds Vitale Kerngebieden waarmee het winkelpanden opkoopt, opknapt, verhuurt en uiteindelijk verkoopt. Het fonds blijft maximaal vijftien jaar bestaan. De gemeente heeft er 9 miljoen euro in geïnvesteerd. Het idee is dat hiermee sturing kan worden gegeven aan het soort onderneming dat in de winkelruimte trekt. Op die manier moet het winkelbestand straks beter aansluiten op de wensen van Rotterdammers. \"Winkelgebieden staan onder druk omdat mensen meer online kopen sinds de coronacrisis\", signaleert wethouder Robert Simons. \"De winkelstraat aantrekkelijk houden komt ook de andere ondernemers ten goede.\"  Een van de vier aangekochte panden zit aan de Nieuwe Binnenweg, een lange winkelstraat die het centrum met Delfshaven verbindt. Het pand staat al anderhalf jaar leeg nadat een reisbureau eruit vertrok. De gemeente wil de ruimte aan een ondernemer verhuren die waarde toevoegt aan de buurt, maar voor wie het een risico is om voor langere tijd een huurcontract aan te gaan. Ook de huur zal iets lager zijn dan bij andere panden in de straat. \"Wij hoeven niet de hoofdprijs te vragen\", zegt Simons. Ondernemers aan de Nieuwe Binnenweg reageren verschillend op de plannen van de gemeente. Rina van der Stok, ondernemer van Ekoplaza en bestuurslid van de BIZ (Bedrijven Investeringszone) vindt het initiatief van de gemeente niet slecht. \"Mits er rekening wordt gehouden met het soort winkel dat erin komt. Voor een aantrekkelijke winkelstraat is een meer divers winkelaanbod in de straat nodig.\" Gerard de Meijer, eigenaar van schoenenzaak The Punch, vindt het goed dat leegstand wordt aangepakt, maar heeft zijn twijfels over de manier waarop. \"Als de ondernemer wordt gesubsidieerd, dan wordt die bevoordeeld ten opzichte van anderen.\"  Het opkopen van winkelpanden is slechts één van de middelen die gemeenten hebben om verloedering tegen te gaan, zegt Pieter van der Heijde, expert op het gebied van transformeren van winkelgebieden. \"Ook het wijzigen van het bestemmingsplan kan bijdragen aan de leefbaarheid. Daar kan alleen wel veel tijd overheen gaan. Het opkopen is dus een snel, maar ook een risicovol instrument.\" Van der Heijde verwijst naar de economische cisis van 2008: \"Toen liepen gemeenten financiële schade op doordat de grond- en vastgoedprijzen plotseling kelderden.\" Het is daarom beter om het voorkomen van verloedering aan de markt over te laten, stelt hij. \"Maar als dat niet gebeurt, dan heeft de gemeente de taak om voor goede ruimtelijke ordening te zorgen.\" Of een dergelijke strategie succesvol is, is moeilijk te zeggen, volgens Van der Heijde. \"Er zijn nog te weinig praktijkvoorbeelden.\" Voor inspiratie kijkt hij naar Amsterdam, Assen, Beverwijk, Emmen en Oosterhout. De laatstgenoemde gemeente kocht zelfs een heel winkelcentrum. \"Een aantal van deze projecten zijn nog in ontwikkeling en voor Amsterdam geldt dat het niet gemakkelijk was, maar het heeft wel tot een aantrekkelijker entreegebied geleid. Tegenwoordig worden met name winkelpanden opgekocht om te transformeren naar andere functies, zoals woningen, bedrijfsruimte of zorgvoorzieningen.\"  Het gevaar van gemeentes die zich bemoeien met de winkelstraat, is dat het ook een kwestie van smaak is. \"Gemeenten zien straten met veel bedrijven van migranten vaak als verloedering\", zegt Jan Rath, tot vorig jaar hoogleraar stadssociologie aan de Universiteit van Amsterdam. \"Terwijl die straten bij uitstek divers zijn.\" Het risico is volgens hem dan ook dat het aanbod misschien wel diverser is na inmenging van de gemeente, maar wel vooral voor één bepaalde groep. \"Wat in feite met divers winkelaanbod wordt bedoeld, zijn bijvoorbeeld kaas- en boekwinkels. Dat vindt de middenklasse heel leuk, maar het is niet interessant voor mensen die minder te besteden hebben.\" "}, {"ID": 2520004, "url": "https://nos.nl/artikel/2520004-bejaarde-klimaatactivisten-gaan-vitrine-met-historisch-document-te-lijf-in-londen", "title": "Bejaarde klimaatactivisten gaan vitrine met historisch document te lijf in Londen", "date_time": "2024-05-10T21:05:43+0200", "text": "Twee vrouwen van 82 en 85 jaar hebben in Londen schade aangericht aan een vitrinekast met daarin het beroemde document Magna Carta. Het was een protest tegen het Britse regeringsbeleid over fossiele brandstoffen. De vrouwen voerden actie namens de Britse actiegroep Just Stop Oil. Dominee Sue Parfitt en oud-biologieleraar Judy Bruce liepen met hun gereedschap de British Library in Londen binnen en begonnen daarmee de vitrinekast te bewerken. Ze riepen onder andere \"Just stop oil\" en droegen een spandoek bij zich.  De hele actie werd gefilmd:  In de vitrine waar de twee het op gemunt hadden, ligt een exemplaar van de Magna Carta. Dat is een document uit 1215 waarin voor het eerst werd vastgelegd dat de macht van de koning niet absoluut is en dat hij niet boven de wet staat. De twee zeiden tijdens hun actie dat dit document gaat over de rechtsstaat en over opstaan tegen machtsmisbruik.  Beveiligingspersoneel van de bibliotheek greep in en de politie heeft de twee dames gearresteerd voor vernieling. De Magna Carta raakte niet beschadigd, meldde de British Library, die de schade aan de vitrinekast minimaal noemt. "}, {"ID": 2520003, "url": "https://nos.nl/artikel/2520003-timmermans-kabinet-moet-actie-ondernemen-voor-israel-rafah-aanvalt", "title": "Timmermans: 'Kabinet moet actie ondernemen voor Israël Rafah aanvalt'", "date_time": "2024-05-10T20:59:46+0200", "text": "Het demissionaire kabinet moet de Europese Raad bijeenroepen om te praten over welke sancties de Europese Unie wil opleggen als Israël Rafah aanvalt. Dat zegt GroenLinks-PvdA-fractievoorzitter Frans Timmermans in het radioprogramma Nieuws en Co.  De Israëlische premier Netanyahu moet volgens Timmermans een signaal krijgen dat hij een \"heilloze weg\" inslaat met het binnenvallen van de zuidelijke grensplaats Rafah. In maart noemde Rutte een Israëlische aanval op Rafah een \"gamechanger\". Hij zei toen in de Tweede Kamer dat het kabinet in het uiterste geval, als Israël grootschalig Rafah binnenvalt, de mogelijkheid zal bespreken van sancties of andere maatregelen tegen Israël. \"Als je wacht tot hij aanvalt, dan ben je te laat\", zegt Timmermans. \"Roep de Europese Raad bij elkaar of spreek in ieder geval af dat er sancties komen als Netanyahu doorzet.\" Hij ziet onder meer sancties voor zich waarbij Israël geen wapens meer krijgt die ze \"in of boven Gaza\" kunnen inzetten.  Verschillende westerse leiders hebben de afgelopen dagen gesproken over soortgelijke sancties. Gisteren zei de Amerikaanse president Biden dat de Verenigde Staten zullen stoppen met het leveren van wapens die kunnen worden gebruikt voor een aanval op Rafah als Israël zijn plannen voor een offensief daar doorzet. \"Als ze Rafah binnentrekken, ga ik niet de wapens leveren die tot nu toe gebruikt zijn in Rafah, in de steden\", zei Biden. \"Er zijn in Gaza burgers gedood door dit soort bommen en de manier waarop men omgaat met stedelijke gebieden.\" Ook de Duitse minister van Defensie zei gisteren dat Duitsland overweegt wapenleveringen aan Israël stop te zetten.  Binnen de partij van Timmermans ontstond de afgelopen maanden meerdere keren onrust vanwege de oorlog tussen Hamas en Israël. Zo trok toenmalig Tweede Kamerlid Kauthar Bouchallikht zich in oktober terug van de kandidatenlijst van GroenLinks-PvdA voor de verkiezingen, omdat ze vond dat haar partij te weinig aandacht schonk aan de context van het conflict. In maart dit jaar ontstond er onrust binnen de partij toen Kamerlid Kati Piri namens de GroenLinks-PvdA-fractie een verklaring deelde waarin stond dat de Israëlische president Herzog ongewenst was bij de opening van het Nationaal Holocaustmuseum in Amsterdam. "}, {"ID": 2519997, "url": "https://nos.nl/artikel/2519997-amsterdamse-gemeenteraad-kritisch-op-ingrijpen-bij-studentenprotesten", "title": "Amsterdamse gemeenteraad kritisch op ingrijpen bij studentenprotesten", "date_time": "2024-05-10T20:16:20+0200", "text": "In een spoeddebat heeft de Amsterdamse burgemeester Femke Halsema aan een kritische gemeenteraad uitleg gegeven over de keuzes die zij samen met de driehoek (burgemeester, politie en justitie) heeft gemaakt rondom de ontruiming van UvA-gebouwen deze week. Pro-Palestijnse betogers eisen dat de Amsterdamse universiteiten hun banden met Israël verbreken en bezetten daarom meerdere dagen het terrein van de Universiteit van Amsterdam (UvA). Halsema zegt dat het besluit om in te grijpen bij het protest pas werd genomen toen de demonstratie niet meer vreedzaam was. De gemeenteraad is kritisch. Alle partijen hebben vragen over de afwegingen van de driehoek. De linkse partijen willen weten of het geweld dat de politie gebruikte niet buitensporig was. Rechtse partijen willen juist weten waarom de demonstratie zo uit de hand kon lopen.  Halsema benadrukt dat de demonstratie van maandag op de Roeterseilandcampus uit de hand liep toen groepen van buiten de universiteit zich aansloten bij het protest. \"Zij leken uit te zijn op een confrontatie.\" Korpschef Frank Paauw van de Amsterdamse politie zegt dat een deel van de demonstranten mogelijk uit de hoek van krakers of de antifascistische beweging komt. \"Als je ziet hoe snel barricades op Roeterseiland en in het centrum werden opgebouwd, zal dat niet door onervaren studenten zijn gedaan.\"  Halsema reageerde ook na afloop van het spoeddebat:   De universiteit vroeg meerdere keren aan de betogers om te vertrekken. Dat gebeurde niet en de UvA gaf aan aangifte te willen doen. Uiteindelijk werd midden in de nacht ingegrepen door de politie. Volgens Halsema had de situatie niet uit de hand hoeven lopen. \"De klappen die vielen waren niet nodig geweest als mensen naar de politie hadden geluisterd, en gewoon waren vertrokken zoals de politie hen opdroeg.\" Verschillende partijen in de raad willen weten hoe het kan dat ook vreedzame demonstranten klappen kregen. Daarover zegt Halsema: \"Als mensen zien dat het uit de hand loopt, dan weten ze dat het naar kan worden.\" Korpschef Paauw sluit zich daarbij aan. \"Op zo'n moment kunnen we niet inschatten wie vreedzaam demonstreert en wie niet.\" Hij benadrukt verder dat het onmogelijk was om contact te krijgen met de demonstranten. \"Daar leken afspraken over gemaakt.\" Een vreedzaam einde van de demonstratie was volgens hem onmogelijk. Volgens Halsema is er veel schade. \"Er is voor honderdduizenden euro's aan kunst stukgemaakt, er is allerlei huisraad op straat gesmeten.\" Ze vindt het verwonderlijk dat sommige partijen vinden dat ze dat toe moet staan, omdat de situatie in Gaza zo ernstig is.  In de zaal was veel publiek aanwezig en was de beveiliging flink opgeschroefd. Ook waren er agenten aanwezig. Buiten de Stopera hadden zich zo'n tweehonderd pro-Palestina demonstranten verzameld. Het debat begon met enkele insprekers. Volgens hen was er sprake van politiegeweld en mag dat nooit ingezet worden tegen vreedzame demonstranten. Sophie Schwartz, ook wel bekend als zangeres Sophie Straat, voelde een \"saamhorig gevoel van broederschap\" bij de demonstraties van afgelopen week. \"Totdat de politie ingreep.\" Rébecca Franco, onderzoeker aan de UvA, zei met \"huivering te hebben gekeken\" naar de bulldozers, ME en politiehonden op de campus van de UvA. \"Er hoort geen politie op de campus.\"  De hoofdstad is al dagenlang het decor van grote pro-Palestijnse protesten rond de Universiteit van Amsterdam. Begin deze week hadden demonstranten tenten opgezet op de Roeterseilandcampus. Twee bruggetjes en de toegang naar de campus bij de Nieuwe Prinsengracht werden geblokkeerd met pallets en andere spullen. Tijdens de ontruiming daarvan was het onrustig op het Roeterseiland. Volgens de politie gebruikten demonstranten geweld. Woensdag werd het Binnengasthuisterrein door de politie ontruimd nadat de UvA aangifte had gedaan, onder meer omdat er vernielingen waren aangericht in de gebouwen. Volgens de burgemeester zal, net als anders, worden onderzocht of het geweld dat de politie gebruikte disproportioneel was. De Studentenraad van de UvA eist vrijdagavond het aftreden van het bestuur van de universiteit. De raad veroordeelt \"het politiegeweld dat is ingezet om protesten te onderdrukken\". De raad schrijft ook dat het bestuur de veiligheid van studenten en medewerkers ernstig in gevaar heeft gebracht \"door toevlucht te nemen tot geweld\". Wel betreurt het studentenorgaan de vernielingen op de campus. "}, {"ID": 2519994, "url": "https://nos.nl/artikel/2519994-europese-bedrijven-staan-niet-meer-te-springen-om-in-china-te-investeren", "title": "Europese bedrijven staan niet meer te springen om in China te investeren", "date_time": "2024-05-10T19:42:11+0200", "text": "China is niet langer een van de lievelingetjes van het Europese bedrijfsleven. Het land gold jarenlang als topland om in te investeren voor bedrijven uit de Europese Unie. Maar uit een rapport van de Kamer van Koophandel van de Europese Unie in China blijkt dat die investeringsdrang aan het afnemen is. Die Kamer van Koophandel ondervraagt elk jaar een paar honderd grote Europese bedrijven over hun plannen met China. Dit jaar zegt 13 procent geen investeringen in de pijpleiding te hebben en ook niet van plan te zijn die te gaan doen in de toekomst. Dat percentage lag in de twaalf jaar dat de Kamer dit onderzoekt nog nooit zo hoog.  Ook het aandeel bedrijven dat nog wel geld wil steken in de Chinese markt ligt laag. Slechts 15 procent noemt China nu de topbestemming voor hun kapitaal. In de beste jaren wilde nog een op de drie bedrijven nergens liever geld investeren dan daar. Met name ICT-bedrijven voelen steeds minder voor China. Ruim een vijfde geeft aan geen investeringsplannen meer te hebben als gevolg van geopolitieke spanningen, strengere regels voor databeveiliging en China's drang om meer zelfvoorzienend te worden op het gebied van technologie. Daarnaast gaat het simpelweg niet zo goed met de Chinese economie. Anders dan verwacht trok de economie niet weer stevig aan na de coronapandemie. Die economische dip zien de bedrijven als de grootste uitdaging. Maar ook de geopolitieke spanning tussen de VS en China en meer regionale spanningen, die in het rapport niet expliciet benoemd worden, maken China minder aantrekkelijk.  Een deel van de Europese bedrijven geeft zelfs aan al investeringen te verplaatsen. In plaats van een nieuwe fabriek of afdeling in China zet een bedrijf die dan op in een ander land. Met name Zuidoost-Aziatische landen als Indonesië of Vietnam profiteren van de verschuiving. Maar ook een aanzienlijk deel van de bedrijven kiest voor Europa zelf als alternatieve bestemming voor het geld dat bestemd was voor China. De beweging is overigens niet alleen iets Europees, volgens de ondervraagde bedrijven. Ruim een kwart ziet ook Chinese leveranciers en klanten hun investeringen verschuiven naar het buitenland.  De Nederlandse investeringen is China waren al niet heel groot en namen eerder ook al af. Uit een studie van het Centraal Planbureau (CPB) bleek twee jaar geleden dat de waarde van die investeringen tussen 2015 en 2018 afnam van 16,1 miljard euro naar 12,7 miljard euro. China stond daarmee op plaats 26 op het lijstje van meest populaire investeringsbestemmingen voor Nederlandse bedrijven. "}, {"ID": 2519983, "url": "https://nos.nl/artikel/2519983-ruim-900-mensen-ziek-na-koningsdag-berkel-en-rodenrijs", "title": "Ruim 900 mensen ziek na Koningsdag Berkel en Rodenrijs", "date_time": "2024-05-10T18:41:39+0200", "text": "Het aantal mensen dat ziek is geworden na Koningsdag in Berkel en Rodenrijs is opgelopen tot 918. Dat blijkt uit de eerste resultaten van het uitbraakonderzoek dat is gestart na meerdere meldingen van maag- en darmklachten na een bezoek aan het feest. Aanvankelijk kreeg de Nederlandse Voedsel- en Warenautoriteit (NVWA) 9 meldingen van mensen die ziek waren geworden nadat ze in het dorp Koningsdag hadden gevierd. Zij kregen bijvoorbeeld diarree of moesten overgeven. Samen met GGD Rotterdam-Rijnmond begon de NVWA een onderzoek om te achterhalen hoe mensen besmet zijn geraakt. Ruim 2300 mensen vulden een vragenlijst in over waar ze waren geweest en wat ze hadden gegeten en gedronken. Van de respondenten gaven 918 mensen aan dat ze maag- of darmklachten kregen na hun bezoek aan Koningsdag. Niemand werd ernstig ziek.  Hoe de mensen ziek zijn geworden is nog niet bekend. De enige ziekteverwekker die tot nu toe bij \"enkele personen\" is aangetroffen is het norovirus, meldt GGD Rotterdam-Rijnmond. Dat is een heel besmettelijk virus dat vooral via besmet eten of water verspreid wordt, of door direct contact met geïnfecteerde personen. De GGD wacht nog op meer onderzoeksresultaten. "}, {"ID": 2519981, "url": "https://nos.nl/artikel/2519981-drie-kinderen-gewond-bij-auto-ongeluk-in-den-haag", "title": "Drie kinderen gewond bij auto-ongeluk in Den Haag", "date_time": "2024-05-10T18:08:44+0200", "text": "In Den Haag zijn vanmiddag drie kinderen gewond geraakt na een auto-ongeluk. De politie meldt dat de slachtoffers met spoed naar het ziekenhuis zijn gebracht. Het ongeluk gebeurde op de Thorbeckelaan. Een ooggetuige zegt tegen Omroep West dat een moeder met haar drie kinderen op een zebrapad liep, waar ze werden geschept door een auto. \"Het was echt een pittige aanrijding\", zegt hij. Hij schat dat de kinderen tussen de 1 en 4 jaar oud waren. Een woordvoerder van de politie bevestigt dat naast de drie slachtoffers ook een vrouw bij het ongeluk was betrokken. Hoe het met haar is en of zij gewond is geraakt, is niet bekend. Hoe het ongeluk heeft kunnen gebeuren wordt nog onderzocht. "}, {"ID": 2519980, "url": "https://nos.nl/artikel/2519980-overlast-van-jongeren-op-kermissen-sterk-stijgende-kosten-voor-beveiliging", "title": "Overlast van jongeren op kermissen, sterk stijgende kosten voor beveiliging", "date_time": "2024-05-10T18:01:01+0200", "text": "Het wordt voor kermissen steeds moeilijker om attracties betaalbaar te houden, vooral voor mensen met een kleine portemonnee. Door sterk stijgende kosten voor beveiliging komen speciale middagen voor minima in de knel, zegt kermisbond BOVAK. Er waren dit jaar incidenten op verschillende kermissen. Zo werd in Zaandam vorige maand iemand opgepakt voor inbraak en vernielingen op de kinderkermis en waren er problemen met jongeren op kermissen op het Malieveld in Den Haag, in de Reitdiephaven in Groningen en in Alphen aan den Rijn. In Tilburg wordt op dit moment de budgetkermis gehouden, voor gezinnen die met flinke korting in de attracties mogen. De organisatie kwam dit jaar in de problemen omdat er na eerdere incidenten met jongeren meer beveiliging moest komen van de gemeente. Voorzitter Atze Lubach-Koers van de kermisbond BOVAK vraagt zich af hoe lang die korting nog gegeven kan worden door kermisexploitanten.  Hij ziet de laatste tijd meer incidenten met jongeren op kermissen. \"Het is een bijna ongrijpbare groep van ongeveer 12 tot 16 jaar, waar de politie helaas weinig middelen voor heeft om flink tegen op te treden\", zei hij in het NOS Radio 1 Journaal. \"We zien ze vaak nog rondhangen nadat ze van het terrein zijn verwijderd.\" Begin deze maand liep het uit de hand in Emmeloord, waar meer dan honderd jongeren doelbewust spullen van kermisexploitanten vernielden. Ook werd er met stenen en vuurwerk gegooid. Een groep hield zich tot diep in de nacht op bij de stand- en slaapplekken van de exploitanten. Daar werd getoeterd en lawaai gemaakt en exploitanten werden uitgescholden voor \"kankerzigeuner\". Mogelijk was een ruzie tussen een kermismedewerker en een bezoeker de aanleiding voor de ongeregeldheden. \"Zo'n grote groep levert een zeer onveilig gevoel op voor de exploitanten en hun gezinnen\", zegt Lubach-Koers. De kermis in Emmeloord moest eerder sluiten, terwijl een flink deel van de omzet juist uit de avond moet komen. \"Uiteindelijk legt de vergunningverlener de kosten voor extra beveiligers en hogere hekken weer bij ons en dat zien bezoekers terug in de entreeprijzen van attracties.\" Op de krappe arbeidsmarkt is het regelen van extra beveiliging lastig. Twee jaar geleden was het tekort aan beveiligingsmedewerkers zo groot, dat veel bedrijven niemand konden leveren voor evenementen zoals kermissen. Daar maakten we toen dit verhaal over. Ad Jongenelen van kermisbond NKB herkent de verhalen van Lubach-Koers. Naast de problemen met jonge herrieschoppers ziet hij ook uitdagingen in verscherpte milieuregels, mondige omwonenden en wantrouwende banken. \"Sommige gemeenten willen volgend jaar al met milieuzones vrachtwagens weren waarmee de attracties worden vervoerd. Dan moeten we voor tonnen elektrisch vervoer regelen en dan wegen de opbrengsten niet meer op tegen de kosten.\" Daarnaast zijn mensen volgens Jongenelen kritischer over hun woonomgeving en wordt er sneller bezwaar gemaakt tegen geluidsoverlast van een kermis voor de deur. \"En op kermissen krijgen we veel contante betalingen. Bij het afstorten van dat geld stoppen bankautomaten vaak na het zoveelste briefje van vijftig euro. Dan krijg je gelijk een stempel, moet je aantonen dat je legitieme handel bedrijft en bij sommige collega's wordt de zakelijke rekening geblokkeerd. Hoe ga je dan verder met je bedrijf?\" "}, {"ID": 2519979, "url": "https://nos.nl/artikel/2519979-veel-geinteresseerden-bij-leegverkoop-pastoe-magazijn-na-doorstart", "title": "Veel geïnteresseerden bij leegverkoop Pastoe-magazijn na doorstart", "date_time": "2024-05-10T17:58:28+0200", "text": "\"Zo'n kans krijg je maar één keer. Of eigenlijk: zo'n kast krijg je maar één keer.\" Zichtbaar verrukt rekent een bezoeker van de magazijnverkoop van meubelmaker Pastoe zijn aankoop af. Het bedrijf ging begin dit jaar failliet. \"Ik ben al zo lang liefhebber. Normaal zou ik mij zo'n kast niet hebben kunnen veroorloven.\" Vandaag en morgen is er magazijnleegverkoop en die trekt veel geïnteresseerden. Pastoe, opgericht in 1913, had flinke schulden. Toen het bedrijf in februari bankroet ging hoopte het op een doorstart. Die kwam er met hulp van de Nederlandse designbedrijven Moooi en RSGA Design. \"Het wordt voor een designbedrijf dat ambachtsproducten van kwaliteit levert steeds lastiger om zichzelf in de markt te zetten\", zegt Titus Darley, oprichter van RSGA Design.  De prijskaartjes bij de uitverkoop van de voorraad in de voormalige fabriek van Pastoe in Houten liegen er soms niet om, ondanks de soms hoge kortingen. Verkoopprijzen van 1000 euro of meer maakten de iconische designmeubelen nooit bereikbaar voor Jan met de pet. \"Het is eigenlijk wel heel triest, hè?\", zegt een oudere bezoeker een beetje verlegen voor ze haar slag slaat. Dat vinden ook twee jongere bezoekers bij het afrekenen van een tv-meubel. \"Toch moesten we gaan kijken. We hebben heel lang in de rij gestaan. Maar het is het waard.\"  Als de laatst overgebleven klassieke Pastoe-meubels zijn verkocht, wil Darley de bekende oude collectie terugbrengen om uiteindelijk nieuwe ontwerpen te gaan maken. \"Pastoe was altijd vooruitstrevend. Het was in de jaren 50, 60en 70 het meest internationale meubelmerk van Nederland. Vooruitstrevend word je door nieuwe dingen te doen en je niet te herhalen.\"  Toch zullen de nog te maken nieuwe ontwerpen dicht bij de succesvolle basis van het merk uit de jaren 60 blijven. \"De kracht van al deze ontwerpen is dat ze dertig tot veertig jaar oud zijn\", wijst Darley naar de kasten en stoelen in de fabriek. \"Maar door hun heldere belijning en materiaalkwaliteit zijn het tegelijk echt meubels die van generatie op generatie overgaan.\" "}, {"ID": 2519978, "url": "https://nos.nl/artikel/2519978-datalek-bij-uwv-150-000-cv-s-ingezien-en-mogelijk-gedownload", "title": "Datalek bij UWV: 150.000 cv's ingezien en mogelijk gedownload", "date_time": "2024-05-10T17:53:47+0200", "text": "Het UWV meldt dat iemand afgelopen zaterdag 150.000 cv's heeft ingezien op werk.nl en mogelijk gedownload heeft. Die UWV-website brengt werkgevers en werkzoekenden bij elkaar. Het lek is gemeld bij de Autoriteitspersoonsgegevens en het UWV gaat ook aangifte doen. Het UWV weet wie de cv's heeft buitgemaakt, maar de identiteit van deze persoon is niet bekendgemaakt. Het gaat volgens de organisatie niet om een UWV-werknemer. \"Het is zeer kwalijk dat er vermoedelijk voor oneigenlijk gebruik op zulke grote schaal cv's zijn ingezien en mogelijk gedownload\", zegt Judith Duveen, directeur Werkbedrijf bij UWV. \"We hebben direct passende maatregelen genomen en gaan de betrokken mensen zo goed mogelijk informeren over de gevolgen van deze onwenselijke massale inzage en mogelijke download.\" Mensen met uitkering en zonder uitkering kunnen werk.nl gebruiken om een baan te vinden. Zij kunnen hun cv op de website zetten, zodat toekomstige werkgevers dat kunnen inzien en opslaan. Zoals vaak bij cv's staan er allerlei persoonsgegevens in de documenten, zoals namen, contactgegevens en opleidingen. \"Het zijn erg rijke bronnen\", zegt een woordvoerder van de Autoriteit Persoonsgegevens. \"Als je die weer combineert met andere data kan je echt een uitgebreid profiel opbouwen met het oog op oplichten, bijvoorbeeld door heel gerichte phisingmailtjes.\"  Dat persoonlijke en professionele gegevens via de site terechtkomen bij een potentiële werkgever is de bedoeling, maar het op grote schaal inzien en verzamelen van cv's natuurlijk niet. \"Dit gaat in tegen de gebruiksvoorwaarden\", schrijft de uitkeringsinstantie. \"Daarom beschouwt UWV dit als een actie tot vermoedelijk gebruik voor oneigenlijke doelen.\" Het is niet voor het eerst dat iemand de database van werk.nl plundert. In 2019 werden al eens 117.000 cv's gedownload. Na afloop daarvan installeerde het UWV monitoringssoftware om in de gaten te houden of dit vaker gebeurt. Het geval van zaterdag werd hierdoor opgespoord. "}, {"ID": 2519968, "url": "https://nos.nl/artikel/2519968-in-vlissingen-gevonden-zeemijn-vernietigd-op-open-zee", "title": "In Vlissingen gevonden zeemijn vernietigd op open zee", "date_time": "2024-05-10T16:15:11+0200", "text": "De WO II-zeemijn die dinsdag werd gevonden in Vlissingen, is vanmiddag op open zee vernietigd. Dat gebeurde volgens Omroep Zeeland op zo'n 13 kilometer van de kust en op 15 meter diepte. De mijn werd dinsdag ontdekt bij werkzaamheden op de bodem van het water voor de Piet Heinkade. De scheepvaart werd stilgelegd en sluizen konden tijdelijk niet worden gebruikt vanwege de vondst. De zeemijn is vanochtend uit het water gehaald en achterop een duikvaartuig van de marine geladen. Bij de vernietiging van de mijn kwam het zeewater tientallen meters omhoog:  De lading van de mijn was te groot om op land te vernietigen. Er zat geen ontsteking in, daarom is de mijn de afgelopen dagen in het water blijven liggen. De zeemijn bevatte 726 kilo aan chemische springstof en behoort het tot de zwaarste categorie zeemijnen, meldt defensie. \"Deze dropten Duitsers in de oorlog onder meer uit vliegtuigen.\" Volgens defensie komt het nog geregeld voor dat er explosieven uit de Tweede Wereldoorlog worden gevonden. \"Maar een explosief van deze omvang wordt niet al te vaak aangetroffen, zeker niet op deze locatie.\" "}, {"ID": 2519966, "url": "https://nos.nl/artikel/2519966-wetenschappers-maken-zich-zorgen-over-misleiding-en-manipulatie-door-ai", "title": "Wetenschappers maken zich zorgen over misleiding en manipulatie door AI", "date_time": "2024-05-10T16:00:01+0200", "text": "Kunstmatige intelligentie die bluft tijdens een kaartspelletje om de tegenstander om de tuin te leiden. Een chatbot die een afspraak met een vriendin voorwendt om onder een andere afspraak uit te komen. En zelfs een AI-systeem dat 'voor dood' speelt om niet ontdekt te worden tijdens een controle. Kunstmatige intelligentie misleidt en manipuleert, concluderen wetenschappers in een nieuwe studie. Het zijn niet de minste AI's die dit gedrag laten zien. Cicero van Meta, het moederbedrijf van Facebook, gedraagt zich misleidend en oneerlijk tijdens het spelen van een spelletje Diplomacy. Dit terwijl de makers de AI hadden opgedragen om \"in grote lijnen eerlijk en behulpzaam\" te zijn, en nooit \"doelbewust achterbaks\". Ook AlphaStar van het door Google overgenomen DeepMind liet dergelijk gedrag zien. Dit soort gedrag ontstaat waarschijnlijk als misleiding de beste manier is voor een AI-systeem om goed te presteren bij een training, denken de onderzoekers: gebruikers om de tuin leiden helpt de systemen dan om hun doel te bereiken. De wetenschappers hebben in hun studie eerdere onderzoeken samengebracht die zich richtten op het verspreiden van valse informatie door AI. Ze publiceren hun resultaten in het blad Patterns.  Het misleidende gedrag van de AI-systemen vond vooral plaats tijdens het spelen van spelletjes, waardoor het onschuldig en ongevaarlijk kan lijken. Maar onschuldig is het volgens de onderzoekers allerminst: \"Dit kan in de toekomst leiden tot doorbraken in AI, die kunnen ontaarden in vergevorderde vormen van misleiding\", zegt hoofdonderzoeker Peter Park van de Amerikaanse technische universiteit MIT in een begeleidend persbericht. \"AI-systemen die leren om te misleiden en manipuleren zijn absoluut een bron van zorg\", reageert computerwetenschapper Roman Yampolskiy van de University of Louisville, zelf niet betrokken bij het onderzoek. De studie legt volgens hem een fundamenteel probleem bloot wat betreft de veiligheid van AI: \"Het optimaliseren van systemen hoeft niet overeen te komen met menselijke voorkeuren\". Yampolskiy maakt zich net als Park zorgen over het moment dat dit soort strategieën niet alleen in spelletjes, maar ook in de echte wereld gaan worden gebruikt. \"Dat kan mogelijk leiden tot schadelijke manipulaties en misleidingen in de politieke arena, bij economische onderhandelingen of in persoonlijke interacties.\" Computerwetenschapper Stuart Russell van de University of California benadrukt de ondoorzichtigheid van dit soort AI-systemen. \"We hebben geen idee hoe ze werken. En zelfs als we dat wel wisten, zouden we nog niet kunnen aantonen dat ze veilig zijn - simpelweg omdat ze dat niet zijn\". De misleiding laat in zijn ogen andermaal zien dat er harde eisen moeten worden gesteld aan AI om veilig en eerlijk te zijn. \"Het is vervolgens aan de ontwikkelaars om systemen te ontwerpen die aan die eisen voldoen\".  Maar zijn de systemen werkelijk misleidend? Pim Haselager, hoogleraar kunstmatige intelligentie aan het Nijmeegse Donders Instituut, vindt van niet. \"Misleiden doe je met een bedoeling. Deze systemen zijn gewoon gereedschappen die opdrachten uitvoeren. Ze hebben niet de intentie om te bedriegen.\" Yampolskiy is het daarmee eens: \"AI-systemen hebben geen verlangens of bewustzijn. Het is beter om hun acties te zien als uitkomsten van hoe ze geprogrammeerd en getraind zijn.\" Volgens Stuart Russell daarentegen maakt het niet zoveel uit of een systeem daadwerkelijk de bedoeling heeft om te misleiden. \"Als een systeem redeneert over wat het gaat zeggen en daarbij rekening houdt met het effect op de luisteraar, en het voordeel dat het kan opleveren om valse informatie te geven, dan kunnen we net zo goed zeggen dat het zich bezighoudt met misleiding\". Maar ondanks dit filosofische verschil van inzicht zijn de heren het eens over risico's. \"In de nabije toekomst zullen veel fouten en 'misleidingen' door AI voorkomen\", zegt Haselager. \"En trouwens ook nu al. Het is goed om ons daar bewust van te zijn, want een gewaarschuwd mens telt voor twee\". Yampolskiy gebruikt nog krachtiger bewoordingen: \"Bij cybersecurity zeggen we 'vertrouw en verifieer'. Bij AI-veiligheid zeggen we 'Vertrouw nooit'.\" "}, {"ID": 2519962, "url": "https://nos.nl/artikel/2519962-joost-klein-doet-vanavond-niet-mee-aan-juryshow-onderzoek-loopt-nog", "title": "Joost Klein doet vanavond niet mee aan juryshow, onderzoek loopt nog ", "date_time": "2024-05-10T15:07:02+0200", "text": "Joost Klein, de Nederlandse deelnemer aan het Eurovisie Songfestival, doet vanavond niet mee aan de juryshow. Ook is de Nederlandse vlag weggehaald uit het deel van de hal waar de artiesten verblijven. De Nederlandse inzending is echter nog niet gediskwalificeerd, meldt AVROTROS. Organisator European Broadcasting Union (EBU) maakte halverwege de middag bekend een incident rond Klein te onderzoeken. EBU houdt sindsdien de lippen stijf op elkaar over wat er gebeurd is en of Klein nog mee mag doen aan de finale van morgen.  De situatie zorgt voor veel verwarring, zegt onze correspondent ter plaatse:  AVROTROS bevestigt dat het onderzoek nog gaande is. \"Wij wachten de uitkomst van dit onderzoek af en willen er tot die tijd niets over kwijt.\" In de zaal klinkt boegeroep als de organisator vertelt dat Joost Klein niet zal optreden:  De Zweedse omroep SVT zegt dat het mogelijk gaat om een fysieke confrontatie met een fotograaf. Een ander hardnekkig gerucht is dat Klein mogelijk een aanvaring had met iemand van de productie van het songfestival. Joost Klein wacht in zijn hotel de uitslag van het onderzoek af.  De juryshow is een belangrijke repetitie voor de finale van zaterdagavond. De vakjury's van de deelnemende landen geven dan hun punten aan de deelnemers. Die punten vormen de helft van het totaal aantal punten. De andere helft wordt morgen uitgedeeld door het publiek. Vanwege het ontbreken van Nederland, beoordelen de vakjury's vanavond een eerder optreden van Joost Klein. Het gaat om zijn optreden van gisteravond, in de tweede halve finale.  De zaal zingt en danst bij het zien van de beelden:  Joost Klein plaatste zich gisteravond met Europapa voor de finale van het evenement, die morgenavond wordt gehouden.  Het lijkt erop dat de repetitie van de Nederlander vanmiddag op het laatste moment is afgeblazen. Klein was aan het begin nog wel aanwezig bij de zogenoemde vlaggenparade. Dit is beeld van die opkomst eerder vandaag:  Bij de repetitie zelf zou hij als vijfde act in actie komen. Voorin de zaal stonden al technici klaar met de spullen die de zanger op het podium zou gebruiken, maar daarna veranderde het plan en kwamen de rekwisieten voor Israël het podium op. Bij de rest van het programma veranderde er niets. Gisteravond was er een opvallend moment bij de persconferentie na afloop van de halve finale. Journalisten mochten vragen stellen aan Joost Klein en de andere winnaars van de avond, onder wie de Israëlische deelneemster Eden Golan. De deelname van Israël leidt tot protesten van mensen die vinden dat het land vanwege de oorlog in Gaza niet mee mag doen. Er zijn onder meer betogingen bij het hotel van de zangeres.  Een Poolse journalist vroeg aan Golan of ze erbij had stilgestaan dat ze door haar aanwezigheid andere artiesten en het publiek in gevaar brengt. Daarop zei de persvoorlichter dat ze daar niet op hoefde te antwoorden. \"Waarom niet?\" reageerde Joost Klein. Hij zat bij het stellen van die vraag met zijn hoofd onder een Nederlandse vlag, maar haalde die er bij zijn reactie af. Daarna gaf de Israëlische zangeres alsnog antwoord. Het moment was niet goed te zien op officiële beelden, maar is wel geregistreerd door iemand uit de zaal. Maar of het onderzoek dat nu door de EBU is ingesteld specifiek over dit voorval gaat is niet duidelijk.  "}, {"ID": 2519957, "url": "https://nos.nl/artikel/2519957-tientallen-doden-door-recordhittegolf-in-thailand", "title": "Tientallen doden door recordhittegolf in Thailand", "date_time": "2024-05-10T14:41:57+0200", "text": "Een recordhittegolf in Thailand heeft tot nu toe aan 61 mensen het leven gekost, meldt het ministerie van Volksgezondheid in het land. Er is op sommige plaatsen een gevoelstemperatuur gemeld van ruim 52 graden. Volgens het ministerie zijn er tot nu toe al meer sterfgevallen door de hitte dan in heel 2023, toen overleden 37 mensen door de hoge temperaturen. Het extreme weer houdt al wekenlang aan. In april werd een temperatuur van 44,2 graden gemeten in de noordelijke provincie Lampang. 's Nachts daalde het kwik zelden onder de 30 graden. In Thailand is de bevolking wel gewend aan hoge temperaturen, maar de hitte was vrijwel nooit zo intens gedurende zo'n lange periode.  De hoogste temperatuur ooit in Thailand gemeten is 44,6 graden, maar de gevoelstemperatuur, waarin ook de effecten van zon, windstil weer en luchtvochtigheid worden meegenomen, kan hoger oplopen. Begin deze week daalde de temperatuur even toen het voor het eerst in maanden regende, maar vandaag was het op veel plekken weer boven de 40 graden. De Thaise autoriteiten waarschuwen bijna dagelijks voor de warmte en vragen mensen indien mogelijk binnen te blijven. Vooral in het noordoosten van het land zijn veel mensen overleden, meldt het ministerie van Volksgezondheid. De oorzaken van de aanhoudende hitte zijn volgens deskundigen onder meer het klimaatfenomeen El Niño en de opwarming van de aarde, waarvan in Azië volgens de Wereld Meteorologische Organisatie (WMO) meer is te merken dan gemiddeld wereldwijd. Extreme hitte veroorzaakt de laatste tijd ook problemen in Bangladesh, Vietnam, Myanmar en de Filipijnen. "}, {"ID": 2519956, "url": "https://nos.nl/artikel/2519956-rusland-valt-regio-charkiv-binnen-voor-het-eerst-sinds-najaar-2022", "title": "Rusland valt regio Charkiv binnen, voor het eerst sinds najaar 2022", "date_time": "2024-05-10T14:27:50+0200", "text": "Het Russische leger lijkt een nieuw grondoffensief te zijn begonnen in de regio rondom Charkiv, meldt het Oekraïense leger. Vanaf Russisch grondgebied is de grensstad Vovtsjansk aangevallen, zo'n 50 kilometer ten noordoosten van Charkiv en vijf kilometer van de Russische grens. Volgens Oekraïne zijn de Russen de grens overgestoken en hebben ze een kilometer aan gebied ingenomen. Het zou voor het eerst sinds het najaar van 2022 zijn dat Rusland een aanval begint vanaf Russisch grondgebied. Als die succesvol is, zou het kunnen betekenen dat er een nieuw Russisch front in de oorlog bij komt. Volgens Oekraïne begon het offensief rond 05.00 uur en is een eerste aanval door Oekraïense troepen afgeslagen. Het ministerie meldt dat er op verschillende plekken nieuwe gevechten uitbreken en dat versterking onderweg is naar het gebied. Bij de gevechten zijn zeker twee burgers om het leven gekomen, vijf anderen raakten gewond nadat de Russen het vuur op Vovtsjansk openden. Russische bloggers zeggen dat Rusland mogelijk een bufferzone in het gebied wil creëren. President Poetin heeft dit jaar al eens gezegd dat hij dat wil, om zo de Oekraïense aanvallen op de Russische stad Belgorod te stoppen.  De afgelopen weken waarschuwden de Oekraïners meerdere keren voor een aanval op de regio Charkiv. Twee dagen geleden nog zei de gouverneur van de provincie dat de Russen aan de andere kant van de grens veel manschappen hadden verzameld. Als reactie heeft Oekraïne de afgelopen maanden extra verdedigingslinies rondom Charkiv aangelegd. De kans dat Rusland op korte termijn de stad kan innemen wordt onwaarschijnlijk geacht.  Charkiv is de tweede stad van het land na Kyiv. Voor de oorlog woonden er zo'n 1,4 miljoen mensen. Rusland heeft de luchtaanvallen op de stad de afgelopen maanden opgevoerd. Dagelijks zijn er beschietingen en explosies . Oekraïne heroverde het gebied rondom de stad bij het najaarsoffensief in 2022. Tot enkele maanden geleden was het er relatief rustig, de meeste gevechten vonden verder naar het oosten plaats. Vovtsjansk had voor de oorlog ruim 17.000 inwoners, hoeveel er op dit moment nog wonen is onduidelijk. Oekraïense hulpdiensten zijn begonnen met de evacuatie van zo'n 3000 inwoners van de stad. "}, {"ID": 2519954, "url": "https://nos.nl/artikel/2519954-nederlander-moet-12-5-jaar-de-cel-in-voor-doden-echtgenote", "title": "Nederlander moet 12,5 jaar de cel in voor doden echtgenote", "date_time": "2024-05-10T14:16:48+0200", "text": "Een man uit Benthuizen (ZH) moet 12,5 jaar de cel in voor het doden van zijn Maleisische echtgenote in 2007. Dat heeft het gerechtshof in Den Haag bepaald. Bert den B. werd eerder vrijgesproken voor de moord in Thailand. In oktober 2008 werden de stoffelijke resten van de toen 37-jarige vrouw gevonden in een dichtgemetselde beerput, schrijft Omroep West. Die stond naast de woning van het echtpaar in Ranong, aan de westkust van Thailand. De vrouw werd destijds al elf maanden vermist. Den B. had de woning toen al geruime tijd verlaten. Het onderzoek van de Thaise politie werd overgenomen door een coldcaseteam in Nederland, nadat Den B. weer in zijn vaderland was gaan wonen. Hij heeft altijd ontkend dat hij iets te maken heeft met de dood van zijn vrouw en werd in 2019 vrijgesproken wegens gebrek aan bewijs. Het Openbaar Ministerie was het daar niet mee eens en ging in hoger beroep. Twee weken geleden was de eis bij het hof 11,5 jaar celstraf.  De doodsoorzaak van de vrouw is nooit vastgesteld. Getuigen hebben echter verklaard dat ze werd mishandeld door haar echtgenoot. De vrouw zou tegen haar familie hebben gezegd dat ze vreesde voor haar leven. \"Ze werd gevonden in een beerput, waarvan het deksel was gesloten en dichtgesmeerd met cement. Dat kan ze niet zelf hebben gedaan\", aldus het OM. Peter R. de Vries maakte in 2012 een uitzending over de zaak. De advocaat van Den B. zei twee weken geleden nog dat getuigen daardoor zijn beïnvloed en dat de man mede daarom vrijgesproken moest worden. "}, {"ID": 2519949, "url": "https://nos.nl/artikel/2519949-aantal-thuiszittende-leerplichtige-jongeren-met-een-derde-toegenomen", "title": "Aantal thuiszittende leerplichtige jongeren met een derde toegenomen", "date_time": "2024-05-10T13:59:45+0200", "text": "Het aantal leerplichtige jongeren dat thuiszit, is met een derde gestegen. Dat staat in een Kamerbrief van demissionair minister Primair en Voortgezet Onderwijs Paul. Het gaat om in totaal 13.707 jongeren in het schooljaar 2022-2023. Een jaar eerder was het totale aantal jongeren dat verzuimde 10.240. Er wordt onderscheid gemaakt tussen verschillende soorten verzuim. Absoluut verzuim betekent dat een jongere gedurende het jaar niet is ingeschreven bij een onderwijsinstelling en geen vrijstelling heeft. Het absolute verzuim van langer dan drie maanden is met 74 procent gestegen. Dat zijn ruim 5500 jongeren. De afgelopen jaren steeg het aantal jongeren dat absoluut verzuimt:  Er zijn verschillende oorzaken van de stijging van het aantal jongeren dat niet naar school gaat, stelt de minister in de brief, waarin ze verwijst naar een onderzoek van branchevereniging van leerplichtambtenaren. Een van de belangrijkste oorzaken is dat de capaciteit voor onderwijs aan nieuwkomers niet voldeed aan de vraag. In schooljaar 2022-2023 kwamen er na de Russische inval in Oekraïne meer Oekraïense kinderen in Nederlandse schoolklassen. Inmiddels gaat 90 procent van de leerplichtige Oekraïense kinderen in Nederland naar school, wat betekent dat nog ongeveer 2000 van hen thuiszitten, schrijft minister Paul. Ook wijst ze op de wachtlijsten voor internationale schakelklassen. Sinds oktober zijn er meer mogelijkheden voor gemeenten en scholen om in noodsituaties tijdelijke voorzieningen in te zetten. Volgend jaar verwacht Paul de effecten hiervan te zien. In het onderzoek van branchevereniging Ingrado geven gemeenten ook aan dat de stijging ook deels te wijten is aan administratieve redenen, waarbij achteraf blijkt dat er geen sprake was van verzuim. "}, {"ID": 2519947, "url": "https://nos.nl/artikel/2519947-sting-en-coldplay-tekenen-verklaring-tegen-doodstraf-iraanse-rapper", "title": "Sting en Coldplay tekenen verklaring tegen doodstraf Iraanse rapper", "date_time": "2024-05-10T13:48:12+0200", "text": "Prominenten uit de internationale cultuursector, onder wie Sting en Coldplay, hebben een verklaring getekend waarin ze oproepen tot de vrijlating van de Iraanse rapper Toomaj Salehi. Hij is in Iran veroordeeld tot de doodstraf vanwege zijn rol bij de anti-overheidsprotesten in 2022. Salehi werd opgepakt omdat hij in zijn muziek steun uitsprak voor de protestbeweging. De dood van de 22-jarige Koerdisch-Iraanse Mahsa Amini was de aanleiding voor maandenlange protesten, waartegen het regime hard optrad. De vrouw overleed nadat ze met veel geweld was opgepakt omdat ze haar hoofddoek te los zou hebben gedragen. Aanvankelijk ontliep Salehi de doodstraf en werd hij veroordeeld tot een gevangenisstraf van zes jaar. Maar vorige maand legde een rechtbank hem alsnog de doodstraf op.  De artiesten en anderen uit de cultuursector eisen met de gezamenlijke verklaring dat het doodvonnis \"onmiddellijk en onvoorwaardelijk wordt vernietigd\" en dat de rapper wordt vrijgelaten. Ook willen de ondertekenaars dat alle aanklachten tegen Salehi worden ingetrokken. De verklaring is opgesteld door belangenorganisatie Index on Censorship en wordt ondersteund door onder anderen schrijfster Margaret Atwood, zangeres Jade Thirlwall van popgroep Little Mix, dichter Sir Ben Okri en meerdere mensenrechtenactivisten. \"Als kunstenaars, muzikanten, schrijvers en vooraanstaande culturele personen zijn wij solidair met Toomaj Salehi\", staat in de verklaring. \"Kunst moet de mogelijkheid hebben om kritiek te leveren, te provoceren, vragen te stellen en autoriteit uit te dagen. Dat is zowel ons recht als onze plicht als kunstenaars.\" "}, {"ID": 2519934, "url": "https://nos.nl/artikel/2519934-militaire-leider-wint-verkiezingen-tsjaad-tegenstander-spreekt-van-fraude", "title": "Militaire leider wint verkiezingen Tsjaad, tegenstander spreekt van fraude", "date_time": "2024-05-10T11:17:12+0200", "text": "De presidentsverkiezingen in Tsjaad zijn gewonnen door de militaire leider, Mahamat Idriss Déby Itno. Volgens de voorlopige resultaten kreeg Déby 61,3 procent van de stemmen. Zijn belangrijkste rivaal voor het presidentschap, premier Succès Masra, bestrijdt de uitslag en zegt dat er sprake is van fraude. Masra beschuldigde de autoriteiten in een livevideo op Facebook van het manipuleren van de uitslag. Vlak daarna werden de voorlopige resultaten bekendgemaakt, die eigenlijk pas 21 mei werden verwacht. Masra bleef volgens de verkiezingscommissie steken op 18,5 procent van de stemmen. In de 11 minuten durende video riep Masra zichzelf tot winnaar uit. Hij vroeg militairen, politie en andere veiligheidstroepen de bevelen van Déby naast zich neer te leggen. \"Deze bevelen zullen je aan de verkeerde kant van de geschiedenis van Tsjaad plaatsen\", zei Masra. \"Je zult dingen moeten doen die niet meer teruggedraaid kunnen worden en onvergeeflijk zijn.\" Ook riep Masra zijn aanhangers op hem te steunen en de uitslag van het verkiezingsbureau te verwerpen. \"\"Tegen alle mensen in Tsjaad die voor verandering hebben gestemd, die op mij hebben gestemd, zeg ik: mobiliseer je. Doe het rustig, in een geest van vrede.\"  \"Het is heel moeilijk of eigenlijk onmogelijk om te weten of de uitslag die bekend is gemaakt door de kiescommissie klopt. De verkiezingen van zondag verliepen redelijk rustig. Het proces zelf was alleen niet bepaald transparant. Zo hebben duizenden verkiezingswaarnemers geen toestemming gekregen om de stembusgang te controleren. De aanloop naar de verkiezingen verliep onrustig. In februari werd een prominente tegenstander van Déby, Yaya Dillo, gedood door veiligheidstroepen. Ook mocht een aantal andere opponenten niet meedoen aan de verkiezingen. Critici van Déby plaatsen grote vraagtekens of er nu sprake is van een democratische overwinning, of dat het een voortzetting is van een militaire dictatuur.\" Déby greep in 2021 de macht toen zijn vader, die sinds 1990 president was, om het leven kwam. Hij beloofde binnen 18 maanden vrije en democratische verkiezingen te houden. Zijn regering verlengde de overgangsperiode tot 2024, waardoor Déby interim-president kon blijven. Hij beloofde zich bij verkiezingen niet verkiesbaar te stellen, maar deed dat dus toch. Sinds de dood van de oud-president zijn er vaak rellen en demonstraties geweest. Daarbij zijn veel demonstranten opgepakt of omgekomen. Zo kwamen ruim zestig mensen om het leven nadat ze hun ongenoegen hadden geuit over over de in hun ogen ondemocratische situatie in het land. Nadat de voorlopige verkiezingsuitslag naar buiten was gekomen, gingen aanhangers van Déby in de hoofdstad Ndjamena met vlaggen de straat op. In een overwinningstoespraak beloofde Déby alle inwoners te dienen, \"degenen die op mij hebben gestemd en degenen die andere keuzes hebben gemaakt.\" Ook uitte hij zijn steun voor \"de ongelukkige kandidaten die de strijd hebben verloren.\"  Tsjaad wordt door de VS en Frankrijk gezien als een van de laatste stabiele bondgenoten in de Sahel-regio na militaire staatsgrepen in Burkina Faso, Mali en Niger in de afgelopen jaren. De regerende junta's hebben in deze landen de westerse troepen weggestuurd en Russische huurlingen ingeschakeld voor veiligheidsbijstand.  \"Déby heeft in de afgelopen jaren de banden aangehaald met andere partners. Bijvoorbeeld met de Verenigde Arabische Emiraten, waar ze op militair gebied mee samenwerken. Ook de band met Rusland springt in het oog: Déby was in januari op bezoek bij Poetin in Moskou. Dat ligt wel een beetje gevoelig, met name in het Westen. De angst is dat Tsjaad het volgende land in de Sahel wordt dat het Westen de rug toekeert. De verwachting is dan ook niet dat Frankrijk zich heel kritisch uit zal laten over de verkiezingen in Tsjaad en de uitslag waarin Déby wordt uitgeroepen tot president.\" "}, {"ID": 2519932, "url": "https://nos.nl/artikel/2519932-apple-zegt-sorry-voor-verpletterende-ipad-reclame", "title": "Apple zegt sorry voor 'verpletterende' iPad-reclame", "date_time": "2024-05-10T10:50:33+0200", "text": "Een zeldzame stap van techbedrijf Apple. Het bedrijf staat bekend om artistieke en toonzettende reclames, maar de nieuwste commercial wordt niet meer uitgezonden. Het bedrijf zegt dat de reclame de plank misslaat en biedt excuses aan. In de reclame worden onder meer instrumenten, tv's en mix-apparatuur verpulverd. Uiteindelijk blijft er een product over, de nieuwste iPad. Apple-baas Tim Cook kreeg direct kritiek toen hij de reclame op X deelde. \"Het mist elk respect voor creatieve apparatuur en bespot de makers\", zegt de een. \"De symboliek van het verpletteren van prachtige creatieve gereedschappen is een interessante keuze\", zegt een ander. Acteur Hugh Grant omschrijft de reclame als \"de vernietiging van de menselijke ervaring, met dank aan Silicon Valley\".  In een verklaring aan de Amerikaanse advertentiewebsite Ad Age zegt Tor Myhren, verantwoordelijk voor marketing bij Apple, spijt te hebben van de keuze. \"Met deze video hebben we de plank misgeslagen, en dat spijt ons.\" Apple heeft nauwe banden met de creatieve industrie en daar verwijst Myhren in zijn verklaring naar. \"Creativiteit zit in ons DNA en het is ongelooflijk belangrijk voor ons om producten te ontwerpen die creatievelingen over de hele wereld kunnen gebruiken.\"  \"Het aanbieden van excuses door Apple is een zeldzaamheid. Reageren op kritiek doet het concern alleen als het niet anders kan. Dat Apple dit doet voor een reclamespot, is misschien nog wel opmerkelijker. Dat heeft alles te maken met de inhoud van de reclame. Een enorme pers die onder meer allerlei muziekinstrumenten, een arcade-apparaat, boeken en een digitale camera kapotmaakt. Die worden allemaal 'vervangen' door de nieuwste iPad. Daarmee suggereren ze dat je al die zaken niet meer nodig hebt, als je maar hun nieuwste gadget koopt. Het is pikant, omdat het juist de creatieve industrie is die al decennia Apple-apparatuur koopt. Veel artiesten hebben laptops of tablets van Apple op het podium, maar dan wel náást hun instrument.\" Apple-bestuurder Tim Cook heeft zijn bericht met daarin de reclame niet verwijderd. Het bericht is inmiddels meer dan 50 miljoen keer gezien."}, {"ID": 2519931, "url": "https://nos.nl/artikel/2519931-3d-kaart-van-minuscuul-stukje-hersenen-gemaakt-1400-terabyte-aan-data", "title": "3D-kaart van minuscuul stukje hersenen gemaakt: 1400 terabyte aan data", "date_time": "2024-05-10T10:39:24+0200", "text": "Onderzoekers van de universiteit van Harvard hebben in samenwerking met Google de meest gedetailleerde 3D-reconstructie van een stukje van het menselijk brein ooit gemaakt. Het is een belangrijke stap in het onderzoek naar de structuur van de hersenen en de verbindingen tussen hersencellen. De resultaten zijn gepubliceerd in het wetenschappelijke tijdschrift Science. De onderzoekers brachten driedimensionaal een kubieke millimeter hersenweefsel in kaart van de temporale cortex, een deel van het brein dat een belangrijke rol speelt bij de vorming van het geheugen. Hoewel een kubieke millimeter weinig lijkt, omvat alleen al dat stukje een verbijsterende hoeveelheid gegevens. \"Het woord fragment is bijna ironisch in dit verband\", zegt Jeff Lichtman, een van de onderzoekers. \"Een terabyte is voor veel mensen gigantisch. Een fragment van het menselijk brein, zelfs een piepklein deel, is al goed voor duizenden terabytes.\"  De 3D-kaart van dit onderzochte stukje brein bevat zo'n 57.000 hersencellen, 230 millimeter aan bloedvaten en 150 miljoen synapsen (waar hersencellen contact met elkaar maken). Dat komt bij elkaar neer op 1400 terabyte aan data, zeggen de samenstellers. Hun uiteindelijk doel is een 3D-kaart te maken met hoge resolutie van het brein van een muis. Dat model zal duizend keer meer data bevatten dan het stukje hersenen dat nu driedimensionaal in kaart is gebracht. Bij het reconstrueren van de kubieke millimeter hersenschors werd gebruik gemaakt van een minuscuul fragment uit de hersenen van een epilepsiepatiënt die een operatie onderging. Dat materiaal werd met een elektronenmicroscoop gefotografeerd, wat resulteerde in duizenden plaatjes. Daarmee is, met behulp van geavanceerde AI-algoritmes van Google, de driedimensionale kaart samengesteld. Voorbeelden van de 3D-weergave, onderverdeeld in verschillende thema's, zijn hier te vinden. Volgens de onderzoekers zal de nieuwe methode om hersenen in kaart te brengen, helpen bij het onderzoek naar de werking van het menselijk brein en hersenaandoeningen. Bij het in kaart brengen van het muizenbrein willen ze allereerst een digitale weergave maken van de hippocampus. Dat gebied speelt een rol bij het geheugen en neurologische aandoeningen zoals dementie. "}, {"ID": 2519928, "url": "https://nos.nl/artikel/2519928-illegale-zonnepanelen-in-woonwijk-den-bosch-mogen-toch-blijven-liggen", "title": "'Illegale' zonnepanelen in woonwijk Den Bosch mogen toch blijven liggen", "date_time": "2024-05-10T10:20:30+0200", "text": "140 zonnepanelen in een woonwijk in Den Bosch die' illegaal' waren neergelegd en daarom verwijderd moesten worden, mogen waarschijnlijk toch blijven liggen van de gemeente. Bewoners zijn opgelucht: \"Dit scheelt ons een hoop geld.\" De zonnepanelen lagen sinds twee jaar op de daken van veertien huizen in de wijk De Muntel. Vorige maand kregen de bewoners een brief van de woningcorporatie: de panelen waren illegaal en moesten weg. Dat wekte verbazing bij de bewoners, omdat de panelen via dezelfde woningcorporatie waren geplaatst.  De zonnepanelen zijn illegaal omdat de wijk een \"rijksbeschermd stadsgezicht\" heeft. Het cultuurhistorische uiterlijk van de jaren 80-woningen moet daarom bewaard blijven en zonnepanelen passen daar niet bij. De bewoners baalden omdat hun energierekening daardoor een stuk hoger zou worden. Gisteren kregen de bewoners een brief van de gemeente die de panelen toch wil legaliseren. De gemeente is al in overleg met de woningbouw over een \"maatwerkaanpak\". Eén huis is volgens Omroep Brabant uitgezonderd van de legalisatie. Dat huis heeft volgens de gemeente een monumentale status, verklaren bewoners tegen de omroep. "}, {"ID": 2519925, "url": "https://nos.nl/artikel/2519925-zuid-korea-wil-ministerie-van-lage-geboortecijfers-om-bevolkingskrimp-tegen-te-gaan", "title": "Zuid-Korea wil ministerie van Lage Geboortecijfers om bevolkingskrimp tegen te gaan", "date_time": "2024-05-10T10:09:01+0200", "text": "Zuid-Korea wil een ministerie van Lage Geboortecijfers oprichten om de enorme bevolkingskrimp in het land tegen te gaan. De Zuid-Koreaanse president Yoon Suk-yeol sprak op een persconferentie van \"een nationale noodsituatie\". Onbekend is nog met welke maatregelen het nieuwe ministerie het geboortecijfer wil stimuleren. Zuid-Korea heeft al jaren het laagste geboortecijfer ter wereld. Vorig jaar brak het zijn eigen record. Zuid-Koreaanse vrouwen kregen toen gemiddeld 0,72 kinderen, tegen 0,78 in 2022. Voor een stabiele bevolkingsgroei is een vruchtbaarheidscijfer van 2,1 nodig. Ter vergelijking: Nederland heeft een vruchtbaarheidscijfer van 1,49, maar door migratie naar Nederland groeit de bevolking hier al jaren.  Het lage vruchtbaarheidscijfer in Zuid-Korea heeft grote maatschappelijke en economische gevolgen. Omdat Zuid-Korea een streng migratiebeleid heeft, kan het aantal inwoners van 51 miljoen deze eeuw halveren. Er wordt daarom gesproken van een demografische tijdbom. Door de bevolkingskrimp vergrijst de bevolking in rap tempo. Daardoor zullen er in de toekomst te weinig werkende inwoners zijn om de grote groep ouderen te verzorgen. Ook zijn er veel zorgen over het Zuid-Koreaanse leger omdat er zijn steeds minder militairen zijn om het land te verdedigen. Op zijn eerste persconferentie in twee jaar erkende president Yoon dat hij de laatste jaren te weinig heeft gedaan om de leefomstandigheden van de Zuid-Koreanen te verbeteren, zodat het aantrekkelijker wordt om kinderen te krijgen. Zuid-Korea kampt al jaren met een veeleisende werkcultuur, waarbij mensen heel lange dagen maken. Daarnaast stagneren de lonen al jaren, terwijl de kosten voor het levensonderhoud stijgen. Bovendien is onderwijs duur. Ook is er een grote loonkloof tussen mannen en vrouwen en neemt het aantal huwelijken af. Gehuwd zijn wordt in Zuid-Korea gezien als een voorwaarde voor het krijgen van kinderen. President Yoon heeft verbeteringen beloofd om de komende jaren de lage geboortes aan te pakken.  \"Dit is geen kwestie waar we de tijd voor kunnen nemen om aan te werken\", zei Yoon terwijl hij voor een bord stond met de tekst 'het stopt hier nu'. \"Economie en het scheppen van banen is ook belangrijk, maar wat ik belangrijker vind is het oplossen van de problemen van ieder persoon\", zei Yoon. De laatste jaren zat de Zuid-Koreaanse regering niet stil. Er werd meer dan 200 miljard euro uitgeven aan pogingen om de bevolking te stimuleren tot het krijgen van meer kinderen. Zo waren er initiatieven voor betaald vaderschapsverlof, een extra financiële bijdrage voor nieuwe ouders en veel campagnes. Dat alles zonder succes. De verwachting is dat het vruchtbaarheidscijfer in 2024 verder zal dalen in Zuid-Korea. "}, {"ID": 2519923, "url": "https://nos.nl/artikel/2519923-premier-modi-trots-op-indiase-economie-maar-voor-de-armen-is-er-geen-vooruitgang", "title": "Premier Modi trots op Indiase economie, maar 'voor de armen is er geen vooruitgang'", "date_time": "2024-05-10T09:47:41+0200", "text": "In India (1,4 miljard inwoners) kunnen kiezers nog tot 1 juni hun stem uitbrengen in de parlementsverkiezingen die op 19 april van start zijn gegaan. Premier Modi mikt op een derde ambtstermijn. Onder hem is het land uitgegroeid tot de vijfde economie ter wereld. De komende jaren bereikt India naar verwachting de top-3, zo benadrukten Modi en andere leden van regeringspartij BJP in de verkiezingscampagne. Maar het economische groeicijfer wordt betwist. Critici zeggen bovendien dat essentiële cijfers over de Indiase economie ontbreken, waardoor tientallen miljoenen mensen sociale voorzieningen mislopen - met alle gevolgen van dien. Dat laatste is goed zichtbaar in de sloppenwijk Lal Gumbad Basti in het zuiden van de hoofdstad New Delhi. Mensen daar zeggen dat ze voedselhulp nodig hebben. Om daarvoor in aanmerking te komen, hebben ze een voedselkaart nodig, maar die krijgen ze niet. \"India gaat vooruit, maar alleen voor de rijken\", zegt bewoner Kaushalya. \"Voor de armen is er geen vooruitgang.\" Kaushalya verdient nauwelijks 50 euro per maand als schoonmaakster en het inkomen van haar man is onregelmatig. Haar schoonouders hebben een voedselkaart, maar alleen voor henzelf. Dat het gezin inmiddels is uitgebreid met een schoondochter en twee kinderen maakt het lastig. Daarom vroeg ze drie jaar geleden haar eigen kaart aan, zonder succes. \"Ik word van het kastje naar de muur gestuurd.\"  Onder India's nationale voedselzekerheidswet krijgen mensen met een speciale distributiekaart maandelijks onder meer 5 kilo gratis granen als rijst en tarwebloem. Op dit moment zijn dat 800 miljoen mensen. Maar dat aantal is vastgesteld op basis van de volkstelling van 2011. Het probleem is dat er geen actuele, betrouwbare cijfers zijn over de omvang van de bevolking en hoe de mensen er financieel aan toe zijn, zegt activist Anjali Bharadwaj van de Recht Op Voedsel Campagne.  In 2021 werd de tienjaarlijkse volkstelling uitgesteld. Dat kwam door de coronapandemie, maar daarna is een nieuwe telling voor onbepaalde tijd uitgesteld. Uitgaande van schattingen is de bevolking van India zó gegroeid, dat volgens Bharadwaj zeker 900 miljoen mensen recht hebben op voedseldistributie. Omdat elke deelstaat een maximaal aantal kaarten mag uitgeven, vangen mensen zoals Kaushalya bot. Uit onderzoek van Bharadwaj blijkt dat in Delhi alleen al 300.000 mensen op een distributiekaart wachten. \"In veel andere deelstaten is er niet eens de mogelijkheid er een aan te vragen, omdat het quotum is bereikt.\" De overheid gaat er dus van uit dat er sinds 2011 geen nieuwe armen zijn bijgekomen. \"In het Hooggerechtshof gaf de overheid als argument dat het gemiddelde inkomen per hoofd van de bevolking dusdanig is gestegen, dat het aantal mensen dat een distributiekaart nodig heeft logischerwijs moet zijn gedaald\", zegt Bharadwaj, verwijzend naar een zaak uit november 2022. Ze vindt dat een onzinargument. \"De rechter zelf zei ook dat het gemiddelde inkomen niets zegt over ongelijkheid of de hoeveelheid armen.\"  Ook het economische groeicijfer ligt onder vuur. In april bleek er een verschil van mening tussen uit het Internationaal Monetair Fonds en de Indiase afgevaardigde bij het IMF, Krishnamurthy Subramanian. Die had voor India een groeiprognose genoemd van 8 procent. Het IMF sprak hem publiekelijk tegen en hield het bij een verwachte groei van 6,5 procent. Al eerder had een oud-adviseur van de regering-Modi het groeicijfer van ruim 8 procent \"raadselachtig\" genoemd. Hij zei ook dat het aantal buitenlandse investeringen in India een dieptepunt heeft bereikt. Bij de verkiezingen van 2019 lagen de groeicijfers die Modi's regering presenteerde ook onder vuur.   Bharadwaj wijst naar internationale rapporten zoals het Oxfam-ongelijkheidsrapport en de Global Hunger Index om aan te tonen hoe groot de ongelijkheid tussen rijk en arm is. \"Het klopt dat we steeds meer miljardairs in de wereldwijde top 100 hebben. Maar tegelijkertijd is er ongekend veel werkloosheid sinds de coronapandemie en er is hoge inflatie.\" Dat de overheid desondanks het aantal mensen dat recht heeft op voedseldistributie niet wil uitbreiden, wijt zij aan een gebrek aan politieke wil. Op 4 juni, drie dagen na het sluiten van de stembussen, wordt de uitslag verwacht van de parlementsverkiezingen.  Interviews en foto's door Raghavendra Verma."}, {"ID": 2519922, "url": "https://nos.nl/artikel/2519922-netanyahu-vastbesloten-oorlog-voort-te-zetten-ook-zonder-hulp-vs", "title": "Netanyahu vastbesloten oorlog voort te zetten, 'ook zonder hulp VS'", "date_time": "2024-05-10T09:42:38+0200", "text": "Premier Netanyahu zegt dat Israël desnoods zonder hulp van de VS de oorlog zal voortzetten als dat land de wapensteun stopzet. \"Als het moet, vechten we met onze vingernagels\", aldus Netanyahu in een videoboodschap. Hij reageerde daarin op de aankondiging van de VS voorlopig geen aanvalsmunitie naar Israël te sturen. De Amerikaanse president Biden zei gisteren dat de VS stopt met het leveren van wapens die kunnen worden gebruikt voor een aanval op Rafah. \"Als ze Rafah binnentrekken, ga ik niet de wapens leveren die tot nu toe gebruikt zijn in de steden\", zei Biden. \"Er zijn in Gaza burgers gedood door dit soort bommen.\" Biden zei ook dat de VS Israëls verdediging blijft steunen en munitie blijft leveren voor het raketschild Iron Dome. \"We trekken niet onze handen af van Israëls veiligheid, maar wel van de mogelijkheid om oorlog te voeren in dat gebied.\" De VS heeft eerder deze week al een munitielevering aan Israël in de wacht gezet vanwege het geplande Israëlische grondoffensief in Rafah. Volgens Amerikaanse media gaat het om bommen die Israël gebruikt om ondergrondse bunkers van Hamas te bombarderen.  In een vannacht gepubliceerd interview met de Amerikaanse talkshowhost Dr. Phil gaat Netanyahu in op zijn relatie met Biden. \"Meningsverschillen hebben we altijd kunnen oplossen. Ik hoop dat we dat nu ook kunnen, maar we zullen doen wat we moeten doen om ons land te beschermen. En dat betekent ook dat we Hamas zullen verslaan in Rafah, we hebben geen andere keuze.\" Ook de Israëlische ambassadeur in de VS, Herzog, noemt het achterhouden van munitie een \"verkeerd signaal aan Hamas en onze vijanden in de regio\". Volgens Herzog is het zeer ongelukkig dat de VS zijn bondgenoot \"in een hoek drijft\". De VS is de belangrijkste bondgenoot van Israël. Al tientallen jaren doneert het land wapens en munitie aan Israël, op jaarbasis gaat het om zo'n drie miljard dollar. De Amerikaanse denktank Council on Foreign Relations rekende uit dat de VS sinds de invasie van Israël in Gaza op 7 oktober \"meer dan honderd wapentransporten\" heeft gedaan.  Ook Duitsland overweegt wapenleveringen aan Israël stop te zetten. De Duitse minister van Defensie Pistorius zei gisteren in het tv-programma Heute Journal dat hierover \"achter gesloten deuren\" wordt gesproken. Hij zei dat hij de keuze van de VS om te stoppen met wapenleveringen begrijpt. Hij voegde toe dat de uiteindelijke beslissing bij het ministerie van Buitenlandse Zaken en de kanselarij ligt. In het gesprek met Dr. Phil ging Netanyahu ook in op de universiteitsprotesten in veel steden in het Westen. \"Er zijn daar veel onwetende mensen die geen historische kennis hebben. Ze hebben geen flauw idee wat Hamas is. Wanneer zij zeggen 'from the river to the sea', bedoelen ze het wegvagen van de staat Israël.\" Phil McGraw, zoals Dr. Phil echt heet, reisde voor het interview naar Jeruzalem. Hij zei trots en vereerd te zijn om met de Israëlische premier te mogen praten. In het weinig kritische interview van bijna een uur zegt Dr. Phil dat de strijd van Israël ook een Amerikaanse strijd is. Over de universiteitsprotesten zegt de talkshowhost: \"Ik wil tegen iedereen zeggen dat wat er gebeurt op de campussen niet de meerderheid van het Amerikaanse volk weerspiegelt.\" Dr. Phil en Netanyahu spraken ook over de vraag hoe de aanval van Hamas op 7 oktober kon gebeuren:  "}, {"ID": 2519920, "url": "https://nos.nl/artikel/2519920-darter-huybrechts-breekt-sleutelbeen-bij-vechtpartij-na-voetbalwedstrijd", "title": "Darter Huybrechts breekt sleutelbeen bij vechtpartij na voetbalwedstrijd", "date_time": "2024-05-10T08:18:55+0200", "text": "Darter Kim Huybrechts is op opmerkelijke wijze geblesseerd geraakt. De Belg liep een gebroken sleutelbeen op bij een vechtpartij na de bekerfinale in het Belgisch voetbal. Huybrechts zat donderdag als supporter op de tribune bij de finale tussen Royale Union en Antwerp (1-0). De geboren Antwerpenaar is fan van de club van trainer Mark van Bommel.  Op de Facebook-pagina van zijn dartshop wordt omschreven hoe de 38-jarige Huybrechts gewond raakte. Toen hij na de wedstrijd in Brussel door een park liep richting de supportersbus, zou hij van achter zijn aangevallen en meerdere trappen hebben gekregen. De rechtshandige Huybrechts, de huidige nummer 33 van de wereldranglijst, liep een dubbele breuk op in zijn rechtersleutelbeen. Hij zal vandaag een operatie ondergaan aan zijn werparm en zal wekenlang niet in actie kunnen komen.  Het eerste grote dartstoernooi op de kalender is de World Cup of Darts, eind juni in Frankfurt. Huybrechts zou daar een duo kunnen vormen met Dimitri Van den Bergh, de hoogst geplaatste Belg op de wereldranglijst.  Al is het nog onduidelijk of de twee Belgen een duo willen vormen. Van den Bergh en Huybrechts kunnen niet goed met elkaar overweg, waardoor Van den Bergh liever met Mike De Decker in de Belgische ploeg wil spelen. Vorig jaar kreeg Huybrechts nog een boete van de PDC, nadat hij De Decker bedreigd had. "}, {"ID": 2519919, "url": "https://nos.nl/artikel/2519919-brand-in-kaatsheuvel-na-brandbom-tegen-woning", "title": "Brand in Kaatsheuvel na brandbom tegen woning", "date_time": "2024-05-10T08:07:24+0200", "text": "In een huis in Kaatsheuvel is vannacht brand uitgebroken nadat een brandbom tegen de gevel was gegooid. De politie is nog op zoek naar de daders. Buurtbewoners hoorden een harde klap en zijn vervolgens met brandblussers en tuinslangen naar de woning gegaan. \"We hadden al snel het idee dat er iets naar binnen was gegooid\", zegt een bewoner die anoniem wil blijven tegen Omroep Brabant.  De brandweer kwam rond middernacht in actie. Het vuur heeft veel schade aangericht in de woning. De ruiten liggen eruit en de woonkamer is zwartgeblakerd. Niemand raakte gewond. De bewoners waren op het moment van de brand niet thuis. Ooggetuigen zouden meerdere mensen bij het huis hebben gezien, schrijft de omroep. In de straat hangen deurbelcamera's. De politie onderzoekt de beelden. "}]