[{"ID": 2521773, "url": "https://nos.nl/artikel/2521773-vogelgriep-aangetroffen-in-vlees-van-melkkoe-in-amerika", "title": "Vogelgriep aangetroffen in vlees van melkkoe in Amerika ", "date_time": "2024-05-24T22:58:22+0200", "text": "Er zijn sporen van vogelgriep aangetroffen in weefsel van het vlees een melkkoe, die naar de slacht was gestuurd in een Amerikaanse vleesverwerkingsfabriek. Dat meldt het Amerikaanse landbouwministerie USDA. Volgens het ministerie werd er niets gevonden bij 95 andere stukken vee en is het vlees van de onderzochte dieren niet in de voedselvoorziening terechtgekomen. In de Verenigde Staten worden meer testen uitgevoerd op vlees, zuivel en vee na de uitbraak van vogelgriep onder melkvee. Oudere melkkoeien worden vaak verwerkt voor hamburgervlees. De testresultaten van USDA komen aan het begin van het Amerikaanse grillseizoen, rond het Amerikaanse Memorial Day-weekend aanstaande maandag, meldt persbureau Reuters. In de tests werd geen onderscheid gemaakt tussen levende virussen of dode virusdeeltjes, aldus de USDA.  De Amerikaanse voedsel- en medicijnenwaakhond FDA zei eerder virusdeeltjes te hebben gevonden in gepasteuriseerde melkmonsters uit winkels. Dit waren echter geen levende virusdeeltjes. De FDA heeft gewaarschuwd voor het drinken van rauwe, ongepasteuriseerde melk. Sinds 2020 verspreidt het vogelgriepvirus zich wereldwijd onder meer diersoorten, waaronder honden, katten, stinkdieren, beren en zelfs zeehonden en bruinvissen. Eerder dit jaar werd het virus ook bij Amerikaans vee ontdekt. Het aantal infecties onder koeien in de VS is sindsdien gestaag toegenomen. Besmetting van koe op mens komt ook voor. Het eerste geval deed zich eind maart voor, toen vogelgriep werd vastgesteld bij een landarbeider in Texas. Die patiënt had last van oogklachten en is hersteld. Gisteren kwam daar een melkveehouder in Michigan bij. Dat was waarschijnlijk de tweede keer dat een mens werd besmet door een uitbraak bij Amerikaanse melkkoeien. Ook deze patiënt had milde oogklachten en is inmiddels hersteld. De USDA heeft nu bij 58 melkveebedrijven vogelgriep vastgesteld, in negen staten. "}, {"ID": 2521772, "url": "https://nos.nl/artikel/2521772-westerse-wapens-in-oekraine-minder-bruikbaar-door-russische-verstoringen", "title": "'Westerse wapens in Oekraïne minder bruikbaar door Russische verstoringen'", "date_time": "2024-05-24T22:42:54+0200", "text": "Rusland slaagt steeds vaker in het verstoren van aanvallen met westerse gps-geleide munitie. Daardoor gebruikt Oekraïne sommige geleverde raketten en granaten niet meer. Dat blijkt uit een onderzoek van The Washington Post. De krant sprak met verschillende hoge legerfunctionarissen uit zowel Oekraïne als de Verenigde Staten. Zij doen hun verhaal anoniem en willen op deze manier hun zorgen uiten.  Als voorbeeld wordt de zogenoemde Excalibur-artilleriegranaat genoemd. Het Amerikaanse leger is gestopt met het leveren ervan, omdat nog slechts 10 procent het doelwit trof. Een jaar eerder was de helft nog trefzeker. Ook sommige raketten die worden afgevuurd met het Himars-raketsysteem worden steeds vaker verstoord. In het eerste jaar was het wapen zeer succesvol in het vernietigen van munitiedepots en commandoposten, ver achter de frontlinie. \"Maar een jaar later hield alles op\", zegt een Oekraïense legerfunctionaris in het artikel. Russische gps-jammers verstoren het signaal van de raket steeds vaker, waardoor die niet meer precies op zijn doel af vliegt. Het gaat soms om enkele meters. \"Maar stel: het doel is een brug, dan belandt de raket in het water\", aldus de functionaris. De gps-jammers sturen vanaf de grond signalen de lucht, in een kegelvormig gebied. Elke geleide munitie of vliegtuig die het gebied doorkruist, loopt het risico verstoord te worden.  Volgens een veiligheidsexpert die de krant sprak heeft het Russische leger het afgelopen jaar grote stappen gezet op het gebied van elektronische oorlogsvoering. Veel westerse wapens die bij introductie zeer effectief waren, zijn dat nu veel minder. Een Amerikaanse hooggeplaatste legerfunctionaris zegt op zijn beurt dat verstoringen van meet af aan zijn ingecalculeerd en dat het leger continu met Oekraïne samenwerkt om hierop in te spelen. Maar volgens de veiligheidsexpert is Rusland westerse landen telkens te slim af. \"Het probleem met veel westerse defensiebedrijven, vergeleken met Russische fabrikanten, is dat er niet hetzelfde gevoel van urgentie is\", zegt de Amerikaan.  "}, {"ID": 2521764, "url": "https://nos.nl/artikel/2521764-aanval-op-rafah-beperkte-operatie-of-sluipoffensief-om-onder-radar-te-blijven", "title": "Aanval op Rafah: beperkte operatie of 'sluipoffensief' om onder radar te blijven?", "date_time": "2024-05-24T21:06:52+0200", "text": "Keer op keer benadrukte de Israëlische premier Netanyahu dat Rafah zou worden aangevallen. Net zo vaak kwamen er waarschuwingen richting Israël uit het Westen, vanwege de vrees voor een humanitaire catastrofe in de zuidelijke grensstad in Gaza. Maandenlang hing een offensief in Rafah in de lucht. Intussen zijn Israëlische troepen richting de stad getrokken, is de voedseltoevoer afgeknepen en zijn bijna een miljoen Palestijnen opnieuw op de vlucht geslagen. Door zowel Israël als de Verenigde Staten wordt de aanval in Rafah bestempeld als een \"beperkte operatie\". Op basis van de satellietbeelden schreef de Israëlische krant Haaretz deze week dat het wel degelijk gaat om een vergaande grondoperatie, net zoals eerder in Gaza-Stad en Khan Younis. De verwachting is dat militairen spoedig het stadscentrum bereiken. Stap voor stap trokken troepen de afgelopen twee weken richting de overvolle stad vanuit het oosten, nadat ze de grensovergang van Rafah hadden bezet. Het leger voerde ook het aantal luchtaanvallen op. Op satellietbeelden is te zien hoe militairen een spoor van verwoesting achterlieten in de buitenwijken. Huizen, wegen en landbouwgrond zijn verdwenen. Bekijk hieronder luchtfoto's, waarop de verwoesting in Rafah goed te zien is:    \"Het leger doet in Rafah wat het de afgelopen zeven maanden ook in andere delen van Gaza heeft gedaan. Dat is niet veranderd\", zegt een Palestijnse hulpverlener van Oxfam Novib tegen de NOS. Het Internationale Gerechtshof wil dat Israël onmiddellijk stopt met het offensief in Rafah, maar Israël zei al dat het een eventuele veroordeling naast zich neer zou leggen. Hoewel de hele omvang van deze aanval nog moet blijken, is dit \"een beproefde Israëlische methode\", zegt Erwin van Veen, Midden-Oostendeskundige bij Instituut Clingendael. Zowel kolonisten als het leger opereren vaak in slow motion in de Palestijnse gebieden, om onder de radar te blijven. \"Deze tactiek wordt nu ook bij Rafah gebruikt, om de VS een alibi te geven om niet in te grijpen.\"  Een grondoffensief in Rafah zou een rode lijn zijn voor de Amerikanen. Zo werd geëist dat er eerst een geloofwaardig plan moest komen voor de opvang van de vele vluchtelingen. Dat plan kwam er niet, waarna president Biden aankondigde een specifieke levering van zware bommen tegen te houden. Wel keurde hij kort daarna een militair steunpakket ter waarde van een miljard dollar goed. Als het leger Rafah binnenvalt, zou dat een \"gamechanger en een humanitaire ramp zijn\", zei demissionair premier Rutte in maart. Het zou een politiek moment zijn dat \"gevolgen zal hebben\". Vorige week zei Rutte na een gesprek met hulporganisaties dat hij de aanval op de stad \"nu niet als rode lijn wil markeren en er geen politieke consequenties aan wil verbinden\". Het kabinet blijft bij dat standpunt. Demissionair minister Bruins Slot (Buitenlandse Zaken) zei vandaag tegen de NOS dat ze \"stappen zet waarvan ik tot nu toe heb gezegd dat ik die niet wilde zetten\". In Europees verband wil de minister het associatieverdrag met Israël ter discussie stellen. Het maakt op dit moment niet uit \"of iets wel of niet overschreden wordt\", aldus Bruins Slot. Volgens experts maken westerse bondgenoten van Israël er vooral een semantische discussie van of er nu wel of geen sprake is van het grote offensief, en blijft het verder bij stevige taal. \"Dit laat zien dat er geen druk is vanuit de VS en waarschuwingen voor de politieke bühne zijn\", zegt Midden-Oostendeskundige Van Veen. \"Bondgenoten beloofden dat consequenties zouden volgen, maar weigeren een sluipend offensief als gamechanger te benoemen. Er wordt zo een rookgordijn opgetrokken, waarachter Israël militair haar gang kan gaan.\" Een lokale cameraploeg maakte in opdracht van de NOS deze beelden in Rafah:   Joost Hiltermann, conflictanalist bij de internationale denktank Crisis Group, onderstreept dat de Israëlische premier Netanyahu heeft beloofd Hamas \"helemaal te vernietigen\" en het Westen wil volgens Hiltermann Israël alle ruimte geven om dit doel te bereiken. \"Dat er nu honderdduizenden inwoners weggevlucht zijn en niet worden gedood bij bombardementen is blijkbaar voldoende voor de Amerikanen\", zegt hij. Hulporganisaties waarschuwen dat de humanitaire ramp in Gaza ongekende proporties heeft aangenomen. In het oosten van Rafah wordt gevochten, het centrum is uitgestorven en in het westen, aan zee, zitten vele Palestijnen nog op elkaar gepakt. Doordat het leger de grens bezet houdt, komen er amper nog vrachtwagens met noodhulp binnen. Voedselhulp is niet meer mogelijk in Rafah. In de stad schuilden tot voor kort nog 1,4 miljoen Palestijnen, die naar de stad waren gevlucht voor geweld elders in Gaza. Het overgrote deel is nu opnieuw op de vlucht geslagen. Zij verblijven tussen het puin in al verwoeste steden of hebben hun tentjes neergezet op plekken waar geen voorzieningen zijn. "}, {"ID": 2521757, "url": "https://nos.nl/artikel/2521757-rudolf-spoor-85-regisseur-maanlanding-en-traan-van-maxima-overleden", "title": "Rudolf Spoor (85), regisseur maanlanding en 'traan van Máxima', overleden", "date_time": "2024-05-24T20:08:56+0200", "text": "Televisieregisseur Rudolf Spoor is op 85-jarige leeftijd overleden. Zijn familie meldt in een verklaring gistermiddag afscheid van hem te hebben genomen in het ziekenhuis, waar hij korte tijd was opgenomen. Spoor maakte als regisseur voor de NOS veel tv-programma's van historische gebeurtenissen. De bekendste momenten deden zich voor aan het begin en het einde van zijn carrière, die ruim veertig jaar duurde: de maanlanding van de Apollo II in 1969 en de huwelijksvoltrekking van - toen nog - kroonprins Willem-Alexander en Máxima in de Nieuwe Kerk in Amsterdam in 2002, met daarin het beroemde shot van de traan van Máxima. Van de Elfstedentocht tot nkele hoogtepunten uit de carrière van Spoor:  Ook andere gebeurtenissen rond het Koninklijk Huis werden door Spoor geregisseerd, die daarom ook wel 'hofregisseur' werd genoemd. Hij was de aangewezen persoon voor koninklijke huwelijken, Prinsjesdagen en Koninginnedagen. Maar het echte hoogtepunt van zijn carrière kwam dus vlak voor zijn pensioen: het kerkelijk huwelijk van Willem-Alexander en Máxima op 2 februari 2002. Die registratie, met de bekende 'traan' van Máxima tijdens de vertolking van het lied Adiós Nonino door bandoneonspeler Carel Kraayenhof, staat bij veel Nederlanders in het geheugen gegrift.  Rudolf Michiel Spoor werd op 16 augustus 1938 geboren in Heemstede. Na de MULO doet hij in de avonduren een zelfstudie bij de Fotovakschool. Naast fotografie heeft Spoor ook een andere interesse: de ruimtevaart. In een uitzending van De Wereld Draait Door vertelde hij een zelfgebouwde raket te hebben gelanceerd in de achtertuin van zijn ouders. Die lancering mislukte, maar maakte zo'n kabaal dat eerst de lokale krant en vervolgens De Telegraaf erover berichtten. Er kwam een cameraploeg langs om over het voorval te praten, waarop Spoor hun vroeg of hij eens een rondleiding kon krijgen in de tv-studio's in Bussum. Daar werd het vuurtje aangestoken. Spoor werd eerst studiocameraman. Zeven jaar later begon hij als regisseur. Toen de Amerikanen met het Apollo-project naar de maan begonnen, werd de cirkel rond. Spoor kon zijn passies voor ruimtevaart en regie combineren en de maanlanding in de Nederlandse huiskamers brengen. Begeleid door presentator Henk Terlingen verzorgde Spoor de beelden van de Apollovluchten met de beroemde maanlanding van de Apollo II op 20 juli 1969. Omdat die beelden van de landing niet rechtstreeks naar de aarde werden verzonden, was er voor de mensen in de studio en de Nederlandse televisiekijkers een model gemaakt van het maanoppervlak en de maanlander aan een touwtje.  Hoewel Spoor na de huwelijksvoltrekking van Willem-Alexander en Máxima met pensioen ging, werd hij in 2013 door de Rijksvoorlichtingsdienst gevraagd of hij beschikbaar was voor een allerlaatste klus: de regie van de abdicatietoespraak van toenmalig koningin Beatrix. Spoor werd in 1993 benoemd tot Ridder in de Orde van Oranje-Nassau en hij kreeg het Erekruis in de Huisorde van Oranje in 2002, als waardering voor zijn prestaties als tv-regisseur. In 2023 verscheen een boek over de carrière van Spoor: Van Maan tot Traan, met daarin ook aandacht voor zijn registratie van de barre Elfstedentocht van 1963 en de ingebruikname van de Stormvloedkering. \"Rudolf omschreef zijn carrière als 'een spoorboekje waar hij alle stations heeft mogen aandoen\", meldt de familie vandaag. Het afscheid van Spoor voltrekt zich in besloten kring.  Koning Willem-Alexander, koningin Máxima en, Prinses Beatrix hebben op X gereageerd op het overlijden van Spoor. \"Droevig namen wij kennis van het overlijden van televisieregisseur Rudolf Spoor. Hij had een liefdevol oog voor historische momenten met een persoonlijke lading en wist deze met grote zeggingskracht in beeld te brengen\", klinkt het. \"De samenwerking met hem vanaf de jaren zeventig tot aan ons huwelijk - zijn laatste grote klus - was bijzonder warm. Wij zijn hem daar dankbaar voor en wensen zijn familie veel sterkte met dit verlies\", aldus de koning, koningin en de prinses."}, {"ID": 2521755, "url": "https://nos.nl/artikel/2521755-200-miljoen-jaar-oude-amfibie-tentoongesteld-in-boxtel-was-soort-monster", "title": "200 miljoen jaar oude amfibie tentoongesteld in Boxtel: 'Was soort monster'", "date_time": "2024-05-24T19:43:07+0200", "text": "Het Oertijdmuseum in Boxtel heeft een primeur: het vrijwel intacte skelet van een metoposaurus wordt vanaf vandaag tentoongesteld. Het is voor het eerst dat het uitgestorven dier, ook wel 'voorhoofdhagedis' genoemd, te zien is in Nederland. De amfibie van bijna drie meter lang leefde 220 miljoen jaar geleden in Europa. De botten zijn drie jaar geleden in een soort massagraf gevonden in Polen. De dieren kwamen vermoedelijk vast te zitten in een poel. In de tijd dat het dier leefde, was het de grootste vleeseter op aarde, zegt Maarten de Rijke van het Oertijdmuseum tegen Omroep Brabant. De Rijke: \"Hij heeft vier rijen met tanden. Eigenlijk is het een soort monster dus. Voor de rest is het een heel dun visgraatje, met een paar hele kleine pootjes aan de zijkanten.\" Onderzoekers van een een Poolse universiteit onderzochten de botten, maar hadden niet genoeg mankracht om alle botten te prepareren. Hierop schakelde de universiteit de hulp van het museum in en kwam de metoposaurus naar Boxtel. Het gaat om een uniek fossiel, zegt De Rijke:  Zo'n 85 procent van het tentoongestelde dier is daadwerkelijk fossiel. Daarmee is het completer dan een exemplaar dat in New York wordt tentoongesteld, zegt De Rijke. De overige 15 procent komt uit een 3D-printer of van afgietsels. \"Als we een hele mooi rib hadden die we nog een paar keer in het skelet wilden laten terugkomen, maakten we een mal en goten we hem uit\", legt De Rijke uit. Het prepareren van het dier was een tijdrovende klus. Zo kostte het duizenden uren om alle botten te prepareren en om het frame te bouwen dat de botten overeind houdt. De metoposaurus is vanaf vandaag in het museum te zien.  "}, {"ID": 2521750, "url": "https://nos.nl/artikel/2521750-afwijzende-reacties-vanuit-israel-op-uitspraak-eu-staat-voor-keuze", "title": "Afwijzende reacties vanuit Israël op uitspraak, EU staat voor keuze", "date_time": "2024-05-24T19:06:49+0200", "text": "Na het tussenvonnis van het Internationaal Gerechtshof over de situatie in Rafah, in het zuiden van de Gazastrook, houdt de Israëlische premier Netanyahu overleg met zijn belangrijkste ministers. Volgens een verklaring bespreekt hij het tussenvonnis met onder anderen de ministers Gallant (Defensie), Katz (Buitenlandse Zaken) en Levin (Justitie). Het Internationaal Gerechtshof (ICJ) oordeelde vanmiddag dat Israël meteen moet stoppen met het offensief in Rafah. Ook herhaalde het hof dat Israël meer moet doen om humanitaire hulp toe te laten en de Palestijnse bevolking in het gebied te beschermen. De situatie is er volgens het ICJ desastreus. De zaak tegen Israël is aangespannen door Zuid-Afrika. Dat land beschuldigt Israël van genocide. Israël had voor de uitspraak gezegd dat het een eventuele veroordeling zou negeren. In een gezamenlijke verklaring van het Israëlische ministerie van Buitenlandse Zaken en de Nationale Veiligheidsraad na het vonnis noemt Israël de beschuldigingen van Zuid-Afrika \"onjuist, schandelijk en moreel verwerpelijk\". Israël ontkent dat de militaire operaties in en rondom Rafah tot gedeeltelijke of gehele vernietiging van de Palestijnse bevolking leiden. Ook zegt Israël zich te blijven inspannen om humanitaire hulp het gebied in te laten, onder meer via de Rafah-grensovergang.  Dit tussenvonnis is gedaan door het Internationaal Gerechtshof (International Court of Justice, ICJ), een ander hof dan het Internationaal Strafhof (International Criminal Court, ICC). Het ICJ houdt zich bezig met geschillen tussen landen; het ICC kan individuen vervolgen voor onder meer oorlogsmisdaden en misdaden tegen de menselijkheid. Beide instanties zijn gevestigd in Den Haag. Netanyahu zelf heeft na de uitspraak nog niet van zich laten horen. Andere kabinetsleden wel; zo zei minister Gantz, een lid van het oorlogskabinet, dat de oorlog tegen Hamas gewoon doorgaat. \"Israël is vastbesloten om te blijven vechten om gijzelaars te laten terugkeren en de veiligheid van zijn burgers te waarborgen, waar en wanneer dat nodig is. Ook in Rafah.\" Gantz heeft na het tussenvonnis gesproken met de Amerikaanse minister van Buitenlandse Zaken Blinken. Ook hij zegt dat Israël zal blijven vechten om de gijzelaars terug te halen. De Israëlische oppositieleider Lapid reageerde ook fel. \"Dat het hof geen verband legt tussen het staken van de gevechten in Rafah en de terugkeer van gijzelaars en het recht van Israël om zich te verdedigen tegen terrorisme, is een morele misser van jewelste\", zei hij.  In Zuid-Afrika is na het tussenvonnis tevreden gereageerd. Minister van Buitenlandse Zaken Pandor spreekt van een baanbrekende uitspraak. President Ramaphosa is ook blij, maar maakt zich ook zorgen dat het de Verenigde Naties tot nu toe niet is gelukt om menselijk lijden in Gaza te stoppen. EU-buitenlandcoördinator Borrell zei in een eerste reactie dat de Europese Unie zal moeten kiezen tussen de steun voor internationale rechtsorganen, of de steun voor Israël. "}, {"ID": 2521749, "url": "https://nos.nl/artikel/2521749-van-hiphopicoon-naar-paria-het-imperium-van-sean-diddy-combs-brokkelt-af", "title": "Van hiphopicoon naar paria: het imperium van Sean 'Diddy' Combs brokkelt af", "date_time": "2024-05-24T19:04:29+0200", "text": "De beschuldigingen van seksueel misbruik aan het adres van Sean 'Diddy' Combs stapelen zich op. Hoewel de Amerikaanse hiphopgrootheid ontkent als het kan en berouw toont als het moet, is duidelijk dat de storm rond zijn persoon nog lang niet is gaan liggen. Wie is Sean Combs - beter bekend als P. Diddy of Puff Daddy - en waar wordt hij van beschuldigd? Een overzicht. Combs wordt geregeld in hetzelfde rijtje geplaatst met hiphopiconen als Dr. Dre en Jay-Z. Alledrie braken ze als producent muzikaal door en alledrie richtten ze zeer succesvolle platenlabels op, om vervolgens hun zakenimperium met succes uit te breiden met bedrijven buiten de muziek. Het label van Combs, Bad Boy Records, bracht legendarische albums uit als Ready to Die van rapper Biggie Smalls, ook bekend als The Notorious B.I.G., die in 1997 werd doodgeschoten. Combs had zelf ook grote hits, zoals het nummer I'll Be Missing You, met de sample uit Every Breath You Take van The Police. Dat nummer schreef Combs voor Smalls, die een van zijn beste vrienden was. De muziek maakt hem al rijk, maar Combs werd nog rijker dankzij zijn investeringen in andere zaken, zoals de verkoop van luxe tequila en wodka. Ook richt hij kabeltelevisiebedrijf Revolt op en runt hij een kledinglijn. Dat alles leidt ertoe dat zijn vermogen in 2022 werd geschat op ongeveer een miljard dollar.  16 november 2023: Cassie Ventura dient haar rechtszaak in 17 november 2023: Ventura en Combs komen tot een schikking 23 november 2023: Combs wordt door Joi Dickerson-Neal beschuldigd van seksueel geweld en drogeren in het begin van de jaren negentig 6 december 2023: Combs ontkent alle beschuldigingen nadat de vierde rechtszaak is aangespannen 26 februari 2024: Muziekproducent Lil Rod klaagt Combs aan wegens seksueel misbruik 25 maart 2024: Federale agenten vallen zijn huizen in LA en Miami binnen 26 maart 2024: Advocaat hekelt invallen en spreekt van een 'heksenjacht' 10 mei 2024: Combs vraagt rechter om verkrachtingsaanklacht af te wijzen, omdat die \"vals en afschuwelijk\" zou zijn en bovendien te laat was ingediend. 17 mei 2024: Video van mishandeling in hotel duikt op 19 mei 2024: Combs verontschuldigt zich voor hotelincident 21 mei 2024: Voormalig model Crystal McKinney klaagt Combs aan wegens seksueel misbruik 23 mei 2024: Cassie Ventura reageert op hotelvideo Op 16 november 2023 wordt Combs naam voor het eerst in verband gebracht misbruik en mishandeling. De ex-vriendin van Combs, Cassie Ventura, spant een rechtszaak aan waarin ze hem beschuldigt van verkrachting. Ze zegt dat Combs zijn macht en invloed op haar uitoefende tijdens hun professionele én privérelatie. Ze was 19 jaar toen ze Combs, op dat moment 37, ontmoette. Hun zakelijke relatie duurde tot 2019. Er werd in de aanklacht gedetailleerd uit de doeken gedaan hoe Combs fysiek gewelddadig was tegen Ventura en haar dwong om gedurende die tijd verschillende seksuele handelingen met andere mannen te verrichten. De dag nadat de zaak was ingediend kwam het tot een schikking, waarbij Ventura een onbekend bedrag kreeg overgemaakt. Ze had dertig miljoen dollar had geëist. Ventura vertelde daarna aan CNN dat ze ervoor had gekozen de zaak in der minne op te lossen. De advocaten van Combs benadrukten dat de schikking op geen enkele manier een schuldbekentenis was. De schikking veranderde niets aan zijn eerdere ontkenning van de beschuldigingen, klonk het. Maar daar bleef het niet bij.  Na de rechtszaak van Ventura volgde een reeks civiele rechtszaken tegen Combs waarin hij wordt beschuldigd van seksueel wangedrag en andere illegale activiteiten. Eén van die zaken is aangespannen door Joi Dickerson-Neal. Ze zei dat ze als student in 1991 door hem was gedrogeerd en seksueel misbruikt. Daarbij zou hij alles hebben gefilmd. In februari volgt producent Rodney 'Lil Rod' Jones. Hij beweert dat hij werd gedrogeerd en misbruikt door Diddy en mensen uit zijn kring, en ook gedwongen werd seks te hebben met sekswerkers die Combs had ingehuurd. Jones zei ook dat Combs seksfeesten organiseerde, waar ook minderjarige vrouwen waren. Hij zou beeld- en geluidsmateriaal hebben als bewijs. Afgelopen dinsdag kwam er nog een federale zaak bij van voormalig model Crystal McKinney. Zij beschuldigt Diddy ervan haar te hebben gedrogeerd en door hem seksueel te zijn misbruikt in zijn opnamestudio in New York in 2003.  Hoewel Combs van zich afbijt via zijn advocaten en alle beschuldigingen ontkent, dringt de vergelijking met een andere reeks rechtszaken zich op; die van R&amp;B-zanger R. Kelly. Bij Kelly kwamen eind jaren negentig de eerste beschuldigingen van seksueel misbruik. Uiteindelijk werd hij pas vorig jaar veroordeeld tot 30 jaar cel. Door de litanie aan aanklachten lijkt Combs' zorgvuldig opgebouwde zakenimperium al af te brokkelen. Hij verkocht in maart zijn belang in Revolt aan een anonieme koper. Daarnaast vertrokken er een kleine twintig bedrijven bij het door Combs opgerichte Empower Global, een marktplaats voor bedrijven van zwarte eigenaren. Ook een realityserie waarin Diddy en zijn zeven kinderen centraal zouden staan is volgens tijdschrift Variety geschrapt. Verder trekken muziekcollega's hun handen van hem af of wordt hij door zijn rivalen beschimpt, zoals door rapper 50 Cent. Hij maakte bekend een documentaire over Combs aan Netflix te hebben verkocht, waarin alle misbruikaanklachten onder de loep worden genomen. De titel: Diddy Do It? "}, {"ID": 2521748, "url": "https://nos.nl/artikel/2521748-tien-nederlanders-gewond-door-instorten-terras-mallorca", "title": "Tien Nederlanders gewond door instorten terras Mallorca", "date_time": "2024-05-24T18:51:07+0200", "text": "Tien Nederlanders zijn gewond geraakt door het instorten van een dakterras van een uitgaansgelegenheid op Mallorca gisteravond. Dat meldt het ministerie van Buitenlandse Zaken. Ze zijn naar verluidt niet levensbedreigend gewond. Door het ongeluk kwamen zeker vier mensen om het leven. Het gaat volgens de lokale autoriteiten om een vrouw van 23 uit Spanje, een 44-jarige man uit Senegal en twee Duitse vrouwen van 20 en 30 jaar. In totaal raakten zestien mensen gewond, van wie er vrijdagavond nog negen in het ziekenhuis lagen. Waardoor het terras instortte, wordt nog onderzocht. \"Maar alles wijst op een combinatie van een verouderde structuur en overbelasting\", zegt een commandant van de brandweer op Mallorca. Het ongeluk gebeurde gisteravond bij de Medusa Beach Club, gelegen aan een drukbezochte boulevard in hoofdstad Palma de Mallorca. In het pand was het op het moment van het ongeluk erg druk. Het volle dakterras stortte in en kwam terecht op het terras eronder. Vervolgens zakten de brokstukken van beide terrassen door de vloer, waarna ze op de gasten van het restaurant in de kelder terechtkwamen. Volgens de brandweer zijn daar de meeste gewonden gevallen.  Op het dakterras zat een groep van tien Limburgers. Ze waren diezelfde middag naar Mallorca gevlogen en gingen 's avonds voor de eerste keer uiteten. \"Plots zakte het gebouw onder hun voeten weg en toen zijn ze twee verdiepingen omlaag gevallen met z'n allen\", vertelt de vader van een van de Limburgers. Zeven van de vrienden zijn naar het ziekenhuis gebracht met onder meer botbreuken. Een van hen moest worden geopereerd. \"Iedereen is bont en blauw. Ze hebben allemaal een flinke smak gemaakt. Gebroken armen en benen, hoofdletsel\", vervolgt de vader. Maar \"gek genoeg\" zijn alle ouders gerustgesteld, want iedereen verkeert buiten levensgevaar. \"We beseffen verschrikkelijk goed dat anderen er slechter aan toe zijn. Onze kinderen zijn van het bovenste terras op de mensen van het terras eronder gevallen. Een aantal van hen kunnen dit niet navertellen.\"  De eigenaar van de uitgaansgelegenheid is een Nederlander, melden meerdere bronnen aan de NOS. Het pand is recent gerenoveerd. De lokale politie onderzoekt of het ongeluk hiermee te maken heeft. Op het Instagramaccount van het restaurant is gisteren nog een foto geplaatst met de tekst 'totaal nieuw dakterras'. De eerste beelden kort na het ongeluk:  "}, {"ID": 2521735, "url": "https://nos.nl/artikel/2521735-morgan-spurlock-regisseur-van-super-size-me-overleden", "title": "Morgan Spurlock, regisseur van 'Super Size Me', overleden", "date_time": "2024-05-24T17:31:01+0200", "text": "De Amerikaanse regisseur Morgan Spurlock, bekend van de documentaire Super Size Me, is overleden. Dat meldt zijn familie aan website Variety. Volgens zijn familie is de 53-jarige regisseur \"rustig overleden, omringd door zijn familie en vrienden\". Hij stierf aan de complicaties van kanker. In Super Size Me (2004) legde hij zijn psychologische en lichamelijke gevolgen vast van een maand lang drie keer per dag eten bij McDonald's. Hij wilde daarmee duidelijk maken hoe ongezond de Amerikaanse eetcultuur is. Daarbij ging hij vrij ver: Spurlock zei iedere keer \"ja\" als een medewerker van de hamburgerketen aan hem vroeg of hij zijn menu wilde 'supersizen'.  Aan het eind van de maand was Spurlock naar eigen zeggen ruim 11 kilo aangekomen en leed hij aan depressies en leverproblemen. De documentaire werd genomineerd voor een Oscar. Na het verschijnen van de documentaire stopte McDonalds met de super size-optie. Na Super Size Me maakte Spurlock met zijn productiebedrijf Warrior Poets nog zo'n zeventig andere documentaires en tv-series, vaak over controversiële onderwerpen. Zoals Where In the World Is Osama Bin Laden, over de Amerikaanse oorlog in Afghanistan en 30 Days, over het minimumloon en arbeidsmigranten. Ook kwam er nog een Super Size Me 2: Holy Chicken!, maar die leverde hem niet dezelfde mate van succes op als het eerste deel.  Toen in 2017 de #Me Too-beweging opkwam gaf Spurlock in een post op sociale media toe dat hij consequent ontrouw was geweest en dat hij een schikking had getroffen met een oud-medewerker na een beschuldiging van seksuele intimidatie. Ook zei hij dat hij op de universiteit was beschuldigd van verkrachting. Door deze bekentenissen kwam er een einde aan zijn carrière als documentairemaker."}, {"ID": 2521733, "url": "https://nos.nl/artikel/2521733-vernield-monument-voor-overleden-kankerpatienten-in-dronten-hersteld", "title": "Vernield monument voor overleden kankerpatiënten in Dronten hersteld", "date_time": "2024-05-24T17:17:33+0200", "text": "Het herdenkingsmonument voor overleden kankerpatiënten in Dronten is hersteld. Vanmiddag zijn de laatste glazen platen met daarop de namen van overledenen geplaatst. Het monument is zo veel mogelijk in de originele staat hersteld. Het plaatsen van de platen heeft ongeveer een week in beslag genomen, meldt Omroep Flevoland. Het monument in het Koningin Wilhelminabos werd vorig jaar vernield. 65 van de 67 glazen platen werden in de nacht van 18 op 19 juni kapotgemaakt, tot groot verdriet van nabestaanden. Een deel van hen kwam vlak na de vernieling naar Dronten om een restant van een naam te zoeken tussen de brokstukken.  Na de vernieling werd een inzamelingsactie gestart om het monument te kunnen herstellen. Daarbij werd 250.000 euro opgehaald, maar twee glasleveranciers boden aan om het monument kosteloos te herstellen. In overleg met de initiatiefnemer van de inzamelingsactie is het geld naar andere goede doelen van stichting KWF Kankerbestrijding gegaan. Wie verantwoordelijk is voor de vernieling is nog niet duidelijk. De politie laat aan Omroep Flevoland weten dat het onderzoek nog loopt. "}, {"ID": 2521728, "url": "https://nos.nl/artikel/2521728-maatregelen-tegen-slachthuizen-die-personeel-onterecht-ontslaan", "title": "'Maatregelen tegen slachthuizen die personeel onterecht ontslaan'", "date_time": "2024-05-24T17:06:47+0200", "text": "De koepel van slachthuizen dreigt met disciplinaire maatregelen als leden onterecht hun personeel op staande voet ontslaan. Dat laat de Centrale Organisatie voor de Vleessector (COV) weten in reactie op een kritische publicatie van de Nederlandse Arbeidsinspectie over uitzendbureaus in de vleesindustrie. De inspectie concludeert dat duizenden uitzendkrachten afgelopen jaren waarschijnlijk ten onrechte op staande voet zijn ontslagen. Het gaat met name om arbeidsmigranten. Zij werkten bij drie verschillende uitzendbureaus die personeel uitleenden aan slachterijen en die op grote schaal misbruik maken van deze zeldzame manier van ontslaan. De uitzendkrachten lopen hierdoor een werkeloosheidsuitkering mis, kunnen vaak fluiten naar achterstallig loon of vakantiegeld en verliezen in sommige gevallen ook nog hun woonplek, die geregeld wordt door de werkgever. Per ontslag kan dat een werkgever tot honderden euro's schelen. De arbeidsinspectie schat het financiële voordeel voor de drie bedrijven in 2020, 2021, 2022 op een bedrag tussen de 1 tot 5 miljoen euro.  Koepelorganisatie COV gaat naar aanleiding van de berichtgeving van de inspectie navraag doen onder de leden naar het gebruik van ontslag op staande voet. \"Ontslag op onjuiste gronden is onacceptabel\", laat een woordvoerder weten. \"Wanneer het COV-leden betreft, leidt het tot disciplinaire maatregelen.\" Ook uitzendbureaus die personeel uitlenen aan vleesverwerkers kunnen lid zijn van de koepel. De inspectie kwam het misbruik op het spoor bij een onderzoek naar één uitzendbureau. Daar viel een hoog percentage ontslag op staande voet op in de boekhouding. Vervolgens heeft de inspectie breder gekeken en dertien uitzendbureaus onderzocht. Bij drie daarvan zagen ze opvallende uitschieters. Bij twee is zo'n 80 procent van de ontslagen op staande voet, terwijl het bij een gemiddeld bedrijf rond de 1 procent ligt. Daarnaast namen de uitzendbureaus ook mensen weer in dienst, wat bij ontslag op staande voet zeer ongebruikelijk is.  Hulporganisaties zijn blij met het inspectieonderzoek. \"Wij zien de verhalen van de arbeidsmigranten, over de slechte huisvestiging, over loon dat ze niet krijgen, of dat ze van de een op de andere dag op straat staan\", zegt programmacoördinator Eline Willemsen van FairWork, dat vormen van arbeidsuitbuiting en moderne slavernij bestrijdt. \"Dit laat de andere kant zien, de constructies die de werkgevers gebruiken om hiermee weg te komen.\" De arbeidsinspectie kan namelijk weinig doen tegen de hausse aan ontslagen op staande voet bij de bedrijven. \"Het is niet aan ons om te beoordelen of het terecht of onterecht is\", zegt een woordvoerder van de inspectie. \"Dat is aan de rechter.\" Alleen bij ernstige overtredingen zoals diefstal of dronkenschap op de werkvloer mag een baas zijn werknemer op staande voet ontslaan. Maar de arbeidsmigranten weten vaak niet dat ze zo'n ontslag kunnen aanvechten bij de rechter.  \"De aanzienlijke aantallen in alleen al deze drie gevallen maken dat het wenselijk is om maatregelen te nemen\", schrijft de inspectie in het rapport. \"Voorkomen zou moeten worden dat uitzendbureaus die op deze wijze handelen, actief kunnen zijn op de markt.\" Minister Van Gennip van Sociale Zaken is het daarmee eens. Zij noemt de praktijken \"erger dan erg.\" Binnen twee weken wil ze harde afspraken maken met de sector over de arbeidsomstandigheden.  Daarnaast ligt er een wetsvoorstel klaar dat uitkomst moet bieden. Het idee van de wet is dat uitzendbureaus vanaf 2027 goedgekeurd moeten worden. Als ze dat niet zijn mogen ze niet actief zijn in Nederland. Het ministerie denkt dat ook dit soort constructies aangepakt kunnen worden met deze wet. Maar ngo's als FairWork hebben daar minder vertrouwen in. \"We hopen dat het inderdaad de controle versterkt, maar het is de vraag of het echt waterdicht wordt\", zegt Willemsen. In een rapport schetsen de organisaties daarom een paar opties voor extra maatregelen. \"In Duitsland hebben ze sinds 2021 een verbod op uitzendbureaus in de vleessector\", zegt Willemsen. \"Dan tackel je gelijk het hele probleem van malafide uitzendbureaus.\" "}, {"ID": 2521727, "url": "https://nos.nl/artikel/2521727-phishing-aanvallers-opvallend-succesvol-bij-bunq-veiligheid-geen-thema", "title": "Phishing-aanvallers opvallend succesvol bij Bunq: 'Veiligheid geen thema'", "date_time": "2024-05-24T17:00:02+0200", "text": "Phishing-oplichters hebben het gemunt op klanten van onlinebank Bunq, waarbij ze per slachtoffer bedragen van vaak tienduizenden euro's weten buit te maken. Dat blijkt uit onderzoek van NOS en NRC. Volgens experts heeft de werkwijze van de aanvallers waarschijnlijk geen succes bij andere banken, en ook de hoogte van de buitgemaakte bedragen wekt verbazing. Beveiligingsmaatregelen die andere banken wel hebben ontbreken, en klanten worden in de regel niet gecompenseerd. NOS en NRC verifieerden de verhalen van 28 slachtoffers die in de afgelopen zeven maanden werden opgelicht. Ze raakten samen ruim 1,6 miljoen euro kwijt, gemiddeld bijna 60.000 euro per geval.  In vijf gevallen ging het om bedragen van 100.000 euro en meer. \"Het gebeurde allemaal razendsnel, in drie kwartier was al mijn spaargeld weg\", zegt Geraldine. Ook zij verloor meer dan een ton. \"Veiligheid heeft bij Bunq de hoogste prioriteit\", stelt de bank in een schriftelijke reactie. \"Daarom gebruiken wij geavanceerde technologieën zoals AI, biometrische beveiliging en beveiligde communicatie. De enige manier om slachtoffer te worden is door zelf je persoons- en inloggegevens af te staan.\" De bank stelt ook dat \"het gemiddelde fraudebedrag bij slachtoffers van phishing bij Bunq lager is\" dan bij andere banken, maar wil dat desgevraagd niet onderbouwen.  Bij phishing verleiden criminelen je ertoe logingegevens af te geven. Dat doen ze met een namaakwebsite die exact lijkt op de echte site van bijvoorbeeld een bank. Links daarnaar worden verspreid via sms of e-mail, met oproepen als: \"Bevestig je account!\" De ingevoerde inloggegevens kunnen worden misbruikt om rekeningen te plunderen. Bij Bunq moeten klanten ook het inloggen bevestigen, daarom bellen de criminelen meestal ook het slachtoffer, om ze ertoe aan te zetten om bijvoorbeeld een gezichtsscan uit te voeren. Ook rechtsbijstandsverzekeraars zien een toename van het aantal zaken. Volgens justitiële bronnen neemt bovendien het aantal kant-en-klare Bunq-phishingsites toe dat wordt aangeboden op de zwarte markt, die criminelen zonder veel werk kunnen opzetten. Bunq biedt sinds 2015 bankrekeningen aan en presenteert zich graag als een eigentijds alternatief voor traditionele banken. Het heeft geen fysieke vestigingen en is ook wel omschreven als vooral een techbedrijf. Afgelopen jaar kreeg het er veel spaarklanten bij, door relatief hoge rentes.  Dat aanvallers zoveel geld kunnen stelen, is de bank aan te rekenen, vinden deskundigen. \"De banken die ik ken, kunnen dit tegenhouden\", zegt fraude-expert Pepijn Slappendel van DataExpert, die meerdere banken bijstaat. Shairesh Algoe, jarenlang verantwoordelijk voor de fraudebestrijding bij ABN Amro: \"Dit is geen nieuw soort aanval. Je kunt fraude niet 100% voorkomen, maar ik denk dat banken dit in het algemeen wel detecteren.\" \"We kunnen ons niet voorstellen dat een expert die bekend is met de feiten zo'n conclusie zou trekken\", reageert Bunq.  De aanvallers gebruiken voornamelijk twee methodes. In zeker acht door de NOS geverifieerde gevallen weten ze de logingegevens én de vereiste gezichtsherkenningsscan van klanten te kapen, kunnen ze inbreken op het account en daarna grote sommen geld overmaken. \"Dat is echt verdacht gedrag, dat zou een rode vlag moeten zijn\", zegt Slappendel. Bij de andere methode, die de NOS in zeker negen gevallen herkende, weten de aanvallers slachtoffers te overtuigen om software te installeren op hun apparaat, waarmee ze de controle kunnen overnemen. \"Dat is iets moeilijker te herkennen, maar ook daar zijn manieren voor\", aldus Slappendel.  De afgelopen jaren bouwden alle grote banken in de strijd tegen phishing een afkoelingsperiode in. Wil een klant meer dan zijn daglimiet overmaken, dan moet hij die verhogen en daarna vier uur wachten. Die maatregel heeft Bunq nooit genomen, maar wel iets vergelijkbaars: als klanten een nieuw apparaat toegang gaven, moesten ze 24 uur wachten voordat ze weer geld konden overmaken. Dat werd al snel verkort tot een uur en daarna afgeschaft, volgens Bunq naar aanleiding van klachten van klanten en omdat het in de praktijk geen verschil maakte. De slachtoffers zijn collateral damage, zegt een oud-Bunq-medewerker tegen de NOS en NRC. \"Veiligheid is geen onderwerp dat Ali echt drijft\", zegt hij over Bunq-topman Ali Niknam. \"Hij wil gewoon een zo goed mogelijk product aan klanten bieden. Daar past niet bij dat je uren moet wachten als je een limiet wil verhogen.\" NOS en NRC blijven onderzoek doen naar Bunq en spreken graag met medewerkers en oud-medewerkers. Wil je contact met ons opnemen? Dat kan via mail (ellen.kamphorst@nos.nl) of via Signal/Whatsapp: 06 84 61 39 16 Ook drie andere oud-medewerkers zeggen dat de bank veiligheid ondergeschikt maakt aan gebruiksvriendelijkheid, maar Bunq stelt dat dat \"aantoonbaar onjuist\" is.  De 28 gedupeerde klanten zijn over het algemeen bozer op de bank dan op de oplichters. Geen van hen lukte het om contact te krijgen met een medewerker, alles verliep via de chat in de app. Het is beleid bij de bank, die alleen digitaal wil communiceren. Overigens heeft de groep van 28 slachtoffers donderdagmiddag van Bunq een uitnodiging gekregen voor een gesprek.  Ook klagen slachtoffers over Bunqs SOS-optie voor fraudegevallen, die gebrekkig zou werken. Ze zeggen dat die toepassing geen enkel verschil heeft gemaakt. Eén klant, Floor Hendriks, vond dat ze zo slecht werd geholpen bij Bunq dat ze de fraudedesk van haar andere bank belde. \"Ik heb mijn lopende rekening bij de Rabobank; daar hebben ze me toen midden in de nacht geholpen om aangifte te doen.\" Van Bunq hoorde ze pas tien uur later iets. Bunq spreekt tegen dat de optie nutteloos is. \"Dit is wellicht de perceptie van de slachtoffers, maar het is aantoonbaar onjuist.\" De afhandeling wijkt eveneens af. Andere banken geven slachtoffers van oplichting in vergelijkbare gevallen hun geld terug, als ze aan bepaalde voorwaarden voldoen. In de regel krijgen slachtoffers niets terug van Bunq. Weg is weg, is het mantra van Bunq-oprichter Niknam. \"Het is alsof je buiten op straat iemand je autosleutels geeft. Dan is je auto weg\", zei Niknam in gesprek met een slachtoffer.  Voor dit artikel werkte de NOS samen met NRC-journalist Stijn Bronzwaer. We deelden ons bronmateriaal, zoals verslagen van gesprekken en onderliggende documenten, en stelden gezamenlijk een reeks van 21 vragen aan Bunq voor weerwoord. Bunq ging daar niet inhoudelijk op in, maar reageerde wel op passages in dit artikel en kwam met een algemene reactie. Ook woonden we een bijeenkomst bij in Durgerdam waar slachtoffers van fraude bij Bunq samenkwamen. We checkten de verhalen van 28 slachtoffers en spraken de meesten van hen ook, fysiek of telefonisch. Van 27 gedupeerden verifieerden we de aangiftes. Daarnaast leverden de gedupeerden ons screenshots van chatgesprekken met Bunq en overige bewijzen. Voor dit verhaal werd verder gesproken met voormalig Bunq-werknemers, branche-organisaties, beveiligingsexperts, advocaten en vertegenwoordigers bij rechtsbijstandverzekeringen. Om precies te achterhalen hoe de oplichters te werk gingen, kochten NRC en NOS gezamenlijk een zogenoemde Bunq-phishingtoolkit, illegale software waarmee criminelen klanten van Bunq kunnen oplichten. Voor de software werd 275 euro betaald. Daarnaast analyseerden NOS en NRC samen met beveiligingsonderzoeker Matthijs Koot phishing-links en de websites erachter en lieten we ons bellen door een phishing-oplichter. In podcast De Dag vertellen gedupeerden hoe de diefstal verliep. Ze zijn niet alleen woedend op de criminelen, maar ook op Bunq. Ze kregen geen hulp of nazorg van de bank, geen compensatie, en ze kregen nooit een medewerker aan de telefoon."}, {"ID": 2521726, "url": "https://nos.nl/artikel/2521726-omwonenden-over-schiphol-maatregelen-bedrog-en-sigaar-uit-eigen-doos", "title": "Omwonenden over Schiphol-maatregelen: 'Bedrog' en 'Sigaar uit eigen doos'", "date_time": "2024-05-24T16:56:15+0200", "text": "Omwonenden zijn niet blij met de nieuwe maatregelen die het demissionaire kabinet rond Schiphol neemt. Hoewel de geluidshinder wordt beperkt door bijvoorbeeld nachtvluchten te verminderen, blijft het aantal vluchten hoger dan eerder beloofd. \"Het is bewonersbedrog\", zegt Sijas Akkerman van de Natuur en Milieufederatie Noord-Holland. \"De vermindering van het aantal nachtvluchten is een druppel op de gloeiende plaat, want het gaat om een paar duizend vluchten. En daardoor komt er overdag meer ruimte voor vluchten.\" Eén van de andere maatregelen is dat de Aalsmeerbaan en Zwanenburgbaan tussen de middag een paar uur dicht gaan, om omwonenden te ontlasten. De afgelopen jaren is op die banen veel extra vliegverkeer gekomen. Ook dat is volgens Akkerman een sigaar uit eigen doos. \"Zolang het aantal vluchtbewegingen niet krimpt, betekent dat dat er op de andere banen méér overlast zal zijn.\"  Demissionair minister Harbers kondigt meerdere maatregelen aan om de geluidshinder op de luchthaven te verminderen, zoals stillere vliegtuigen en beperking van nachtvluchten. In 'ruil' daarvoor kan het maximaal aantal vluchtbewegingen per jaar omhoog, van 452.500 naar tussen de 460.000 en 470.000. Dat aantal is een stuk minder dan het maximale aantal vluchten van 500.000 dat nu nog geldt. Maar het is veel hoger dan de 440.000 vluchten die demissionair minister Harbers twee jaar geleden beloofde om omwonenden te ontzien. \"Uiteindelijk gaan er dus toch weer meer vliegtuigen vliegen\", zegt ook Jan Boomhouwer van de stichting Recht op Bescherming tegen Vliegtuighinder (RBV). \"De minister heeft nog steeds niet begrepen dat de aantallen pijn doen en niet zozeer de herrie van één vliegtuig.\"  Boomhouwer won met zijn stichting in maart een rechtszaak tegen de staat. De rechter oordeelde dat de staat binnen twaalf maanden actie moet ondernemen om de belangen van omwonenden beter te beschermen. Demissionair minister Harbers zei vandaag dat de termijn sowieso niet haalbaar is, omdat er vastgestelde termijnen zijn voor procedures. Daarom heeft hij hoger beroep aangetekend tegen het vonnis. \"Er nu geen begin van een plan om er opvolging aan te geven\", vindt Boomhouwer. \"Ik denk dat het voor mensen in de nacht nu wat uit gaat maken, maar het totaalplaatje is in de min.\"  Een andere maatregel die Harbers voorstelt, is dat er vanaf 2025 's nachts geen lawaaiige vliegtuigen meer mogen vliegen, zoals de Boeing 747-400. Daar zegt KLM nog niet klaar voor te zijn. \"Dit heeft grote gevolgen voor onze cargo-operatie\", zegt de vliegtuigmaatschappij in een reactie. \"De nieuwe, stillere vliegtuigen zijn twee jaar geleden besteld, maar worden in 2026 geleverd.\" KLM zegt door deze maatregelen in 2025 in praktijk minder te kunnen vliegen. \"Gevolgen, zoals tegenmaatregelen voor Nederlandse luchtvaartmaatschappijen in het buitenland, juridische uitvoerbaarheid en schade voor Nederland als handelsland, worden genegeerd.\"  Barin, de koepelorganisatie van luchtvaartmaatschappijen, bestudeert de nieuwe maatregelen nog. \"Maar het lijkt een verstandiger koers dan de eenzijdige stap van forse krimp die de minister twee jaar geleden dwangmatig aankondigde\", zegt voorzitter Marnix Fruitema in een eerste reactie. Schiphol laat weten de plannen van het kabinet te steunen. \"Belangrijk is dat wij en het ministerie met omwonenden in gesprek blijven om te horen of ze, ongeacht het aantal vliegbewegingen, daadwerkelijk minder hinder ervaren\", zegt de luchthaven. \"Want dat is waar het uiteindelijk om gaat.\""}, {"ID": 2521724, "url": "https://nos.nl/artikel/2521724-ruim-3-ton-schade-aan-gemeentehuis-door-kat-die-kraan-openzette", "title": "Ruim 3 ton schade aan gemeentehuis door kat die kraan openzette ", "date_time": "2024-05-24T16:36:15+0200", "text": "De schade die vermoedelijk door een kat is aangericht in het gemeentehuis van Noardeast-Fryslân is opgelopen tot bijna 325.000 euro. Het gemeentehuis in Dokkum werd vorig jaar mei verbouwd toen een medewerker de kat ontdekte. Meerdere pogingen om het dier te vangen mislukten, waarop werd besloten het pand, inclusief kat, af te sluiten. De kat heeft toen vermoedelijk een kraan opengezet waardoor vocht in de muren en het meubilair is getrokken. Ook lekte het water door de vloer de kelder in. Een deel van de medewerkers moest door de schade tijdelijk op een andere plek werken.  Aanvankelijk werd de schade op enkele tienduizenden euro's geschat. Later werd dat naar boven bijgesteld. Nu is dus duidelijk dat de schadepost bijna 325.000 euro bedraagt, schrijft Omrop Fryslân. De schade wordt vergoed door de verzekeraar. \"Daarmee kunnen we dit kattendossier ook afsluiten\", zei een wethouder gisteravond in een raadsvergadering. Of de schade daadwerkelijk door een kat is veroorzaakt, is overigens nooit bewezen. De betreffende kat is nooit gevonden en het is niet uitgesloten dat de kraan door een mens is opengezet.  "}, {"ID": 2521722, "url": "https://nos.nl/artikel/2521722-navo-top-volgend-jaar-juni-in-den-haag", "title": "NAVO-top volgend jaar juni in Den Haag", "date_time": "2024-05-24T16:29:25+0200", "text": "De NAVO-top wordt volgend jaar in Den Haag gehouden. Er was al langer sprake van dat dat zou gebeuren, maar nu hebben demissionair minister Bruins Slot van Buitenlandse Zaken en burgemeester Van Zanen van Den Haag het officieel bekendgemaakt. Vertegenwoordigers van de lidstaten van het bondgenootschap komen van 24 tot en met 26 juni bij elkaar in het World Forum. Het is voor het eerst dat Nederland de topontmoeting huisvest. Bruins Slot noemt de NAVO \"in deze turbulente tijden essentieel voor onze veiligheid, vrijheid en waarden.\" Ze zegt: \"Door de NAVO-top te organiseren, kan Nederland zijn positie als betrouwbare bondgenoot verder versterken.\"  Op de bijeenkomst worden behalve staatshoofden, regeringsleiders en ministers van Buitenlandse Zaken en Defensie ook duizenden delegatieleden en journalisten verwacht. In totaal komen er zo'n 8500 mensen. Van Zanen vindt Den Haag \"als internationale stad van vrede en recht de gaststad bij uitstek voor deze topconferentie.\" Volgens de autoriteiten is het organiseren van de NAVO-top een van de grootste logistieke operaties in Nederland in tientallen jaren. De eerstvolgende NAVO-top is begin juli in Washington. Mogelijk is voor die tijd duidelijk of demissionair Rutte de nieuwe secretaris-generaal wordt van het bondgenootschap. Hij geldt als een grote kanshebber om de huidige topman Stoltenberg op te volgen, maar een gelopen race is dat nog niet. "}, {"ID": 2521721, "url": "https://nos.nl/artikel/2521721-duitsland-onderzoekt-racistische-video-met-nazi-slogans", "title": "Duitsland onderzoekt racistische video met 'nazi-slogans'", "date_time": "2024-05-24T16:22:10+0200", "text": "De Duitse politie zoekt een groep jongeren die racistische leuzen heeft geroepen en andere racistische uitingen heeft gedaan tijdens een avondje uit op het Duitse Waddeneiland Sylt. Een video waarin dat is te zien wordt veelvuldig gedeeld op sociale media en veroorzaakt veel ophef, zowel online als in de politiek. Volgens het Duitse nieuwsplatform RND is de video met Pinksteren opgenomen in nachtclub Pony. Er wordt onder meer \"Duitsland voor Duitsers!\" en \"Alle buitenlanders eruit!\" geroepen. Dit gebeurt tijdens het nummer L'Amour Toujours van dj Gigi D'Agostino. Ook brengt een van de jongeren een Hitlergroet en houdt hij twee vingers onder zijn neus als symbool van een snor. Meerdere Duitse media melden dat er de laatste tijd vaker van dit soort video's opduiken op het nummer van de Italiaanse dj.  Bondskanselier Scholz zegt op X \"dergelijke leuzen walgelijk en niet acceptabel te vinden.\" Minister van Binnenlandse Zaken Nancy Faeser vult hem aan en vindt de leuzen een schande, is te lezen in verschillende Duitse kranten. De politicus benadrukt dat het belangrijk is \"om je uit te spreken en stelling te nemen tegen deze haat.\" Integratieminister Aminata Touré van de deelstaat Sleeswijk-Holstein zegt tegen RND het \"nazi-geschreeuw weerzinwekkend en walgelijk te vinden.\" Nationaal coördinator tegen discriminatie Ferda Ataman noemt de uitspraken puur racisme en hoopt dat de gebeurtenissen niet ongestraft blijven.  Nachtclub Pony distantieert zich op Instagram van de uitingen en meldt dat iedereen er welkom is. Ook zegt de eigenaar in de media dat zij zelf niet doorhadden dat de leuzen werden geroepen, omdat het met 500 bezoekers erg druk was. Het Openbaar Ministerie is een onderzoek gestart naar de verdachten in de video. Volgens de Die Zeit zijn er al een aantal tips binnengekomen, waaronder namen. Ook is de politie nog op zoek naar degene die de video heeft gemaakt. "}, {"ID": 2521718, "url": "https://nos.nl/artikel/2521718-vvd-en-bbb-niet-eens-met-intrekken-strenge-gevangenisregels-georganiseerde-misdaad", "title": "VVD en BBB niet eens met intrekken strenge gevangenisregels georganiseerde misdaad", "date_time": "2024-05-24T15:42:03+0200", "text": "De VVD in de Tweede Kamer is het niet eens met een besluit van demissionair minister Weerwind voor Rechtsbescherming om extra strenge gevangenismaatregelen voor criminelen terug te draaien. Het gaat om het inperken van het aantal telefoontjes en bezoeken voor leden van de georganiseerde misdaad en het maken van geluidsopnamen. VVD-Kamerlid Ellian noemt het besluit van Weerwind onbegrijpelijk. \"Als het aan de VVD had gelegen waren we nog meer opgeschoven richting Italië, waar slechts één contactmoment per maand is toegestaan. Dat is wel degelijk door het Europese Hof geaccepteerd.\" Eerder liet BBB-Kamerlid Helder al weten dat ze vindt dat haar plannen verdedigbaar zijn, en dat bevestigt zij vandaag. \"Er wordt namelijk niet afgeluisterd. De gesprekken worden opgenomen en bewaard bij de Orde van Advocaten zonder dat iemand ze heeft beluisterd.\"  Weerwind komt tot zijn besluit omdat de Raad van State grote bezwaren ziet in de wens van de Tweede Kamer. Het sterk inperken van telefoontjes en bezoeken, en het opnemen van het geluid van gesprekken met advocaten noemt de Raad onverenigbaar met de Grondwet en het Europees Verdrag voor de Rechten van de Mens. De minister had zelf in de nieuwe wet voor de georganiseerde misdaad de grenzen al opgezocht, zegt hij. Weerwind: \"Ik ben al heel ver gegaan met visueel toezicht en het inperken van het aantal advocaten dat een gedetineerde mag hebben. En als er serieuze verdenkingen zijn, dan kan er wel degelijk worden meegeluisterd en kunnen er geluidsopnamen worden gemaakt.\"  Toch besloten VVD en BBB nog een paar stappen verder te gaan. Zij willen het criminelen in de gevangenis zo moeilijk mogelijk maken om door te gaan met bijvoorbeeld drugshandel en het geven van moordopdrachten, en het inzetten van hun advocaten daarvoor. Een Kamermeerderheid steunde de voorstellen. Weerwind komt nu met een nieuw, 'afgezwakt' voorstel waar de Kamer opnieuw over kan debatteren en stemmen. "}, {"ID": 2521717, "url": "https://nos.nl/artikel/2521717-internationaal-gerechtshof-israel-moet-offensief-in-rafah-stoppen", "title": "Internationaal Gerechtshof: Israël moet offensief in Rafah stoppen", "date_time": "2024-05-24T15:34:06+0200", "text": "Het Internationaal Gerechtshof wil dat Israël onmiddellijk stopt met het offensief in Rafah, in het zuiden van de Gazastrook. Dat zegt de hoogste rechtbank van de Verenigde Naties in een tussenvonnis, in een zaak die is aangespannen tegen Israël door Zuid-Afrika. Kijk hier de uitspraak van het Gerechtshof waarin de rechter Israël beveelt te stoppen met de militaire operatie in Rafah:  Israël geeft vrijwel zeker geen gehoor aan het tussenvonnis. Het land zei voor de uitspraak al dat het een eventuele veroordeling naast zich zou neerleggen. In de zaak beschuldigt Zuid-Afrika Israël van genocide. Het tussenvonnis is het derde in vijf maanden. In eerdere uitspraken, in januari en maart, heeft het Internationaal Gerechtshof (ICJ) bepaald dat Israël er alles aan moet doen om de burgerbevolking van Gaza te beschermen en humanitaire hulp toe te laten tot Gaza. Die oordelen bevestigt het hof ook in deze uitspraak. Het ICJ zegt dat de situatie in Rafah sinds het vorige tussenvonnis verder is verslechterd. De rechters spreken nu van een desastreuze situatie. De grens bij Rafah moet van het hof meteen open om humanitaire hulp binnen te laten.  Dit tussenvonnis is gedaan door het Internationaal Gerechtshof (International Court of Justice, ICJ), een ander hof dan het Internationaal Strafhof (International Criminal Court, ICC). Het ICJ houdt zich bezig met geschillen tussen landen; het ICC kan individuen vervolgen voor onder meer oorlogsmisdaden en misdaden tegen de menselijkheid. Beide instanties zijn gevestigd in Den Haag. Verder stellen de rechters dat Israël onafhankelijke experts moet toelaten in Rafah voor onderzoek, zodat mogelijk bewijs niet verloren gaat. \"Dit is van groot belang\", reageert Larissa van den Herik, hoogleraar Internationaal Publieksrecht aan de Universiteit Leiden. \"Het hof heeft daarom ook in een aparte maatregel Israël opgedragen ervoor te zorgen dat er geen bewijs vernietigd wordt.\"  Israël voerde de militaire acties in Rafah de laatste tijd op. Dat is volgens het land nodig om de terreurgroep Hamas, waarmee het in oorlog is, definitief op de knieën te krijgen. Eerder in de oorlog zijn honderdduizenden Palestijnen op aanwijzing van het Israëlische leger juist naar Rafah in het zuiden van de Gazastrook gevlucht, in de hoop dat ze daar relatief veilig zouden zijn. Zuid-Afrika vroeg naar aanleiding van het Israëlische offensief om extra maatregelen om de bevolking te beschermen. Door de aanval op Rafah komt volgens het land het voortbestaan van het Palestijnse volk in gevaar. Vanuit Rafah zijn honderdduizenden Palestijnen naar omliggende gebieden gegaan waar volgens het ICJ eerste levensbehoeften niet, of niet voldoende, beschikbaar zijn. \"Het hof is van mening dat Israël de zorgen die het militaire offensief in Rafah heeft opgeroepen, niet voldoende heeft aangepakt en weggenomen\", aldus de voorzitter van het hof.  Israël noemt de beschuldiging van genocide schandalig en zegt dat het alles doet om menselijk leed in Rafah te beperken. Ook zegt Israël dat Hamas burgers als menselijke schilden gebruikt. Verder hamert het land op zijn recht op zelfverdediging na de aanval van de terroristische organisatie op 7 oktober vorig jaar. De uitspraken van het VN-hof zijn bindend, maar landen kunnen ze negeren. Het ICJ heeft geen middelen om naleving van zijn vonnissen af te dwingen. Om daadwerkelijk te kunnen oordelen of er genocide plaatsvindt in Gaza heeft het hof naar eigen zeggen nog jaren nodig. Toch noemt Van den Herik het belangrijk dat er wel uitspraak is gedaan. \"De uitspraak is van groot belang voor een goede werking van het recht, en vooral voor de bescherming van de zeer kwetsbare burgerbevolking in Gaza\", zegt ze. Ze wijst ook op de sterke eensgezindheid van het hof; 13 van de 15 rechters schaarden zich achter de uitspraak. \"Het hof was heel eensgezind.\" "}, {"ID": 2521716, "url": "https://nos.nl/artikel/2521716-gestolen-kunstwerk-westfries-museum-na-twintig-jaar-teruggevonden-in-polen", "title": "Gestolen kunstwerk Westfries museum na twintig jaar teruggevonden in Polen", "date_time": "2024-05-24T15:28:47+0200", "text": "Bijna twintig jaar na een brutale kunstroof in het Westfries Museum is een van de gestolen schilderijen teruggevonden. De Poolse politie heeft bij een inval in een appartement in Krakau het schilderij Rebecca en Eliëzer van de Hoornse schilder Jan Linsen ontdekt. Het Westfries Museum is blij met de vondst. Directeur Ad Geerdink: \"Dit sterkt ons in de overtuiging dat de nu nog missende 18 kunstwerken ooit ook weer in het museum te zien zullen zijn.\" Het schilderij bleek in handen van een Oekraïense man en is nu overgebracht naar het Koninklijk Paleis in Krakau. Het is nog niet bekend wanneer het weer in Nederland zal zijn. Wel heeft het museum een foto van het schilderij gekregen, dat in redelijke staat lijkt te zijn.  In 2005 werden bij een inbraak in het Westfries Museum 24 schilderijen en tientallen stuks zilver gestolen, allemaal uit de 17e en 18e eeuw. Dieven hadden zich laten insluiten in het gebouw en het beveiligingssysteem uitgeschakeld. De waarde van de gestolen werken werd tien jaar geleden geschat op zo'n 10 miljoen euro. In 2016 doken er ook al gestolen schilderijen op. Die zijn ook teruggekomen, na een lange periode van speuren, onderhandelen en diplomatie. Zo berichtte het NOS Journaal in 2005 over de kunstroof in het Westfries Museum:   Kunstdetective Arthur Brand, die in 2015 meehielp met de zoektocht, wist dat de kunstwerken al langer rondgingen in het Oekraïense criminele milieu. Tegen NH Nieuws zegt hij: \"Maar nu zijn ze kennelijk naar Polen gegaan om dit schilderij te verkopen.\" Brand denkt dat de schilderijen druppelsgewijs terugkomen. \"We hebben zoveel aandacht gevraagd voor deze kunstroof dat de schilderijen niet te verkopen zijn. Dus gaan ze in het criminele milieu, vaak als een soort van borg, van hand tot hand. Maar hoe vaker dat gebeurt, des te groter wordt de kans dat ze teruggevonden worden.\"  Het teruggevonden schilderij is een in 1627 geschilderd Bijbels tafereel. \"We zijn heel blij met de op handen zijnde terugkeer van deze verloren zoon\", zegt directeur Geerdink. \"Het was vanwege de beeldende, kleurige voorstelling altijd een publiekslieveling. Met name de collega's die de roof in 2005 hebben meegemaakt, reageren emotioneel op de vondst: die verschrikkelijke inbraak is nog altijd een open wond. We hopen het schilderij nu zo snel mogelijk weer in het museum te kunnen laten zien. Nog achttien te gaan.\" "}, {"ID": 2521713, "url": "https://nos.nl/artikel/2521713-geen-extra-belasting-meer-voor-directeur-die-zijn-personeel-gezonde-lunch-geeft", "title": "Geen extra belasting meer voor directeur die zijn personeel gezonde lunch geeft", "date_time": "2024-05-24T14:54:15+0200", "text": "Een tuinbouwer uit het Westland mag zijn werknemers een gratis groentelunch aanbieden zonder dat hij daarvoor extra wordt belast. Dat heeft de Hoge Raad bepaald. Ondernemer Rob Baan uit Monster moest jaarlijks tienduizenden euro's extra betalen voor de gezonde lunches en daarom stapte hij in 2021 naar de rechter. \"Tranen in mijn ogen\", zei hij na de uitspraak tegen Omroep West. \"Jarenlang hebben we met afgrijzen de meegebrachte lunches van onze medewerkers geobserveerd, vaak bestaande uit cola en een roze koek\", zo zei hij eerder over de keuze voor gezonde lunches. De directeur huurt een chefkok in die dagelijks een groentelunch voor zijn werknemers bereidt. Een voorbeeld van zo'n maaltijd: gemarineerde asperges met peultjes, spinazie, aardbeien en een half gekookt eitje.  Omdat het personeel de lunch gratis krijgt, ziet de Belastingdienst dat als verkapt loon en moest Baan er 80 procent belasting over betalen. Hij was het daar niet mee eens en stapte naar de rechter om de betaalde belasting terug te krijgen. \"Ik wil heus wel iets betalen. 9, 12 of desnoods 19 procent. Maar 80 procent, dat begrijp ik niet. Slechte lunches zouden moeten worden belast, gezonde gestimuleerd\", zei hij daarover. De rechter stelde de Belastingdienst in het gelijk en oordeelde dat Baan per jaar 40.000 euro belasting moest betalen voor de lunches.  Baan ging in beroep en besloot door te gaan met de groentelunches. De Hoge Raad oordeelt nu dat het niet om verkapt loon gaat: \"Algemeen bekend is dat gezond eten de kans op ziekten vermindert en dat het herstel na een ziekte daardoor kan worden bevorderd. Het verstrekken van gezonde maaltijden aan personeel kan dus deel uitmaken van het beleid van een werkgever ter voorkoming van ziekteverzuim en kan dus een onderdeel zijn van het arbobeleid van die werkgever\", aldus de Hoge Raad. Dat scheelt Baan dus tienduizenden euro's per jaar, maar daar is het hem niet om te doen, zegt hij zelf. \"Gezonde medewerkers vormen de kern van een gezond bedrijf. Nu blijkt dat gezonde lunch inderdaad boven belasting gaat.\" "}, {"ID": 2521708, "url": "https://nos.nl/artikel/2521708-nederlandse-topwetenschappers-ontvangen-174-miljoen-euro-voor-tien-jaar", "title": "Nederlandse topwetenschappers ontvangen 174 miljoen euro voor tien jaar", "date_time": "2024-05-24T14:16:56+0200", "text": "Vijf Nederlandse groepen van topwetenschappers krijgen in totaal 174 miljoen euro om de komende jaren onderzoek te doen. Dat meldt de Nederlandse Organisatie voor Wetenschappelijk Onderzoek (NWO). In de wetenschapswereld wordt de nieuwe subsidie met open armen ontvangen. Niet alleen gaat het om een ongekend hoog bedrag, het is bovendien ook nog eens vastgelegd voor tien jaar. Deze zogenaamde Summit grant is een eenmalige, tienjarige financiering voor Nederlandse topwetenschappers en is een initiatief van demissionair minister Dijkgraaf van Onderwijs, Cultuur en Wetenschap. \"Topwetenschap is geen gegeven\", stelt Dijkgraaf. \"Het is alleen mogelijk doordat Nederlandse onderzoekers als geen ander kunnen samenwerken. En doordat er financiering is die net als de wetenschap gericht is op de langere termijn.\" De Summit grant is toegekend aan Nederlandse onderzoekers die al bij de wereldtop horen of daar heel dicht bij zijn. In totaal krijgen vijf projecten een miljoenensubsidie en dus de zekerheid dat deze voor tien jaar geldt. Het meeste geld, 40 miljoen euro, gaat naar een project van de TU Delft. Daar gaan wetenschappers onderzoeken of een levenloze molecuul een levende cel kan worden.  Hoogleraar nanobiologie Cees Dekker gaat zich samen met zijn team van zo'n dertig Nederlandse wetenschappers buigen over hoe je leven definieert. \"Hoe is het leven op aarde ooit ontstaan? Dat je uit levenloze moleculen een levend systeem kan laten ontstaan?\", vraagt Dekker zich hardop af in het NOS Radio 1 Journaal. Samen met een team van natuurkundigen, biologen, ingenieurs en ook filosofen en ethici wordt er gekeken naar wat leven is. \"Maar we kijken ook naar de ethische kant\", verzekert Dekker. \"Is het veilig wat we doen en zijn we hier niet voor God aan het spelen? Bovenal is het belangrijk om te weten hoe we de menselijke controle houden over de systemen die we bouwen. Kijk bijvoorbeeld naar gentherapie en kunstmatige intelligentie.\"  Toch is er ook kritiek op de Summit grant. Niet iedereen in de wetenschap is even blij met de toekenning van de flinke sommen subsidie. Een drietal onderzoekers zette een jaar geleden al vraagtekens bij de procedures voor de subsidie. Zo stelden zij dat de verdeling van de vele miljoenen ondoorzichtig zou zijn, en dat er sprake is van een zogenoemd 'Mattheus-effect', waarbij succes wordt beloond met succes. Naast het onderzoeksproject van de TU Delft zijn er nog vier groepen die de komende tien jaar op een flinke subsidie kunnen rekenen. Het zijn onderzoeksgroepen die zich richten op klimaatverandering nu en in de toekomst, regeneratieve geneeskunde, quantumfysica en sociale cohesie. "}, {"ID": 2521707, "url": "https://nos.nl/artikel/2521707-maatregelen-tegen-geluidsoverlast-schiphol-maar-aantal-vluchten-omhoog", "title": "Maatregelen tegen geluidsoverlast Schiphol, maar aantal vluchten omhoog", "date_time": "2024-05-24T14:10:33+0200", "text": "Het demissionaire kabinet kondigt verschillende maatregelen aan die de geluidsoverlast voor de omwonenden van Schiphol de komende jaren moet verminderen. Dat heeft de ministerraad besloten na een voorstel van minister Harbers. Volgens Harbers hebben die maatregelen zo'n gunstig effect op de geluidsoverlast, dat tegelijkertijd het aantal vluchtbewegingen per jaar omhoog kan, van 452.500 naar tussen de 460.000 en 470.000. \"Ik weet dat dit vervelend is voor de omwonenden, want die hebben eerder lager getal gehoord\", zegt Harbers. Het aantal vluchten is nog steeds minder dan nu is toegestaan en dat wordt gecombineerd met maatregelen die daadwerkelijk tot minder hinder gaan leiden.\"  Deze maatregelen komen na de uitspraak van de rechter in maart, dat de staat een jaar de tijd krijgt om zich alsnog aan de regels voor het beperken van geluidsoverlast te houden. De eerste maatregel die genomen gaat worden is dat de KLM nog dit jaar per november 's nachts met stillere toestellen gaat vliegen. Dit is op vrijwillige basis, zegt Harbers. Vanaf 2025 gaat Schiphol het gebruik van lawaaiige vliegtuigen voor alle luchtvaartmaatschappijen duurder maken. En de meest lawaaiige vliegtuigen worden 's nachts geweerd: tussen 23.00 en 7.00 uur mogen zij niet opstijgen of landen. Het aantal vliegbewegingen in de nacht gaat omlaag van 32.000 naar 27.000 per jaar. Op termijn is het de bedoeling dat luchtvaartmaatschappijen hun toestellen gaan vervangen door stillere types. Verder gaan twee banen die de afgelopen tijd veel extra vluchten kregen dicht tussen 13.00 en 1500 uur om de omwonenden daar \"een dagelijkse rustperiode\" te geven. Dit staat er in het coalitieakkoord tussen PVV, VVD, NSC en BBB over de luchtvaart:  \"De komende jaren moet voor wat betreft de luchtvaart de inzet gericht zijn op het op orde brengen van de rechtsbescherming van omwonenden (geluidhinder), met behoud van de netwerkkwaliteit van Schiphol. Zo is op langere termijn doorgroei mogelijk met stillere en schonere vliegtuigen.\" Het demissionaire kabinet zegt dat het een overweging kan zijn om per november 2026 over te gaan op een gedeeltelijke nachtsluiting. Dat besluit moet genomen worden na het onderzoek naar de impact ervan op het geluid en op de luchtvaartsector. De uitkomsten komen deze zomer. Harbers: \"Je merkt aan alle kanten dat er best veel draagvlak voor is, Schiphol heeft dit zelf voorgesteld, dus daar willen we serieus mee aan de slag.\" Hij noemt al deze besluiten het moeilijkste dossier van zijn ministerschap. \"Uiteindelijk is het doel een leefbare omgeving voor de omwonenden en een gezond draaiend Schiphol.\" "}, {"ID": 2521703, "url": "https://nos.nl/artikel/2521703-lijm-op-pizza-en-stenen-eten-opmerkelijke-fouten-in-googles-nieuwe-ai-zoekmachine", "title": "Lijm op pizza en stenen eten: opmerkelijke fouten in Googles nieuwe AI-zoekmachine", "date_time": "2024-05-24T13:36:02+0200", "text": "De nieuwe AI-zoekmachine van Google geeft op sommige vragen een totaal verkeerd antwoord. Dat blijkt uit voorbeelden die rondgaan op sociale media van de functie 'AI Overviews'. De techgigant spreekt van uitzonderingen. Het idee van AI Overviews is dat een gebruiker complexere vragen die uit meerdere delen bestaan, in één keer kan stellen en vervolgens een betrouwbaar antwoord krijgt. De functie werd vorige week dinsdag aangekondigd als de grootste verandering aan de zoekmachine in jaren. De functie werkt nog niet in Nederland. Op de zoekvraag 'kaas blijft niet kleven aan pizza' wordt onder meer de suggestie gedaan om lijm aan de saus toe te voegen om de kaas beter te laten plakken. Het stuk tekst lijkt afkomstig van een elf jaar oud bericht op internetforum Reddit. Google en Reddit sloten een paar maanden geleden een overeenkomst waardoor de zoekgigant kan putten uit de data van Reddit, naar verluidt ter waarde van 60 miljoen dollar.  In een ander voorbeeld wordt de vraag gesteld hoeveel presidenten met een moslim-achtergrond Amerika heeft gehad. Het antwoord: eentje, Barack Obama. Dat is niet waar, het is zijn leugens van tegenstanders, benadrukte een woordvoerder van het Witte Huis in 2010 toen zelfs uit een peiling bleek dat een op de vijf Amerikanen dit echt dacht. In een ander voorbeeld wordt de vraag gesteld hoeveel stenen iemand per dag moet eten. Het antwoord is dat volgens een Amerikaanse universiteit minimaal een kleine steen per dag een goed idee zou zijn. Hiervoor lijkt Google informatie te hebben gebruikt die te herleiden is naar de satirische nieuwssite The Onion.  Dat AI-systemen met enige regelmaat dingen zeggen die niet kloppen, is niks nieuws. Sterker nog, OpenAI waarschuwt gebruikers ervoor als ze een vraag willen stellen aan ChatGPT. Alleen het punt is juist dat Google wil dat mensen op het bedrijf vertrouwen. \"Met AI Overviews doet Google het werk voor jou\", zei hoofd zoekmachine Liz Reid vorige week tijdens de presentatie. \"In plaats van dat je zelf alle informatie bij elkaar zoekt, kun je vragen stellen.\" Daarbij benadrukte ze waarom juist Google dit goed kan, waaronder \"een ongeëvenaard ranking- en kwaliteitssysteem, dat al decennia wordt vertrouwd om je het best van het web te geven\". Voor Google staat er dus veel op het spel. Al helemaal omdat het veranderingen doorvoert aan het belangrijkste stukje internet dat het bedrijf bezit - de zoekmachine - en wat het bedrijf jaarlijks vele miljarden dollars aan winst oplevert. Bovendien is het niet de eerste keer dat een AI-tool van Google blundert. Vorig jaar zat er in een reclamegifje van chatbot Bard (dat inmiddels al niet meer bestaat) een fout antwoord, waarop de beurs in paniek reageerde met een flinke daling van het aandeel. Daarna was er nog een afbeeldinggenerator die historische feiten fout weergaf.  De NOS heeft Google gevraagd of het weet hoe vaak dit soort verkeerde antwoorden voorkomen, wat het hiertegen kan doen en of het AI Overviews tijdelijk pauzeert om dit soort problemen op te lossen. De zoekgigant deelde alleen een algemene reactie waarin wordt benadrukt dat de voorbeelden \"zeer zeldzaam zijn en niet representatief voor de ervaring van de meeste mensen\". Het bedrijf stelt dat de \"grote meerderheid\" van AI Overviews van hoge kwaliteit zijn en dat de functies \"intensief zijn getest\" voordat deze zijn gelanceerd. Google zegt van plan te zijn deze \"geïsoleerde voorbeelden\" te gebruiken om het systeem verder te verfijnen. Het is dus onduidelijk hoeveel voorbeelden er bij elkaar zijn en in hoeveel gevallen het techbedrijf heeft ingegrepen. Een woordvoerder zegt verder desgevraagd dat Google per dag wereldwijd \"miljarden\" zoekopdrachten krijgt en dat gemiddeld 15 procent nieuw is. "}, {"ID": 2521702, "url": "https://nos.nl/artikel/2521702-kabinet-wil-meldplicht-voor-incidenten-kinderopvang", "title": "Kabinet wil meldplicht voor incidenten kinderopvang", "date_time": "2024-05-24T13:34:36+0200", "text": "Het kabinet is van plan instellingen in de kinderopvang te verplichten om ernstige veiligheidsincidenten te melden bij de toezichthouder. Demissionair minister Van Gennip wil de kwaliteit en de veiligheid van de sector verbeteren door die eis in de wet op te nemen. Ook nu worden incidenten, zoals ziekenhuisopnames, soms wel gemeld, maar dat is niet verplicht. Van Gennip vindt dat kindercentra en gastouders ernstige ongelukken waarbij een kind betrokken is zo snel mogelijk moeten doorgeven aan toezichthouder GGD. Na een melding kan de GGD bijvoorbeeld besluiten om meteen naar de kinderopvanginstelling te gaan en onderzoek te doen of om het \"mee te nemen\" bij een volgend bezoek. De GGD en het ministerie krijgen zo ook een beter beeld van het aantal ernstige incidenten en van de mogelijke oorzaken, zegt de minister.  Kort geleden sprak Van Gennip haar zorgen uit over signalen dat de personeelstekorten in de kinderopvang ertoe leiden dat steeds meer kinderen tijdens de opvang gewond raken. Vanwege die tekorten heeft ze de taaleisen voor medewerkers verlaagd. Van Gennip benadrukt dat ouders hun kinderen met een goed gevoel in de kinderopvang moeten kunnen achterlaten: \"Als er onverhoopt toch iets misgaat, is het voor alle betrokkenen belangrijk dat gekeken wordt naar de oorzaak.\" De minister hoopt dat de meldplicht in 2026 kan ingaan. Voordat er een wetsvoorstel naar de Tweede Kamer gaat, kunnen nu eerst burgers en organisaties commentaar leveren op het concept. "}, {"ID": 2521698, "url": "https://nos.nl/artikel/2521698-man-vlucht-met-brandende-handen-na-afsteken-explosief-in-rotterdam", "title": "Man vlucht met brandende handen na afsteken explosief in Rotterdam", "date_time": "2024-05-24T13:10:25+0200", "text": "Een man is vannacht gewond geraakt nadat hij een explosief had afgestoken bij een woning in de Rotterdamse wijk Charlois. Volgens de politie is op camerabeelden te zien dat de man op de vlucht slaat terwijl zijn handen in brand staan. De explosie was rond 02.50 uur te horen. Door de ontploffing brak brand uit. Onder meer een scooter die geparkeerd stond in de buurt van de portiekwoning, ging in vlammen op. Ook verschillende woningen raakten beschadigd. Bij drie woningen liggen de ruiten eruit, schrijft de regionale omroep Rijnmond. Twee geparkeerde auto's liepen eveneens schade op. De brandweer kon het vuur snel blussen. Op de vermoedelijke dader na vielen er geen gewonden.  De politie is nog op zoek naar de dader en vroeg onder meer aan ziekenhuizen in de buurt of er vannacht iemand met brandwonden aan de handen is binnengebracht. Dat bleek niet het geval. Voor de politie bevestigt dit incident waar al vaker voor werd gewaarschuwd. \"Ook aan de uitvoerderskant van deze explosies hangt een groot risico op letsel. De vaak geïmproviseerde explosieven die voor deze explosies worden gebruikt, zijn levensgevaarlijk.\" In de nacht van zondag op maandag was er ook al een explosie in dezelfde straat, enkele huizen verderop. De politie onderzoekt beide incidenten. "}, {"ID": 2521696, "url": "https://nos.nl/artikel/2521696-wereldberoemde-memehond-doge-dood", "title": "Wereldberoemde 'memehond' Doge dood", "date_time": "2024-05-24T12:53:29+0200", "text": "De Japanse hond Kabosu, die wereldberoemd werd door verschillende memes, is dood. De viervoeter is 18 jaar oud geworden, is te lezen bij haar baasje op Instagram. Kabosu had een leverziekte en leukemie en gebruikte de laatste jaren een hondenrolstoel. De hond, een shiba, werd in 2010 een regelrechte internethit, nadat haar foto via onder meer Reddit werd verspreid. Op de foto is de hond te zien met haar poten over elkaar heen, terwijl ze de camera inkijkt. Die foto werd bewerkt en tot op de dag van vandaag verspreid via sociale media en WhatsApp. Er zijn verschillende bewerkingen van Kabosu, bijvoorbeeld met een zonnebril op, eentje als cake waar haar hoofd uitkomt en veel met met teksten als \"this is doge\", wat online bekend staat als een verhaspeling voor het Engelse woord dog.  De eigenaar van Kabosu zei in 2021 dat ze zich in \"geen miljoen jaar kon voorstellen dat deze foto zoveel impact zou hebben op internet\". Doge werd zelfs het gezicht van cryptomunt dogecoin, een parodie op bitcoin die verrassend lucratief werd voor een uit de hand gelopen klacht. Op de Instagrampagina van Kabosu is te lezen dat de viervoeter vredig is heengegaan. \"Ik weet zeker dat Kabosu de gelukkigste hond ter wereld was. Dat maakt mij het gelukkigste baasje ter wereld.\" Onder het bericht worden ook veel memes gedeeld. In augustus vorig jaar ging er een andere meme-hond dood, hondje Cheems. Er ging ook een meme rond van Cheems en Kabosu samen. "}, {"ID": 2521695, "url": "https://nos.nl/artikel/2521695-elektrische-fiets-verzekeren-duurder-waarom-inbreken-als-e-bike-voor-de-deur-staat", "title": "Elektrische fiets verzekeren duurder: 'Waarom inbreken als e-bike voor de deur staat?'", "date_time": "2024-05-24T12:38:03+0200", "text": "Goedkoop zijn ze al niet om op te fietsen, maar nu wordt ook het parkeren van een elektrische fiets steeds duurder. Omdat internationale bendes jacht maken op de gewilde e-bikes, gaan niet alleen de premies omhoog, maar moeten eigenaren zelfs bewijzen dat ze hun fiets zo goed mogelijk op slot hebben gezet: \"Eén slot is geen slot.\" \"Het kan niet anders\", reageert Klaas Kregel van ANWB-verzekeringsdochter Unigarant. \"Elektrische fietsen worden steeds vaker gestolen. Dat zet druk op de premie. De diefstal neemt zó sterk toe, dat verzekeringen onbetaalbaar dreigen te worden.\" Gemiddeld kost het nu al 14 euro per maand om een e-bike te verzekeren, zo rekende het AD vanmorgen uit. Wie zijn e-bike bij marktleider ANWB verzekert, moet na een diefstal nu zelfs bewijzen dat de fiets goed op slot is gezet. Polishouders moeten vooraf hun slotnummers bij de verzekeraar registreren en na de diefstal twee sleutels van beide sloten kunnen overleggen, licht Kregel toe.  Verzekeraars zien dat e-bikes naast straatroven, ook steeds meer worden gestolen uit schuurtjes en bergingen thuis. Die diefstal wordt, anders dan bij een gewone fiets, niet gedekt door de inboedelverzekering als hij niet dubbel en dwars op slot is gezet. De Stichting Aanpak Fiets- en E-bikediefstal, kortweg Safe, begrijpt die eisen van verzekeraars wel. \"Eén slot is geen slot\", benadrukt woordvoerder Rogier Eenkhoorn. \"Consumenten moeten zich bewust zijn van de risico's. E-bikes worden steeds geavanceerder, en duurder. De gemiddelde prijs van een elektrische fiets is 2500 tot 3000 euro, maar eigenaren beveiligen ze op dezelfde manier als een gewone fiets.\" Dat is aantrekkelijk voor dieven. \"Waarom ga je ergens inbreken om een flatscreen-tv te stelen, als er gewoon fiets van een paar duizend euro voor de deur staat?\", ziet Eenkhoorn in de praktijk gebeuren.  Wie traditioneel in de grote steden zijn of haar fiets kwijtraakte, kon die bijna even verderop van dezelfde straatdief wel weer terugkopen voor enkele tientjes. Een e-bike is doorgaans echt weg, ziet de ANWB. Kregel: \"Het zijn vaak niet eens de individuele diefstallen die de problemen veroorzaken. Het zijn echt groepen waarvan de politie denkt dat die door Europa trekken om massaal elektrische fietsen te stelen om de grens over te smokkelen. Bij fatbikes kwamen diefstallen omdat ze zo populair zijn onder jongeren. Maar e-bikes zijn gewoon heel gewild bij internationale bendes.\" De gewone e-biker zal zich afvragen welk kruid tegen de sluwheid van internationale bendes gewassen is. Dat vraagt de Stichting Aanpak Fiets- en E-bikediefstal zich ook af. Eenkhoorn: \"Ons enige advies is: zet de fiets zo goed mogelijk op slot en haal de accu eruit. Maar het houdt ook ergens op. Daar moeten overheden en de politie bij helpen.\" Eenkhoorn denkt dan aan nieuwe manieren van beveiliging, naast de traditionele sloten. \"Een alarm bijvoorbeeld. Of standaard een track &amp; trace, zodat de fiets terug te vinden is. Dit is echt een complex probleem. Qua beeldvorming is Nederland enorm gewend aan fietsen, en zo wordt ook met de e-bike omgegaan. Er moet veel meer worden ingezet op preventieve maatregelen om diefstal tegen te gaan.\" "}, {"ID": 2521691, "url": "https://nos.nl/artikel/2521691-casa-rosso-eigenaar-jan-otten-icoon-van-de-amsterdamse-wallen-overleden", "title": "Casa Rosso-eigenaar Jan Otten, icoon van de Amsterdamse Wallen, overleden", "date_time": "2024-05-24T12:06:11+0200", "text": "Jan Otten, een van de bekendste gezichten van de Amsterdamse Wallen, is gisteren op 82-jarige leeftijd overleden. Dat meldt stadsomroep AT5. Hij was onder meer eigenaar van erotisch theater Casa Rosso en de Bananenbar. Het theater aan de Oudezijds Achterburgwal waar onder meer live seksshows plaatsvinden, is vrijwel altijd geopend, met uitzondering van een enkele feestdag. Vandaag blijven de deuren van al zijn zaken dicht uit respect voor Otten. \"Jan was erg geliefd. Behalve een iconische ondernemer was hij een vriend en vader voor de mensen in zijn omgeving en hij zal ontzettend gemist worden\", schrijft de club in een verklaring.  Jan Otten werkte al vanaf de jaren 80 in Casa Rosso, terwijl hij overdag ook nog werkte op de SRV-wagen, een rijdende supermarkt. \"Het is mijn baby\", zei hij in 2008 over de club. Otten had nooit gestudeerd, alleen de lagere school afgemaakt. Hij zat in de begintijd vooral achter de kassa. \"Ik heb weinig hersens, ik kan alleen kaartjes scheuren en geld tellen\", zei hij in 2014 tegen AT5. Dat was erg bescheiden: hij werd namelijk in 1997 al via een aantal omwegen eigenaar van het sekstheater. Later breidde de ondernemer zijn imperium uit met andere erotische trekpleisters van de Wallen, zoals de Bananenbar.  Hoewel hij zelf nooit naar een peepshow ging, was hij trots op zijn werk. \"Weet je hoeveel mensen hier dagelijks wel niet binnenkomen? En uit de hele wereld hè. Er is altijd zo'n gezellige sfeer met de mensen.\" Toch heeft de ondernemer ook tegenslagen gekend in zijn tijd op de Wallen. Een fatale brand in Casa Rosso in 1983 was een dieptepunt voor Otten. Dertien mensen kwamen om toen een ex-werknemer brand stichtte. \"Verschrikkelijk, dat doet me nog steeds wat, dat poets je niet zomaar weg\", zei Otten daarover. Jaren later nam Otten een vaste beveiliger in dienst die hem 's avonds naar huis bracht. In 2017 probeerden twee jonge gemaskerde mannen de seksclubeigenaar te overvallen. Daarbij werd zijn beveiliger in zijn been geschoten.  Ook dreigden alle clubs zo'n vijftien jaar geleden volledig te verdwijnen. De gemeente wilde de exploitatievergunning van de Casa Rosso en de andere zaken van Otten in 2008 intrekken. In 2009 besloot Amsterdam toch akkoord te gaan met verlening van de vergunningen, maar wel onder voorwaarden. Otten bleef tot ver na zijn pensioengerechtigde leeftijd in de club werken. Als eigenaar van De Otten Groep bezat hij ook nog andere markante bedrijven zoals de Hospitalbar, Sexy Loo, het Erotisch Museum, Sex Palace Peepshow en Theater 97. \"Hij was tot het einde betrokken bij deze bedrijven en de medewerkers\", staat op de website van Casa Rosso. Volgens nabestaanden lagen de Wallen hem na aan het hart. \"Hij zette zich met zijn bedrijven actief in voor elk initiatief om de buurt en het imago van de buurt te verbeteren.\" "}, {"ID": 2521690, "url": "https://nos.nl/artikel/2521690-deepfakes-politici-op-meta-en-x-ondanks-afspraken-over-weren-ervan", "title": "Deepfakes politici op Meta en X, ondanks afspraken over weren ervan", "date_time": "2024-05-24T12:04:50+0200", "text": "Techbedrijven Meta en X hebben in aanloop naar de Europese verkiezingen drie deepfakes van Nederlandse politici door de filters laten glippen. Dat blijkt uit onderzoek van BNR, dat de nepvideo's zelf maakte met behulp van AI-software en ze bij wijze van test op de platformen plaatste. In februari beloofden de techbedrijven dat ze door AI gemaakte misleidende content rondom de verkiezingen zouden bestrijden. De onderzoeksredactie van BNR maakte met AI video's van Geert Wilders, Caroline van der Plas en Rob Jetten en plaatste deze op X, TikTok en de platformen van Meta, het moederbedrijf van onder andere Instagram. Daarbij koos de redactie bewust voor een publicatiedatum in de toekomst, zodat ze niet daadwerkelijk gepubliceerd zouden worden voor de verkiezingen. \"Verrassend genoeg kwamen ze door de filter van X en Meta heen\", vertelt Lisanne Wichgers van de onderzoeksredactie bij BNR Nieuwsradio. De video's zijn dus niet online te zien, omdat ze ingepland staan voor de toekomst. Alleen bij TikTok werden de video's eruit gefilterd als deepfake. \"Daarbij werd mijn account zelfs geblokkeerd\", aldus Wichgers. De deepfake van Wilders die BNR maakte met AI-software, waarin hij zegt dat hij zich zal bekeren tot de islam:  Volgens Wichgers zijn de uitkomsten van het onderzoek opvallend, omdat eruit blijkt dat er ondanks de afspraken van begin dit jaar niet genoeg wordt gedaan om misleidende verkiezingsinformatie te bestrijden. Twintig grote techbedrijven die het akkoord tekenden hadden toegezegd om samen te werken om AI-content rondom verkiezingen en de distributie ervan op te sporen en aan te pakken. Dat het nog niet helemaal lukt, blijkt ook uit deze week geplaatste deepfakes op het Instagramkanaal van Wybren van Haga, kandidaat voor het Europees Parlement. Hij zette onder meer een nepvideo van demissionair minister van Binnenlandse Zaken Hugo de Jonge online.  Vanuit Europa is er al langer de wens om door AI gegenereerde content beter te controleren. Sinds 2022 bestaat in de Europese Unie de Digital Services Acts, waarin wettelijk is vastgelegd dat misleidende advertenties verboden zijn. Ook loopt er een onderzoek naar onder andere Meta, omdat het vermoeden bestaat dat dat bedrijf de wet heeft overtreden. Ook in Nederland zijn er zorgen over deepfakes en verkiezingen. Demissionair justitieminister Yesilgöz zei bij de inloop van de ministerraad vandaag dat afspraken met socialemediabedrijven hard nodig zijn, omdat \"we er allemaal in zouden kunnen tuinen dat politici bepaalde dingen kunnen zeggen\". Ook De Jonge heeft het over de toenemende desinformatie in politieke context. \"We doen er al een aantal dingen tegen, maar ik denk niet dat hier het laatste woord al over gezegd is.\"  Het is nog niet duidelijk hoe de deepfakes door de filters van Meta en X zijn geglipt. BNR legde de beelden voor aan DuckDuckGoose, een bedrijf dat met speciale software deepfakes kan herkennen en ook met de Nederlandse overheid samenwerkt. Met die tool werden de deepfakes volgens de nieuwszender wel herkend. Zowel Meta als X is om een reactie gevraagd na de berichtgeving van BNR, maar daar is nog niet op gereageerd. De resultaten van het onderzoek naar Meta worden naar verwachting pas na de Europese verkiezingen gepubliceerd. "}, {"ID": 2521688, "url": "https://nos.nl/artikel/2521688-vondst-explosieven-in-duitsland-zitten-de-russen-erachter", "title": "Vondst explosieven in Duitsland: zitten de Russen erachter?", "date_time": "2024-05-24T11:38:51+0200", "text": "In het westen van Duitsland is door bouwvakkers bij toeval een pakket gevonden met explosieven en ontstekers. De wapens lagen ingegraven naast een kerosinepijpleiding van de NAVO waarmee luchtmachtbases van brandstof worden voorzien. Dit netwerk loopt ook door in Nederland - onder andere tot aan Schiphol. De vondst werd gedaan tijdens het renoveren van een hoogspanningsmast in een bos. Officieel is niet bekend wie ervoor verantwoordelijk is, maar wel dat het om een recent pakket gaat. Het ingraven van explosieven en andere wapenvoorraden past in een patroon dat we kennen van de Sovjets in de Koude Oorlog en de Russen meer recent in Oekraïne, zegt veiligheidsdeskundige en oud-NAVO-medewerker Edward Hunter Christie tegen de NOS. \"De prangende vraag is wat er allemaal nog meer gepositioneerd kan zijn door de Russen. Het korte antwoord is dat we het niet weten. Ik neem aan dat niemand dat weet, behalve de Russen zelf.\"  Het grijpt in elk geval terug op de doctrine van de Sovjets tijdens de Koude Oorlog, zegt Christie. Eind jaren 90 werd dankzij een overloper van de geheime dienst KGB bekend dat de Russen op meerdere plekken in West-Europa voorraden met wapens en zendapparatuur hadden ingegraven. Daardoor kon gericht worden gezocht, en werden bijvoorbeeld in België drie wapenvoorraden opgegraven. Een ander voorbeeld dat toen aan het licht kwam is een koffer met explosieven en zendapparatuur, die uiteindelijk in 1998 werd gevonden in een bos bij Fribourg in Zwitserland. Veel grotere en geavanceerdere voorraden werden ingegraven in Zuid-Libanon, bedoeld om een Sovjet-Russisch leger te bevoorraden in geval van oorlog met Israël. Deze werden ontdekt in 1982.  Ook in Oekraïne is deze tactiek bekend, vertelt Christie. Er zijn daar Russische wapenpakketten gevonden die al in of voor 2014 zijn begraven, toen de oorlog feitelijk begon met de Russische bezetting van de Krim en infiltratie van de Donbas in het oosten van Oekraïne. Die wapenvondsten suggereren dat er tien jaar geleden ook al een aanvalsplan bestond om Kyiv in te nemen, wat de Russen uiteindelijk pas in februari 2022 zouden proberen. \"Veel recenter vond de Oekraïense veiligheidsdienst een wapenopslagplaats die opzettelijk door de Russen was achtergelaten, voordat ze zich terugtrokken uit Boetsja, de plaats bij Kyiv van het beruchte bloedbad. Mogelijk sloten ze een herinvasie van het gebied rond Kyiv niet uit\", aldus Christie.  De toevallige vondst bij de kerosineleiding in Duitsland kan dus een topje van de ijsberg zijn. In elk geval is sinds de explosie van de Nord Stream-gasleiding in 2022 helder dat energie-infrastructuur kwetsbaar is voor sabotage, en dat dat niet geschuwd wordt in het huidige conflict. Experts waarschuwden eerder bij de NOS om voorbereid te zijn op mogelijke scenario's waarin Noorse gasleidingen op de Noordzee worden gesaboteerd, of de aanvoer van lng (vloeibaar aardgas) en olie met tankschepen uit het Midden-Oosten in het geding komt. Nederland zou zich hierop volgens de energie-experts moeten voorbereiden met extra energiebesparing, duurzame energie en het achter de hand houden van grotere reserves olie en gas voor noodsituaties. Dit gaf in april nog aanleiding tot een korte politieke discussie over het met beton volstorten van de laatste boorgangen bij het gasveld in Groningen - waartoe uiteindelijk toch is besloten. De nieuwe coalitie wil de energie-afhankelijkheid terugdringen. Maar de tot nog toe voorgestelde maatregelen, zoals het verlagen van belastingen op gas, benzine en diesel, hebben echter een tegenovergesteld effect. "}, {"ID": 2521685, "url": "https://nos.nl/artikel/2521685-gods-influencer-carlo-op-weg-om-eerste-heilige-van-zijn-generatie-te-worden", "title": "'Gods influencer' Carlo op weg om eerste heilige van zijn generatie te worden", "date_time": "2024-05-24T11:04:06+0200", "text": "Carlo Acutis heeft de laatste horde genomen om de eerste heilige van zijn generatie te worden. Paus Franciscus heeft een tweede wonder toegeschreven aan de Brits-Italiaanse tiener die ook wel 'God's influencer' genoemd wordt. Acutis werd geboren in Londen, maar groeide op in Milaan, waar de diepgelovige jongen zijn leven volledig in dienst stelde van de katholieke kerk. Zo bezocht hij dagelijks de mis en hielp hij eenzame bejaarden en arme kinderen. Zijn online activiteiten leverden hem de bijnaam de 'cyberapostel' op. Hij beheerde de website van zijn parochie en later die van een Vaticaanse academie. Ook hield hij een online lijst bij van erkende wonderen.  Acutis was net 15 toen hij in 2006 overleed aan leukemie. In 2020, 14 jaar na zijn dood, werd hij al zalig verklaard nadat paus Franciscus een eerste wonder erkende: dankzij Acutis zou in Brazilië een kind zijn genezen van een dodelijke alvleesklierafwijking. Daar komt nu dus een tweede wonder bij. In Florence zou een 21-jarige student uit Costa Rica zijn genezen van een hersenbloeding na een val op haar hoofd. Vorig jaar werd Acutis op de Wereldjongerendag in Lissabon uitgeroepen tot een van de patroonheiligen van het evenement vanwege zijn belangrijke bijdrage aan de evangelisatie via het internet. Na het overlijden van de tiener in 2006 werd hij op eigen verzoek begraven in Assisi. In aanloop naar de zaligverklaring werd zijn graf in 2020 geopend. Veel gelovigen kwamen toen naar de Sint-Franciscusbasiliek om bij zijn gebalsemde lichaam te bidden.  Acutis wordt op veel plekken in de wereld geëerd. Zo werd in Birmingham een parochie naar hem vernoemd en staat in het Schotse Motherwell een standbeeld. Wanneer Acutis heiligverklaard zal worden, is nog niet bekend. Paus Franciscus zal hier bij zijn volgende kardinaalsvergadering over in beraad gaan. Tijdens zo'n zogenoemde Consistorie der Kardinalen wordt doorgaans ook de datum van de heiligverklaring vastgesteld. Kardinaal Vallini verklaarde Carlo Acutis in 2020 zalig in het Italiaanse Assisi, in opdracht van paus Franciscus:  "}, {"ID": 2521682, "url": "https://nos.nl/artikel/2521682-toeristen-omgekomen-na-instorten-dakterras-mallorca-meerdere-nederlanders-gewond", "title": "Toeristen omgekomen na instorten dakterras Mallorca, meerdere Nederlanders gewond", "date_time": "2024-05-24T10:34:13+0200", "text": "Door het instorten van een dakterras van een restaurant op Mallorca gisteravond zijn twee Duitse vrouwen, een Spaanse vrouwelijke werknemer van het restaurant en een Senegalese man omgekomen. Zestien mensen raakten gewond, onder wie tien Nederlanders. Waardoor het terras instortte, wordt nog onderzocht. \"Maar alles wijst op een combinatie van een verouderde structuur en overbelasting\", zegt een commandant van de brandweer op Mallorca.  Een vriendengroep van tien Limburgers was in de bar toen het ongeluk gebeurde. Ze waren 's middags naar Mallorca gevlogen en gingen 's avonds voor de eerste keer uit eten. \"Plots zakte het gebouw onder hun voeten weg en toen zijn ze twee verdiepingen omlaag gevallen met zijn allen\", vertelt de vader van een van de Limburgers. Zeven van de vrienden zijn naar het ziekenhuis gebracht met onder meer botbreuken. Een van hen is geopereerd. \"Iedereen is bont en blauw. Ze hebben allemaal een flinke smak gemaakt. Gebroken armen en benen, hoofdletsel\", vervolgt de vader. Maar \"gek genoeg\" zijn alle ouders gerustgesteld, want iedereen verkeert buiten levensgevaar. \"We beseffen verschrikkelijk goed dat anderen er slechter aan toe zijn. Onze kinderen zijn van het bovenste terras op het terras eronder gevallen. Een aantal kunnen dit niet navertellen.\" Inwoners van Mallorca zijn geschrokken na het incident:  Het ongeluk gebeurde gisteravond in de Medusa Beach Club in hoofdstad Palma de Mallorca. De eigenaar is een Nederlander, meldt het ministerie van Buitenlandse Zaken. Over de oorzaak van de instorting is dus officieel nog niets bekend, maar aangenomen wordt dat het bovenste terras te zwaar belast was. Ook onderzoekt de politie of de instorting het gevolg is van een recente renovatie. Op het Instagramaccount van het restaurant is gisteren nog een foto geplaatst met de tekst 'Totaal nieuw dakterras'. Bekijk hieronder beelden van de ravage:  "}, {"ID": 2521681, "url": "https://nos.nl/artikel/2521681-fiod-doorzoekt-woning-pvv-senator-en-oud-verkenner-gom-van-strien", "title": "FIOD doorzoekt woning PVV-senator en oud-verkenner Gom van Strien", "date_time": "2024-05-24T10:28:12+0200", "text": "De FIOD is vanochtend het huis van PVV-Eerste Kamerlid en voormalig verkenner Gom van Strien in het Limburgse Arcen binnengevallen. NRC meldt dat vanaf de weg te zien was hoe medewerkers van de Fiscale Inlichtingen en Opsporingsdienst het erf van Van Strien op reden en dat de politicus in overleg was met twee opsporingsbeambten. Een woordvoerder van het Functioneel Parket van het Openbaar Ministerie bevestigt dat er vanochtend doorzoekingen worden gedaan in een woning naar aanleiding van een aangifte van de Universiteit Utrecht. Het OM wil niet bevestigen dat het om de woning van Van Strien gaat. Gom van Strien kreeg vorig jaar november landelijke bekendheid toen hij vlak na de Tweede Kamerverkiezingen door PVV-leider Wilders werd aangewezen als verkenner voor een nieuw kabinet. Nog voor hij goed en wel was begonnen aan die taak, stopte hij per direct vanwege de aantijgingen over fraude.  De universiteit deed vorig jaar aangifte tegen Van Strien wegens omkoping en oplichting. De fraudezaak speelt bij een dochterbedrijf van de Universiteit Utrecht en het ziekenhuis UMC Utrecht, Utrecht Holdings. Dat bedrijf deed in maart aangifte van \"onregelmatigheden waarbij drie (oud-)medewerkers betrokken zijn\". NRC meldde later dat het daarbij onder meer ging om Van Strien, die tot in 2009 directeur was van Utrecht Holdings. Dat bedrijf is het Knowledge Transfer Office van de Universiteit Utrecht en richt bedrijven op om ontdekkingen van de universiteit op de markt te brengen. De opbrengsten daarvan moeten ten goede komen aan de universiteit en het ziekenhuis, maar volgens NRC kwam via een constructie een deel van het geld terecht bij Van Strien en een vriend van hem.  Toen Van Strien opstapte als verkenner vanwege de beschuldigingen, liet Wilders weten te geloven in zijn onschuld, maar dat ze samen tot de conclusie waren gekomen dat het beter was om ermee op te houden. Een dag later werd PvdA'er Ronald Plasterk de nieuwe verkenner. Het Functioneel Parket zegt dat de doorzoekingen tot doel hebben om bewijsmateriaal te vergaren, zoals documentatie en gegevensdragers. De inval is een volgende stap in het vooronderzoek en waren er voor de FIOD en het OM voldoende aanwijzingen om over te gaan tot deze doorzoeking. Er is vooralsnog niemand aangehouden. "}, {"ID": 2521680, "url": "https://nos.nl/artikel/2521680-nieuwe-foto-s-ruimtetelescoop-euclid-overtreffen-alle-verwachtingen", "title": "Nieuwe foto's ruimtetelescoop Euclid 'overtreffen alle verwachtingen' ", "date_time": "2024-05-24T10:14:23+0200", "text": "Een verbluffende kijk in een kraamkamer van sterren, een foto met meer dan 50.000 sterrenstelsels, een enorme halo van donkere materie. Astronomen zijn razend enthousiast over de eerste 'wetenschappelijke' foto's van de Europese ruimtetelscoop Euclid, die door ESA zijn gepubliceerd. De telescoop werd in juli vorig jaar gelanceerd en heeft als opdracht de grootste kosmische 3D-kaart ooit te creëren. Terwijl grote ruimtelescopen als de James Webb en Hubble telkens een klein deel van het heelal op hoge resolutie fotograferen, kan Euclid sneller een veel groter gebied in beeld brengen. Aanvankelijk kampte de satelliet, die op 1,5 miljoen kilometer van de aarde het heelal in kijkt, met navigatieproblemen. Nadat die snel waren opgelost waren in november al de eerste foto's te zien. Op die beelden was al duidelijk te zien dat het apparaat in staat is haarscherpe opnames te maken. Na die testen van de instrumenten startte Euclid met zijn eigenlijke missie: het verzamelen van enorme hoeveelheden data. Daar hopen wetenschappers uiteindelijk informatie uit te destilleren over donkere materie en donkere energie, onzichtbare maar belangrijke elementen van het heelal.  De zeventien wetenschappelijke foto's die nu zijn gepubliceerd laten zien dat Euclid daar een begin mee heeft gemaakt. \"Ze overtreffen alle verwachtingen volgens de astronomen die met de data werken\", laat een woordvoerder van Nederlandse Onderzoekschool voor Astronomie (NOVA) weten. \"Ze laten zien dat Euclid in staat is om de geheimen van het heelal te ontrafelen.\" Een beeld van een cluster van sterrenstelsels (Abell 2390) onthult bijvoorbeeld meer dan 50.000 sterrenstelsels die weergeven hoe de ruimte is vervormd door de zwaartekracht van alle massa:  Een ander beeld toont sterrenstelsels die samensmelten. Te zien zijn zogeheten getijdenstaarten en -schilden die het resultaat zijn van voortdurende interacties tussen de sterrenstelsels:  Wetenschappers gebruiken de data om te bestuderen hoe sterrenstelsels evolueren, om de modellen van de kosmische geschiedenis te verbeteren en om te begrijpen hoe sterrenstelsels worden gevormd binnen halo's van donkere materie. Dit is het sterrenstelsel NGC6744:  NGC 6744 is een groot spiraalvormig sterrenstelsel op 30 miljoen lichtjaar van de aarde. Het wordt beschouwd als een van de meest op de onze eigen Melkweg lijkende sterrenstelsels, interessant voor astronomen omdat er veel nieuwe sterren worden gevormd. Het spectaculairste nieuwe beeld is wellicht dat van Messier 78, een kraamkamer van sterren omgeven door interstellair stof, 1300 lichtjaar ver weg:  Euclid heeft met zijn infraroodcamera diep in de sterren-kweekvijver van Messier 78 gekeken. Voor het eerst zijn er verborgen gebieden van stervorming blootgelegd. De telescoop heeft de complexe filamenten van gas en stof ongekend gedetailleerd in kaart gebracht en nieuwgevormde sterren blootgelegd. Omdat de instrumenten van Euclid objecten kunnen detecteren van slechts een paar keer de massa van Jupiter, toont de infrarood-camera op de Messier 78-foto meer dan 300.000 nieuwe objecten. Wetenschappers gebruiken de gegevens om de hoeveelheid en verhouding van sterren en kleinere objecten te bestuderen. Dat is de sleutel om te begrijpen hoe sterrenpopulaties zich vormen en veranderen. De enorme hoeveelheid gegevens van Euclid helpt sterrenkundigen enorm, zegt Henk Hoekstra van de Sterrewacht leiden. \"Een gemiddeld boek heeft 50.000 woorden, net als het aantal melkwegstelsels dat Euclid waarneemt in een opname. Hubble heeft in de afgelopen 30 jaar een boekenkast gelezen, terwijl Euclid dat in een paar dagen doet, en in zes jaar tijd de hele bibliotheek uitleest.\" \"Je kunt veel leren van de boeken in een enkele boekenkast, maar in een hele bibliotheek kun je nog veel meer ontdekken.\"  Op die grote schaal zijn er enorme structuren te zien die je niet ziet als je alleen een klein ingezoomd plaatje bekijkt, zegt sterrenkundige Lucas Ellerbroek in Langs de Lijn En Omstreken. \"Zo kun je herleiden hoe het heelal zich als een groot soort kosmisch web zich heeft ontwikkeld over miljarden jaren.\" Daarnaast kan Euclid de mysteries rond kosmische materie en energie ontrafelen, verwacht Ellerbroek \"Over een paar jaar weten we veel meer van de eigenschappen van donkere materie en donkere energie, en zijn we een stukje dichter bij het oplossen van de puzzel. "}, {"ID": 2521674, "url": "https://nos.nl/artikel/2521674-ministerie-grijpt-in-bij-ambulancevluchten-bonaire", "title": "Ministerie grijpt in bij ambulancevluchten Bonaire", "date_time": "2024-05-24T09:39:22+0200", "text": "Mensen op Bonaire die met spoed naar een intensive care moeten, werden maandenlang naar Colombia gevlogen, in plaats van naar Aruba of Curaçao. Het ministerie van Volksgezondheid in Den Haag, dat verantwoordelijk is voor de zorg op het eiland, kwam volgens Follow the Money (FTM) pas na maanden in actie. Ziekenhuis Fundashon Mariadal op Bonaire heeft geen ic en 23 jaar lang gingen patiënten met een ambulancevlucht van Medicair naar de ic's op Aruba of Curaçao. Eind januari schoof het ziekenhuis Medicair aan de kant en sloot het een contract met de Colombiaanse vliegmaatschappij Sarpa. Tegen onderzoeksplatform FTM zegt een Nederlandse arts die op Bonaire werkt dat een patiënt die in kritieke toestand met spoed naar een ic moest het niet heeft overleefd. Hij werd naar de Colombiaanse hoofdstad Bogota gevlogen, een vlucht van meer dan 2 uur, in wat de arts omschrijft als \"een rammelend propellervliegtuig'. Een vlucht van Bonaire naar Aruba of Curaçao duurt nog geen half uur.  Vliegmaatschappij Sarpa kan een patiënt niet naar het dichtstbijzijnde ziekenhuis brengen, omdat het een buitenlands bedrijf is. Het mag op grond van internationale verdragen geen passagiersvluchten uitvoeren binnen het Koninkrijk der Nederlanden. Het gevolg is dat mensen die met spoed naar een IC moeten naar Colombia worden gevlogen. Artsen en verpleegkundigen op Bonaire laten aan FTM weten dat patiënten de afgelopen maanden uren langer moesten wachten om de juiste acute zorg te krijgen. Ze noemen de overstap naar Sarpa medisch niet te verantwoorden en vragen zich af waarom het ziekenhuis het contract opzegde met de luchtambulance van Medicair, die volgens hen 23 jaar prima werk deed.  Het ministerie van Volksgezondheid speelt een belangrijke rol in de financiering van de zorg op Bonaire, Sint-Eustatius en Saba. Die eilanden zijn bijzondere gemeenten en hebben een aparte status binnen Nederland. Op de eilanden wonen nog geen 26.000 mensen en ze zijn daardoor niet interessant voor commerciële zorgverzekeringsbedrijven. VWS heeft op die eilanden een zorgverzekeringskantoor en koopt er zorg in bij zorgverleners. Het ministerie financiert het Bonairiaanse ziekenhuis volledig, met rond de 60 miljoen euro per jaar.  Het ministerie is begin deze maand, ruim drie maanden na de start van de samenwerking tussen het ziekenhuis op Bonaire en Sarpa, een onderzoek begonnen naar de riskante situatie die voor patiënten is ontstaan. Daarmee wil VWS \"uit de huidige impasse komen\" en komen \"tot een duurzame oplossing voor ambulancevluchten tussen Curaçao, Aruba, Sint Maarten en Caribisch Nederland\". Ook heeft het ministerie Medicair weer ingehuurd om voorlopig de meest spoedeisende vluchten uit te voeren. Op die manier kunnen mensen die in kritieke toestand zijn alsnog naar de intensive cares op Aruba of Curaçao worden gebracht. Follow the Money heeft het ministerie en het ziekenhuis op Bonaire gevraagd waarom Medicair aan de kant is geschoven en het ziekenhuis in zee is gegaan met Sarpa. FTM kreeg daarop naar eigen zeggen geen duidelijk antwoord."}, {"ID": 2521663, "url": "https://nos.nl/artikel/2521663-grote-aardverschuiving-in-papoea-nieuw-guinea-vrees-voor-honderd-doden", "title": "Grote aardverschuiving in Papoea-Nieuw-Guinea, vrees voor honderd doden", "date_time": "2024-05-24T07:54:09+0200", "text": "Een dorp in Papoea-Nieuw-Guinea is getroffen door een grote aardverschuiving. Er wordt gevreesd voor het leven van meer dan honderd mensen, meldt de Australische nieuwszender ABC News. De aardverschuiving vond midden in de nacht plaats in de hooggelegen provincie Enga. Inwoners zeggen tegen ABC News dat rond 03.00 uur meerdere huizen onder aarde en rotsen zijn bedolven. \"Iedereen lag nog te slapen en nu is het hele dorp weggevaagd\", zegt een van de inwoners tegen ABC. \"Voor zover ik kan inschatten, liggen er zo'n honderd mensen onder het puin.\"  De Papoeaanse autoriteiten hebben tot op heden nog niets bevestigd. Ook is nog onduidelijk of er hulpdiensten zijn aangekomen in het getroffen gebied, dat ligt in een afgelegen regio. Op beelden is te zien hoe een groot stuk van een berg naar beneden is gekomen. De stroom van aarde, rotsen en boomstammen blokkeert verschillende toegangswegen, onder meer naar de plaats Pogera, waar zich een grote goudmijn bevindt. Bekijk hieronder beelden van de aardverschuiving in het gebied:  "}, {"ID": 2521660, "url": "https://nos.nl/artikel/2521660-veertien-doden-bij-brand-in-appartement-hoofdstad-vietnam", "title": "Veertien doden bij brand in appartement hoofdstad Vietnam", "date_time": "2024-05-24T07:31:18+0200", "text": "In Vietnam zijn volgens staatsmedia zeker veertien mensen omgekomen bij een brand. Het incident gebeurde in een appartementencomplex met vijf verdiepingen in Hanoi. Er is sprake van zeker drie gewonden. Een van hen verkeert in kritieke toestand. De oorzaak van de brand is nog onduidelijk. Aanwezigen zeggen dat er explosies te horen waren. De brand was na een uur geblust. Onbekend is nog hoeveel mensen in het pand waren tijdens de brand. Vier mensen wisten het gebouw te ontvluchten. In het gebouw stonden meerdere kamers te huur. De toegang tot het pand is een smal straatje, waar de ravage groot is. Ook motors, bromfietsen en elektrische fietsen zijn er in vlammen opgegaan. Dit zijn beelden van de nasleep: "}, {"ID": 2521658, "url": "https://nos.nl/artikel/2521658-vlaggenrel-rond-rechter-schaadt-vertrouwen-in-hooggerechtshof-vs-verder", "title": "Vlaggenrel rond rechter schaadt vertrouwen in Hooggerechtshof VS verder ", "date_time": "2024-05-24T07:20:18+0200", "text": "Twee vlaggen in de tuin van Samuel Alito, een rechter van het Amerikaanse Hooggerechtshof, leiden tot ophef in de VS. De vlaggen worden geassocieerd met de bestorming van het Capitool op 6 januari 2021. Democraten verwijten Alito partijdigheid en eisen in een open brief dat hij zich terugtrekt uit rechtszaken die over de bestormers gaan. Na de presidentsverkiezingen in 2020 beweerden aanhangers van Donald Trump, net als Trump zelf, dat Joe Biden de verkiezingen niet eerlijk had gewonnen. Om te laten zien dat ze het niet eens waren met de uitslag van de verkiezingen, werd het symbool van de omgekeerde Amerikaanse vlag gebruikt. De vlag werd ook gedragen tijdens de protestmars in Washington die uitliep op geweld. Foto's laten zien dat de omgedraaide vlag enkele weken na de bestorming in Alito's tuin in Virginia heeft gehangen. Alito, die sinds 2006 rechter is van het Hof, wijst naar zijn vrouw. \"Ik ben niet betrokken geweest bij het ophangen van de vlag\", vertelt Alito aan The New York Times. Zijn vrouw zou na een ruzie met de buurman de vlag als reactie hebben opgehangen.  Een paar dagen later doken er weer foto's op, dit keer van een vlag met de tekst An appeal to heaven (een beroep op de hemel) bij Alito's vakantiehuis in New Jersey. De vlag wordt ook wel de Dennenboomvlag genoemd, omdat er in het midden van de witte vlag een tekening van zo'n boom te zien is. Die vlag werd voor het eerst gebruikt door George Washington tijdens de Amerikaanse Revolutie, maar werd daarna nauwelijks meer gebruikt. Christelijke nationalisten en rechtsextremisten namen het symbool van verzet tegen de Britse overheerser over in hun strijd tegen president Biden en zijn aanhangers.  De vlaggen roepen vragen op over de neutraliteit van Alito. Op het moment dat de controversiële vlag afgelopen zomer bij het vakantiehuis van de rechter wapperde, boog het Hooggerechtshof zich over belangrijke zaken, zoals de vraag of de vervolging van honderden Capitoolbestomers wel rechtsgeldig is. Daarnaast beslissen ze of oud-president Trump immuniteit heeft voor zijn mogelijke rol in de aanloop naar het gewelddadige protest. Drie van de zes leden van de conservatieve meerderheid binnen het hof werden door hem aangesteld. Bovendien draagt de kwestie bij aan het verlies van vertrouwen in het Amerikaanse Hooggerechtshof. Uit peilingen blijkt dat het vertrouwen van Amerikanen in het Hooggerechtshof nog nooit zo laag is geweest.  Zo kwam eerder al collega-rechter Clarence Thomas wegens schijnbare partijdigheid in opspraak, toen zijn vrouw beweerde dat de verkiezingen van 2020 niet eerlijk zijn verlopen. Ondanks de betrokkenheid van zijn vrouw, weigert Thomas zich terug te trekken uit de eerder genoemde zaak. Thomas zelf is ook meerdere keren in opspraak gekomen. Hij zou onder meer geld hebben aangenomen van een conservatieve miljardair. Vorig jaar was er ook ophef over de rechters Sonia Sotomayor en Neil Gorsuch. Ze weigerden zich terug te trekken uit zaken waar hun uitgeverij bij betrokken is. Beiden hebben lucratieve boekendeals met die uitgever gesloten. In een nieuwe gedragscode die de rechters vorig jaar november opstelden naar aanleiding van eerdere ophef, spraken ze af dat rechters van het Hooggerechtshof onpartijdig moeten zijn. Ook moeten ze politieke uitspraken of meningen vermijden over zaken waar zij zich mogelijk over moeten buigen. Hoewel het als een doorbraak werd gezien dat de rechters deze regels opstelden, wezen critici erop dat sancties ontbreken om rechters die over de schreef gaan terug te fluiten."}, {"ID": 2521657, "url": "https://nos.nl/artikel/2521657-honderden-arme-gezinnen-krijgen-150-euro-extra-per-maand-wat-gaan-ze-ermee-doen", "title": "Honderden arme gezinnen krijgen 150 euro extra per maand, wat gaan ze ermee doen?", "date_time": "2024-05-24T07:04:57+0200", "text": "In Zaanstad, Tilburg en Amsterdam krijgen 600 huishoudens met een bijstandsuitkering gedurende twee jaar maandelijks 150 euro extra, zonder voorwaarden. 'Gewoon geld geven' heet het project van het Kansfonds. Dat wordt grotendeels gefinancierd door de Postcodeloterij. De deelnemers in Zaanstad hebben inmiddels hun eerste toelage ontvangen. Het Kansfonds wil weten wat er gebeurt als mensen die in armoede leven extra geld krijgen zonder voorwaarden. Daar werd eerder mee geëxperimenteerd in de VS, Canada en Scandinavische landen en ook in Nederland op kleine schaal. Onderzoeksresultaten zijn niet eenduidig. Bij enkele projecten gingen mensen die in armoede leven door extra geld eerder op zoek naar een fulltimebaan en hadden ze minder gezondheidsklachten. Kinderen leverden betere schoolprestaties. De vraag is of zulke effecten ook nu zullen optreden.  Volgens het Sociaal en Cultureel Planbureau leven ruim 800.000 mensen in armoede, onder wie meer dan 200.000 kinderen. Zij hebben langdurig onvoldoende geld om rond te komen. Armoede leidt tot stress en andere gezondheidsklachten. Mensen in armoede sterven eerder en leven minder jaren in goede gezondheid dan anderen. Om te voorkomen dat mensen in armoede moeten leven, zijn er toeslagen en allerlei regelingen die per gemeente verschillen. Vaak zijn daar ingewikkelde bureaucratische procedures aan verbonden. Een aanzienlijk deel van de ondersteuning wordt niet gebruikt door mensen die er recht op hebben. 'Gewoon geld geven' begint deze maand in Zaanstad, Tilburg en Amsterdam sluiten later aan. De 150 huishoudens die in Zaanstad de gift krijgen zijn grotendeels eenoudergezinnen met een bijstandsuitkering. Na twee jaar wordt de gift gedurende zes maanden geleidelijk afgebouwd naar nul. Er is een vergelijkingsgroep van 150 huishoudens met ongeveer dezelfde samenstelling. Zij krijgen de gift niet. Onderzoekers van de Hogeschool van Amsterdam gaan met vragenlijsten en gesprekken de verschillen tussen de twee groepen bekijken. Ze kijken onder meer naar gezondheid en deelname aan de samenleving in de vorm van werk, onderwijs en andere activiteiten. Een gespecialiseerd bureau zal een maatschappelijke kosten-batenanalyse uitvoeren. Dat betekent dat ze kijken naar wat het extra geld betekent voor onder meer het gebruik van zorg en andere voorzieningen.  De maandelijkse 150 euro extra is het maximale bedrag dat gegeven kan worden, zonder dat de gift gevolgen heeft voor bijstand en toeslagen. De deelnemende gemeenten moesten er hun 'giftendrempel' voor verhogen. Uit recente berekeningen van een adviescommissie voor het demissionaire kabinet blijkt dat huishoudens met een bijstandsuitkeringen tot honderden euro's per maand tekortkomen. Maar voor alleenstaande ouders, de grootste groep onder de deelnemers, is het sociaal minimum volgens de berekeningen van de commissie wél toereikend. \"Dat maakt het onderzoek interessant,\" zegt commissielid Nadja Jungmann, lector schuld en incasso aan de Hogeschool Utrecht. \"Je kunt nu echt zien wat het effect is van extra geld boven op een budget dat in theorie toereikend is.\" Jungmann, die niet betrokken is bij het project, benadrukt dat het in Nederland ontbreekt aan goed onderzoek naar armoede en schuldenproblematiek. \"De ene na de andere gemeente komt met een proef om armoede en schulden onder burgers te doorbreken. Een trotse wethouder kondigt het aan in het huis-aan-huisblad, daarna hoor je er nooit meer wat van. Je weet niet wat de duurzame effecten zijn. Samenhang en serieuze wetenschappelijke begeleiding ontbreken vaak. Maar hiervan kunnen we waarschijnlijk echt wat leren.\"  Het Kansfonds wil met het onderzoek de discussie over armoede en schulden aanjagen. Op basis van kort vooronderzoek en eerder buitenlands onderzoek denkt het fonds dat de giften grotendeels verstandig besteed gaan worden. \"Mensen die in armoede leven weten zelf het best waar ze geld aan kunnen uitgeven\", zegt Bas Pieck van het fonds. \"Als er iedere maand een tekort is, moet je dat als eerste aanpakken. Het heeft dan niet zoveel zin om in te zetten op gedragsverandering met coaches en sollicitatietrainingen.\" De belangrijkste aanname is dat bij de deelnemers in ieder geval de stress flink zal afnemen en er daardoor meer mentale ruimte ontstaat om verder vooruit te kijken.  Mirre Stallen leidt het onderzoek namens het lectoraat Armoede Interventies van de Hogeschool van Amsterdam. Zij verwacht over tweeënhalf à drie jaar de eerste resultaten. \"Ik merk dat wethouders en hulporganisaties nu al uitgaan van allerlei positieve effecten, zoals we die in sommige buitenlandse onderzoeken zien. Maar de Nederlandse situatie, met toch een flink sociaal vangnet, is echt uniek. We zullen echt moeten afwachten wat het extra geld op de lange duur betekent.\" "}, {"ID": 2521656, "url": "https://nos.nl/artikel/2521656-wekdienst-24-5-tussenvonnis-icj-over-gaza-partijleiders-praten-weer-met-formateur", "title": "Wekdienst 24/5: Tussenvonnis ICJ over Gaza • Partijleiders praten weer met formateur", "date_time": "2024-05-24T07:00:03+0200", "text": "Goedemorgen! Vandaag komt het Internationaal Gerechtshof met een nieuw vonnis over de situatie in Gaza. En formateur Van Zwol praat verder met de partijleiders van PVV, VVD, NSC en BBB. Eerst het weer: vandaag begint droog met zon. Later trekken flinke regen- en onweersbuien over ons land. Plaatselijk komt wateroverlast voor. De maxima liggen tussen 17 en 22 graden, tijdens buien ligt het kwik stukken lager.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    Op Mallorca zijn zeker vier mensen om het leven gekomen toen het dak van een horecazaak deels instortte. De slachtoffers zijn een man en drie vrouwen, melden Spaanse media. Hulpdiensten zoeken naar slachtoffers onder het puin. Er is onduidelijkheid over het aantal gewonden. Spaanse media spraken aanvankelijk over 27, maar later werd dat aantal naar beneden bijgesteld. Het gaat om minimaal zestien gewonden. Zeker zeven van hen zijn er zeer slecht aan toe en worden behandeld in verschillende ziekenhuizen op het eiland.    De laatste weken lijken ze overal op te duiken: naaktslakken. Dat komt volgens experts vooral door de aanhoudende vochtigheid. 'Moestuinman' Simon Eurlings geeft online tuiniertips en vertelt hoe je naaktslakken kunt bestrijden:  Fijne vrijdag!"}, {"ID": 2521652, "url": "https://nos.nl/artikel/2521652-hogere-premies-en-invoering-eigen-risico-om-diefstal-elektrische-fietsen", "title": "Hogere premies en invoering eigen risico om diefstal elektrische fietsen", "date_time": "2024-05-24T04:37:44+0200", "text": "Verzekeraars scherpen de voorwaarden voor verzekering van elektrische fietsen tegen diefstal steeds verder aan, signaleert het AD. Zo stelt de ANWB sinds kort een tweede slot verplicht en is een eigen risico ingesteld. De reden daarvoor is dat elektrische fietsen vaker worden gestolen. \"Door een eigen risico in te voeren, willen we onze fietsverzekeringen betaalbaar houden\", zegt een ANWB-woordvoerder tegen de krant. De hoogte hiervan is 5 procent van het verzekerde bedrag. De kans dat een e-bike wordt gestolen is volgens de verzekeraar in drie jaar tijd met 41 procent toegenomen. Vorig jaar werden zo'n 90.000 diefstallen gemeld bij de politie.  Ook Univé zegt tegen het AD dat er wordt geëxperimenteerd met invoering van een eigen risico. Het aantal gestolen elektrische fietsen waarvoor moest worden uitgekeerd is bij het bedrijf de afgelopen vier jaar verdrievoudigd. Bezitters kunnen bij Univé, in ruil voor een lagere premie, vrijwillig een eigen risico oplopend tot 500 euro instellen. De krant schrijft dat vrijwel alle verzekeraars de premies hebben verhoogd. Een elektrische fiets kost al snel enkele duizenden euro's, die verzekeraars moeten uitkeren aan klanten bij diefstal. Vorig jaar zou voor 621 miljoen euro aan zulke verzekeringen zijn afgesloten.  Vorig jaar besloot de ANWB om volledig te stoppen met de verzekering van fatbikes. Het bedrijf zei dat er in Amsterdam bijvoorbeeld een diefstalkans was van 90 procent voor dit type e-bike. Ook andere grote spelers verzekeren fatbikes inmiddels niet meer. Ook de bakfietsen van Urban Arrow worden door sommige verzekeraars geweigerd. "}, {"ID": 2521651, "url": "https://nos.nl/artikel/2521651-omzet-industrie-opnieuw-gedaald-onder-meer-door-personeelstekort", "title": "Omzet industrie opnieuw gedaald, onder meer door personeelstekort", "date_time": "2024-05-24T02:27:32+0200", "text": "De Nederlandse industrie heeft het moeilijk. De omzet is nu vier kwartalen op rij gedaald, blijkt uit cijfers van het CBS. In het eerste kwartaal van dit jaar bedroeg de omzetdaling 5,5 procent ten opzichte van dezelfde periode vorig jaar. De omzet daalde het meest in het buitenland, maar ook in eigen land kwam er minder geld binnen. De vorige drie kwartalen was dat ook al zo. Producenten van hout en bouwmaterialen zagen hun omzet zelfs met bijna 14 procent dalen. Het industriële transport noteerde een min van 10 procent. Bij fabrikanten van voedings- en genotsmiddelen lag de omzet 9,3 procent lager.  De bedrijven hebben last van personeelstekort, afnemende vraag en gebrek aan productiemiddelen. Ook zijn de prijzen over het algemeen wat gedaald. Binnen de industrie zijn er twee sectoren waar het wél goed gaat: de elektrotechnische industrie en de kleding- en textielindustrie. Die noteerden in het eerste kwartaal een omzetgroei van respectievelijk 4,9 en 1,7 procent.  Uit een ander onderzoek van het CBS blijkt dat 81 procent van de ondernemers in de industrie maatregelen neemt om de productiviteit te verhogen. Dat is meer dan in andere bedrijfstakken. De meest genomen maatregelen zijn investeringen in technologie en efficiëntere werkprocessen. Met name het personeelstekort staat bij veel bedrijven een hogere productiviteit in de weg. "}, {"ID": 2521649, "url": "https://nos.nl/artikel/2521649-derde-vaccin-tegen-het-blauwtongvirus-goedgekeurd-voor-gebruik", "title": "Derde vaccin tegen het blauwtongvirus goedgekeurd voor gebruik", "date_time": "2024-05-24T00:05:01+0200", "text": "Een derde vaccin tegen het blauwtongvirus is goedgekeurd voor gebruik. Na een positief advies van het Bureau Diergeneesmiddelen en twee andere belangrijke adviesorganen heeft demissionair minister Adema van Landbouw, Natuur en Voedselkwaliteit groen licht gegeven voor gebruik van het vaccin. Er zijn per direct 2 miljoen doses van het middel beschikbaar voor schapen en runderen. Het blauwtongvirus verspreidde zich vorig jaar in rap tempo door Nederland. Het virus is vooral voor schapen dodelijk. De ziekte kostte vorig jaar in Nederland 37.000 schapen het leven. Dat komt neer op 8,4 procent van het totale aantal. Het blauwtongvirus wordt verspreid via kleine muggen. Dieren met het virus krijgen hoge koorts, zwellingen en een blauwe tong. Mensen kunnen de ziekte niet krijgen. Dat er nu een derde vaccin is goedgekeurd, noemt Adema goed nieuws. \"Er is nog meer zekerheid en keuzevrijheid voor dierhouders\", laat hij weten. \"Er zijn hiermee ruim voldoende vaccins beschikbaar om een grote besmetting deze zomer te voorkomen.\" Dierenartsenpraktijken kunnen het nieuwe vaccin vanaf maandag krijgen. Het eerste vaccin werd in april goedgekeurd, het tweede afgelopen maand. De derde variant is de eerste die bewezen effectief is bij zowel schapen als runderen. "}, {"ID": 2521647, "url": "https://nos.nl/artikel/2521647-provider-l-mobi-stopt-klanten-zijn-nummer-kwijt-als-ze-niet-overstappen", "title": "Provider L-mobi stopt, klanten zijn nummer kwijt als ze niet overstappen", "date_time": "2024-05-23T23:44:49+0200", "text": "Klanten van provider L-mobi kunnen sinds vandaag niet meer mobiel internetten en bellen. De provider stopt met zijn diensten, omdat het de rekening van KPN niet meer kan betalen. L-mobi maakt gebruik van dat netwerk. In Nederland hebben drie providers een eigen netwerk: KPN, Odido (voorheen T-Mobile) en Vodafone. Andere providers maken tegen betaling gebruik van de netwerken van deze drie grote aanbieders. Ze maken daarvoor afspraken met KPN, Odido of Vodafone. L-mobi heeft sinds de start in 2020 afspraken met KPN over de prijs voor het gebruik van hun netwerk, zegt directeur Ruben Thiru tegen de NOS. De provider wilde met KPN in de daaropvolgende jaren nieuwe afspraken maken over de tarieven, omdat deze volgens hem te hoog zouden zijn. Maar KPN ging er volgens de directeur niet in mee. KPN laat in een reactie weten de situatie vervelend te vinden voor klanten. Volgens de woordvoerder kwam het bedrijf structureel de betalingsafspraken met KPN niet na en is L-mobi meermaals gewaarschuwd dat hierdoor de diensten gestopt zouden gaan worden. Tot gisteravond zijn er onderhandelingen gevoerd, maar dat heeft wat L-mobi betreft geen werkbaar resultaat opgeleverd. De provider kan per vandaag geen gebruik meer maken van het KPN-netwerk. De provider ziet zich genoodzaakt om met zijn dienstverlening te stoppen.  Dat betekent dat de ruim 5000 klanten van L-mobi nu niet meer gebruik kunnen maken van het mobiele netwerk. Als ze niet overstappen naar een andere provider, raken ze ook hun 06-nummer kwijt. L-mobi adviseert zijn klanten om over te stappen naar een andere provider en nummerbehoud aan te vragen. Er is nog geen duidelijkheid over wat er gebeurt met het resterende tegoed van klanten. Volgens directeur Thiru vraagt KPN onredelijke tarieven voor het gebruik van het netwerk, die veel hoger zouden zijn dan de tarieven die bijvoorbeeld KPN-zusterbedrijf Simyo moet betalen. \"De grote drie providers hebben een monopolie, ze geven weinig ruimte aan bedrijven met een kleine portemonnee\", zegt Thiru. Hij noemt het een trend dat \"goedkope aanbieders worden opgekocht of worden weggedrukt uit de markt\".  L-mobi zegt daarover een klacht te hebben ingediend bij waakhond ACM en een petitie te hebben aangeboden bij de Tweede Kamer. Ook heeft de provider nog een rechtszaak lopen tegen KPN. Afspraken maken met een andere grote provider die een netwerk heeft, was volgens Thiru op korte termijn niet mogelijk. Correctie van de redactie: in een eerdere versie van dit artikel werd gesproken over 32.000 klanten van L-mobi, maar dat is het aantal dat de provider op zijn hoogtepunt had. Inmiddels heeft het bedrijf dat teruggebracht tot ruim 5000 klanten, om de kosten die ze moesten betalen aan KPN naar beneden te krijgen. Dat is hierboven aangepast. "}, {"ID": 2521645, "url": "https://nos.nl/artikel/2521645-vn-stemt-in-met-internationale-herdenkingsdag-voor-de-genocide-in-srebrenica", "title": "VN stemt in met internationale herdenkingsdag voor de genocide in Srebrenica", "date_time": "2024-05-23T23:19:01+0200", "text": "Vanaf dit jaar wordt 11 juli de internationale herdenkingsdag voor de genocide in Srebrenica. Daar heeft de VN een resolutie over aangenomen. Bijna dertig jaar geleden viel het Bosnisch-Servische leger de VN-enclave binnen, terwijl Nederlandse militairen van Dutchbat het gebied namens de VN moesten beschermen. Meer dan 8000 Bosnische moslims werden vermoord in de veilige zone waar ze naartoe waren gevlucht. Het was de grootste georganiseerde volkerenmoord in Europa sinds de Tweede Wereldoorlog. De resolutie, die werd geïnitieerd door Duitsland en Rwanda, is bedoeld om de massamoord op de Bosnische moslims te erkennen en het belang van herdenking te onderstrepen. \"Nooit meer\", benadrukte de Duitse VN-ambassadeur. Bij de stemming waren 83 andere landen voor, 19 landen waren tegen. 68 landen hebben zich onthouden van stemming. Veel nabestaanden en slachtoffers zien de stap van de VN als een historisch moment. Zeker omdat de bewezen genocide door Bosnische Serviërs in Servië wordt ontkend. De resolutie schildert Servië af als een \"genocidale staat\", stelt het land. De Servische regering was dan ook fel tegen de herdenkingsdag. Servische media benadrukken dat het aantal onthoudingen en tegenstemmen samen groter is dan het aantal voorstemmen.  De stemming komt op een moment dat Bosnië, waar drie grote bevolkingsgroepen leven, nog altijd zeer verdeeld is. De Bosniakken (moslims) en de Bosnische Kroaten (katholieken) wonen veelal in de deelrepubliek Federatie van Bosnië-Herzegovina. De Bosnische Serviërs (orthodox-christelijk) wonen in de andere deelrepubliek, de Servische Republiek. President Dodik voert in zijn Servische Republiek een openlijke afscheidingspolitiek. Op X dreigde hij na de stemming met het opsplitsen van Bosnië. \"Het enige wat voor ons overblijft is om goede buren te blijven en in vrede uit elkaar te gaan.\" Ook de Servische president Vucic was tegen de resolutie en claimt dat een herdenkingsdag instabiliteit in de regio zal veroorzaken. De Serven werden tijdens de stemming gesteund door onder meer Rusland en China. De meeste westerse landen, ook Nederland, stemden voor de herdenkingsdag.  \"De resolutie is niet bindend, maar heeft wel een groot moreel gewicht. Voor de nabestaanden van de genocide is het een nieuwe internationale erkenning van hun leed. Srebrenica ligt in de Servische Republiek en de overlevenden worden voortdurend geconfronteerd met de ontkenning van de genocide door de Servische buren en hun leiders. \"Wij zijn geen genocidaal volk\", stond er op grote spandoeken die vandaag in het stadje waren opgehangen. Dat laatste staat ook helemaal niet in de resolutie, maar toch zijn Serviërs in Servië en Bosnië-Herzegovina woedend. De Bosnisch-Servische president Dodik roept al heel lang dat hij zijn deelrepubliek wil afscheiden, maar nog nooit zo duidelijk als vandaag. De vraag is nu in hoeverre hij echt gaat doorzetten. De Servische president Vucic sloeg een gematigder toon aan. Hij wil met de Bosniakken in gesprek gaan \"want we moeten samen verder\".\" Bekijk hier een terugblik op de val van Srebrenica en de rol van Dutchbat:  "}, {"ID": 2521643, "url": "https://nos.nl/artikel/2521643-zeker-vier-doden-na-instorten-restaurant-op-mallorca", "title": "Zeker vier doden na instorten restaurant op Mallorca", "date_time": "2024-05-23T22:52:33+0200", "text": "Op Mallorca zijn zeker vier mensen om het leven gekomen toen het dak van een horecazaak gisteravond deels instortte. De slachtoffers zijn volgens Spaanse media twee vrouwen op vakantie, een man uit Senegal en een Spaanse werknemer. Volgens de buitenlandse media loopt het dodental mogelijk nog verder op. Er zijn zeker zestien gewonden, zeven van hen zijn er zeer slecht aan toe en worden behandeld in verschillende ziekenhuizen op het eiland. Het gaat om de Medusa Beach Club, een restaurant dicht bij het vliegveld in de hoofdstad Palma de Mallorca. Het ligt aan een boulevard, waar veel toeristen komen. Volgens getuigen was het erg druk op het moment dat de instorting gebeurde. De autoriteiten hebben drie dagen van rouw afgekondigd. Dit zijn de eerste beelden van de ravage:  Volgens de krant El Mundo kwam het dak rond 20.30 uur deels naar beneden en was het druk in het gebouw. De Spaanse krant El País meldt dat het glazen dakterras van de cocktailbar op de verdieping eronder terechtkwam, waar mensen in een restaurant dineerden. De vloer van het restaurant zou vervolgens deels zijn ingestort in de kelder. Vermoedelijk was het glazen dakterras te zwaar.  \"De Medusa Beach Club ligt aan de boulevard bij El Arenal. Dat is een plaats aan de kust met veel uitgaansgelegenheden, vooral populair onder Nederlandse en Duitse toeristen. Het is een plek waar je elke avond van de week uit kan gaan. Vooral na de eindexamens en in de zomervakantie is het er erg druk. De horecatent is een restaurant en club ineen. Toen het dak instortte zouden er volgens ooggetuigen veel mensen aan het eten en aan het dansen zijn geweest.\" "}, {"ID": 2521642, "url": "https://nos.nl/artikel/2521642-uva-demonstranten-voor-de-rechter-spaanse-student-krijgt-maand-cel", "title": "UvA-demonstranten voor de rechter, Spaanse student krijgt maand cel", "date_time": "2024-05-23T22:46:27+0200", "text": "Zeven betogers stonden vandaag voor de rechter omdat zij twee weken geleden tijdens een pro-Palestijns protest op de Universiteit van Amsterdam geweld tegen de politie zouden hebben gebruikt. Niet alle zaken werden meteen afgerond. Tot nu toe kwam tot één veroordeling: een 24-jarige Spaanse student kreeg een maand cel omdat hij agenten had getrapt en bedreigd. Volgens de rechter is bewezen dat hij zich met onnodig geweld tegen zijn arrestatie had verzet. \"U heeft fors overschrijdend gedrag vertoond\", zei de politierechter. \"Als ik je op straat zie, vermoord ik je. Ik snij je keel door\", had hij in het Engels tegen de agenten gezegd. De in Nederland wonende Spanjaard bood op de zitting zijn excuses aan voor de bedreigingen. Het Openbaar Ministerie (OM) had vier maanden cel geëist.  Een andere demonstrant, een 25-jarige man uit Amsterdam, werd vrijgesproken. Het OM had drie maanden cel tegen hem geëist omdat hij stenen naar de politie zou hebben gegooid. Volgens de officier van justitie hebben twee agenten de student stenen zien gooien naar ME'ers en hun shovel. De demonstrant ontkende dat. Volgens zijn advocaat had hij de intentie om deel te nemen aan een vreedzame demonstratie. De rechter sprak de man uiteindelijk vrij vanwege gebrek aan bewijs.  Eerder op de dag verscheen nog een derde demonstrant voor de politierechter. Hij wordt verdacht van het gooien van stenen en het spuiten met verf naar de politie. Zelf ontkende hij dat. \"Ik was vreedzaam aan het demonstreren tegen de verbintenis van de universiteit met verschillende universiteiten in Israël in de context van de oorlog in Gaza\", vertelde de student in het Engels. \"Ik kon ze niet verstaan en was bang\", zei hij over de waarschuwingen van de politie. \"We hadden in de media gezien dat bij een demonstratie eerder die week demonstranten gewond waren geraakt.\" De man weigerde echter om te zeggen wie hij was, waardoor zijn zaak niet verder kon worden afgemaakt. Hij werd door de rechter terug naar zijn cel gestuurd. Volgens de rechter bestaat door zijn anonimiteit de kans dat hij op de vlucht slaat als hij op vrije voeten komt.  De rechtszaken van vier anderen werden uitgesteld, de meesten vanwege tijdgebrek. Volgens de rechter bleken de zaken toch te ingewikkeld om dezelfde dag nog te behandelen. Van één demonstrant werd de zaak uitgesteld omdat ook de identiteit van deze verdachte niet bekend is. De vrouw in kwestie was op vakantie en kon niet bij de zitting aanwezig zijn. De rechter stelde dat ze het recht heeft bij de zitting te zijn. "}, {"ID": 2521633, "url": "https://nos.nl/artikel/2521633-explosieven-gevonden-vlak-bij-navo-pijpleiding-in-duitsland", "title": "Explosieven gevonden vlak bij NAVO-pijpleiding in Duitsland", "date_time": "2024-05-23T21:55:41+0200", "text": "In Duitsland hebben bouwvakkers bij werkzaamheden vlak bij een NAVO-pijpleiding explosieven in de grond gevonden. Dat meldt de Süddeutsche Zeitung. Het is niet duidelijk wie die explosieven daar heeft geplaatst, maar inlichtingendiensten wijzen er al langer op dat Rusland bereid is om dergelijke infrastructuur van bondgenoten van Oekraïne te saboteren. De explosieven werden gevonden in Bellheim, in de deelstaat Rijnland-Palts, tussen Mainz en Stuttgart. Onder die plaats loopt een pijpleiding waar kerosine doorheen stroomt. Die leiding is onderdeel van een netwerk van pijpleidingen van de NAVO, waarmee luchtmachtbases van brandstof worden voorzien. Ook de leidingen in Nederland, waar onder meer Schiphol op is aangesloten, zijn onderdeel van dit NAVO-netwerk. Volgens de Süddeutsche Zeitung deden bouwvakkers de ontdekking afgelopen november in het bos bij Bellheim. Tijdens het renoveren van een hoogspanningsmast stuitten ze op enkele honderden grammen aan explosieven met ontstekers en twee handgranaten. De spullen lagen een halve meter onder de grond begraven, op een paar honderd meter afstand van de pijpleiding, netjes verpakt in plastic folie.  De krant schrijft dat de vondst de Duitse veiligheidsdienst heeft gealarmeerd. Eerder werden wel vaker explosieven gevonden, die in de vorige eeuw door de links-extremistische terreurbeweging Rote Armee Fraktion (RAF) in de grond waren verstopt. Maar de vondst in Bellheim van eind vorig jaar kan volgens de veiligheidsdiensten onmogelijk uit de jaren komen dat de RAF actief was. Geschat wordt dat de opgeslagen explosieven in Bellheim daar pas twaalf tot achttien maanden geleden zijn geplaatst. Door wie is niet duidelijk. Het Duitse Openbaar Ministerie zegt tegen de krant dat onderzoek niet tot een verdachte heeft geleid. Veiligheidsdiensten wijzen er echter al langer op dat Rusland niet terugdeinst voor aanvallen met zulke explosieven en andere sabotageacties. Incidenten rond faciliteiten die kunnen worden toegeschreven aan de zogenaamde kritieke infrastructuur van Duitsland nemen toe.  De geheime dienst vermoedt bij deze incidenten steeds vaker een link met Rusland vanwege de oorlog in Oekraïne. Duitsland is een belangrijke bondgenoot van Oekraïne door het leveren van wapens en tanks. Het risico dat Rusland terug wil slaan wordt groter, waarschuwen veiligheidsdiensten. \"We moeten ervan uitgaan dat Moskou de komende weken en maanden het volledige scala aan hybride oorlogsvoering tegen ons zal gebruiken, inclusief sabotagedaden\", zegt een officier van de Duitse geheime dienst tegen de Süddeutsche Zeitung. De oorlog in Oekraïne is \"hier allang aangekomen\". Onlangs nog werden in Beieren twee vermoedelijke Russische spionnen gearresteerd omdat ze een militair oefenterrein van de NAVO zouden hebben bespioneerd waar Oekraïense militairen werden getraind. Ook de Nederlandse veiligheidsdiensten waarschuwen al langer voor Rusland. Nederland is een aantrekkelijk doelwit voor bijvoorbeeld cyberaanvallen omdat het de thuisbasis is van veel internationale organisaties, zoals het Internationaal Strafhof in Den Haag. "}, {"ID": 2521628, "url": "https://nos.nl/artikel/2521628-nederland-naar-brussel-met-plan-om-onnodig-hoge-supermarktprijzen-tegen-te-gaan", "title": "Nederland naar Brussel met plan om onnodig hoge supermarktprijzen tegen te gaan", "date_time": "2024-05-23T21:21:03+0200", "text": "Nederland dient morgen samen met zeven andere EU-landen in Brussel een plan in dat een einde moet maken aan te hoge winkelprijzen. De landen willen dat producenten winkeliers niet langer kunnen verbieden om in andere lidstaten hun inkopen te doen. Door deze zogenoemde territoriale leveringsbeperkingen zijn de prijzen in winkels onnodig hoog, menen de acht lidstaten. Het initiatief komt van demissionair minister Adriaansens van Economische Zaken en Klimaat. Zij stelt met collega's uit België, Denemarken, Griekenland, Kroatië, Luxemburg, Slowakije en Tsjechië dat de huidige inkoopbeperkingen leiden tot onnodig hogere prijzen in de supermarkt en een beperkter aanbod van producten. Winkeliers maken door duurdere inkoop ook minder marges. \"Dat wringt, zeker in tijden van hoge prijzen\", concludeert Adriaansens. In november bleek uit een onderzoek van het ministerie van Economische Zaken en Klimaat dat diverse fabrikanten en leveranciers het meer dan de helft van de grote inkopers verbieden om in andere EU-landen inkopen te doen voor een lagere prijs. Wie die dit toch probeert, kan als straf uiteindelijk helemaal niets meer geleverd krijgen. Gevolg is dat Nederlandse winkels en consumenten duurder uit zijn. Bij 1 op de 25 goederen zou de inkoopprijs gemiddeld 10 procent lager kunnen uitpakken als winkeliers het in een ander EU-land kunnen inkopen. In het onderzoek zeiden ruim 300 bedrijven tegen dezelfde problemen als groothandels aan te lopen. Alle zeven grote supermarkten, waaronder marktleiders Jumbo en Albert Heijn, verklaarden vooral geen A-merken in andere Europese landen te kunnen inkopen. Ook doe-het-zelfzaken, drogisterijen en online platforms verklaarden er hinder van te ondervinden.  In Brussel overlegt morgen de Raad voor Concurrentievermogen. Adriaansens erkent dat het op voorhand geen gelopen race is. Zij hoopt wel op meer steun voor het plan van acht kleinere lidstaten. \"Uit gesprekken met collega-ministers blijkt dat bovenop de acht landen nog meer EU-lidstaten het probleem herkennen. Dus ik heb er vertrouwen in dat de aankomende, nieuwe Europese Commissie met brede steun snel hiermee aan de slag kan.\" Al dan niet toevallig werd het bedrijf Mondelez vandaag nog zwaar bestraft door de Europese Commissie omdat inkopers van winkels niet overal in de EU de producten van de Amerikaanse chocoladeproducent mogen inkopen. Hiervoor kreeg Mondelez, het moederbedrijf van merken als Milka, Côte d'Or en Toblerone, een boete van 337,5 miljoen euro opgelegd. Het bedrijf had onder meer de verkoop van bepaalde producten in Nederland stopgezet om te voorkomen dat die in België terecht zouden komen, waar ze tegen een hogere prijs werden verkocht. Op een persconferentie in Brussel kondigde Eurocommissaris Vestager van Mededinging aan dat meer producenten boetes kunnen verwachten voor het belemmeren van de interne markt in de EU. "}, {"ID": 2521625, "url": "https://nos.nl/artikel/2521625-eu-werkt-aan-verbod-op-doorvoer-van-russisch-vloeibaar-gas", "title": "EU werkt aan verbod op doorvoer van Russisch vloeibaar gas", "date_time": "2024-05-23T20:54:55+0200", "text": "De lidstaten van de Europese Unie onderhandelen over een nieuw sanctiepakket tegen Rusland. De belangrijkste maatregel is gericht tegen de overslag van Russisch vloeibaar gas (lng). De doorvoer van dit gas via Europa naar derde landen moet verboden worden. Net als bijdragen aan de ontwikkeling van nieuwe lng-projecten in Rusland. Het aanpakken van Russisch vloeibaar gas moet de volgende zet van de EU worden om de Russische inkomsten uit fossiele brandstoffen af te knijpen. Na de Russische invasie van Oekraïne daalde vanwege alle sancties de import van Russisch gas dat via pijpleidingen in Europa arriveert. Maar de import van vloeibaar gas uit Rusland nam juist toe. Vorig jaar importeerde Europa hiervan iets meer dan 23 miljard kubieke meter volgens berekeningen van het Institute for Energy Economics and Financial Analysis (IEEFA). Dat is een stijging van 20 procent ten opzichte van het jaar voor de invasie. Het overgrote deel van dit gas was voor eigen gebruik, maar ongeveer een kwart werd via Europese havens doorgevoerd naar landen buiten de EU met name China en India. De nieuwe sancties moeten deze overslag stoppen.  Volgens Moniek de Jong, energie-expert van de Universiteit Gent, zal deze maatregel de export van lng voor Rusland vooral moeilijker maken. \"Als wij stoppen met onze faciliterende rol is het niet zo dat dat gas niet meer in Azië aankomt. Het zal gewoon duurder worden en er zal minder geleverd kunnen worden.\" Vanuit het poolgebied vervoeren de Russen het lng met speciale ijsbrekers naar Europese havens. Daar wordt het gas overgezet op andere lng-tankers die de rest van de route naar Azië volbrengen. Maar Rusland heeft de beschikking over een beperkt aantal ijsbrekers. De Europese sancties dwingen deze schaarse ijsbrekers om de gehele reis af te leggen, wat extra transportkosten en meer tijd vergt.  De Belgische haven van Zeebrugge is een van de drie grote Europese havens waar de overslag van Russisch lng plaatsvindt. Ongeveer de helft van het lng dat hier aankomt, wordt weer doorgevoerd. De uitbater van de lng-terminal van Zeebrugge, Fluxys, vreest voor mogelijke schadeclaims. \"Men heeft nog niet goed de impact bekeken. Zowel financieel als juridisch. Kunnen we bijvoorbeeld de doorvoer naar buiten Europa juridisch isoleren? Wat zal de reactie van Rusland zijn? Dat weten we niet\", vertelt Andries Gryffroy, voorzitter van de raad van bestuur van Fluxys. Volgens de Belgische minister Van der Straeten van Energie, die het verbod op doorvoer heeft bedacht, is van die onzekerheid geen sprake. \"Een sanctie kan gedefinieerd worden op de juridisch correcte manier.\" Volgens haar zijn beheerders als Fluxys door sancties niet meer gebonden aan Russische contracten en kunnen ze daardoor op zoek naar alternatieve leveranciers om de vrijgekomen ruimte op te vangen.  Het deels aan banden leggen van Russisch lng is niet het enige voorstel dat de EU bespreekt. Zo moet het veertiende sanctiepakket ook de import van helium en het gebruik van de Russische versie van het financiële transactiesysteem Swift verbieden. De EU wil verder stappen zetten tegen de Russische schaduwvloot. Dit zijn niet-geregistreerde olietankers die Rusland gebruikt om de sancties op die brandstof te ontduiken. Deze schepen mogen straks niet meer in Europese havens aanmeren. Eerder dit jaar bleek dat schepen in de Russische schaduwvloot, ondanks de sancties, nog in Zeeland tanken. Daarnaast wil de EU dat politieke partijen, denktanks en andere organisaties niet langer geld vanuit Rusland mogen aannemen. De lidstaten willen verder de sancties tegen Belarus aanscherpen. Sommige landen willen nog strengere maatregelen. Duitsland pleit bijvoorbeeld voor een totaalverbod op al het Russische lng. Het voorstel dat nu op tafel ligt is dus een compromis. \"Voor een totaalverbod is momenteel gewoon niet genoeg steun. Er zijn landen die te afhankelijk zijn van Russisch gas om dat door te duwen. Het huidige voorstel is de meest haalbare stap voor de EU om toch de gasinkomsten van Rusland te raken\", aldus De Jong. Uiteindelijk is het stopzetten van de doorvoer van Russisch lng volgens de Belgische minister slechts een tussenstap. \"Wij hebben met de Europese lidstaten afgesproken dat we tegen 2027 de import van Russische fossiele brandstoffen willen uitfaseren.\" "}, {"ID": 2521622, "url": "https://nos.nl/artikel/2521622-roompot-en-landal-gaan-samen-verder-nieuw-hoofdkantoor-in-amsterdam", "title": "Roompot en Landal gaan samen verder, nieuw hoofdkantoor in Amsterdam", "date_time": "2024-05-23T20:27:59+0200", "text": "Recreatiebedrijven Roompot en Landal GreenParks gaan samen verder onder één merknaam: Landal. Het fusiebedrijf wil zijn hoofdkantoor gaan vestigen in Amsterdam. De veranderingen zijn onderdeel van een overname van Landal GreenParks door concurrent Roompot. Die overname werd in 2021 al aangekondigd. Roompot, dat in handen is van het Amerikaanse investeringsbedrijf KKR, zei toen de grootste te willen worden op de Europese markt voor vakantiehuisjes. Na de overname heeft het recreatiebedrijf ruim 300 vakantieparken in dertien Europese landen.  Volgens het fusiebedrijf is gekozen voor het merknaam Landal omdat deze naam bekender is en internationaal gezien meer aanspreekt. Omdat het bedrijf als één organisatie verder gaat, is gekozen voor een nieuw hoofdkantoor in Amsterdam.  Momenteel heeft het fusiebedrijf in Nederland nog vier kantoren: het hoofdkantoor van Roompot zit in Goes, dat van Landal in Den Haag en verder zijn er locaties in Uithoorn en Zwolle. Volgens de organisatie kunnen alle medewerkers met een vaste kantoorfunctie meeverhuizen naar Amsterdam. Nagenoeg alle afdelingen van de huidige vier locaties zullen straks naar het nieuwe hoofdkantoor verhuizen. Op het kantoor in Goes zullen twee afdelingen blijven. Een derde afdeling blijft mogelijk ook in Zeeland, maar daar wordt later over besloten. Het personeel is vanmiddag ingelicht.  In januari maakten Roompot en Landal al bekend dat er door de fusie banen gingen verdwijnen. Vakbond FNV zei toen dat de reorganisatie gevolgen had voor bijna 300 medewerkers op alle kantoren. Daarvan zou ongeveer een derde het bedrijf moeten verlaten. Hoeveel mensen er precies ontslagen zullen worden, is nog niet duidelijk. Volgens Omroep Zeeland zullen de gevolgen voor de medewerkers van de locatie in Goes groot zijn. Ondanks dat het personeel de mogelijkheid krijgt om mee te verhuizen, zal het volgens de regionale omroep voor veel werknemers geen optie zijn om in Zeeland te wonen en in Amsterdam te werken. Het nieuwe merk wordt in het najaar gelanceerd. Het bedrijf wil het nieuwe hoofdkantoor begin volgend jaar in gebruik nemen. Het gaat ongeveer anderhalf jaar duren voordat alle veranderingen zijn doorgevoerd. Nu de merknamen van Roompot en Landal GreenParks verdwijnen, is niet duidelijk of de mascottes van beide parken, Bollo bij Landal en Koos Konijn van Roompot, blijven bestaan. "}, {"ID": 2521620, "url": "https://nos.nl/artikel/2521620-grote-antiterreurtraining-moet-jihadisten-weghouden-van-west-afrikaanse-kust", "title": "Grote antiterreurtraining moet jihadisten weghouden van West-Afrikaanse kust ", "date_time": "2024-05-23T19:56:01+0200", "text": "West-Afrikaanse speciale eenheden zijn de afgelopen weken getraind door westerse collega's om te vechten tegen terreurgroepen. De training komt op een moment dat het Westen steeds minder Afrikaanse bondgenoten heeft in de strijd tegen terreur in West-Afrika, terwijl terroristische aanvallen op het continent juist fors toenemen. Een beige Toyota Landcruiser rijdt over een stoffige weg in het noorden van Ghana. Achter het stuur zit een lid van een terreurgroep. Ghanese commando's in kogelvrije vesten springen uit de bosjes. Een vuurgevecht volgt en eindigt met het uit de auto sleuren en in de boeien slaan van de terrorist. Missie volbracht. \"Goed werk\", roept de Britse instructeur, die op een afstandje toekijkt. Het ziet er allemaal levensecht uit, maar dat is het niet: dit scenario maakt deel uit van de grote militaire oefening Flintlock. Elk jaar organiseren de Verenigde Staten in West-Afrika deze wekenlange militaire antiterreurtraining, deze keer op verschillende locaties in Ivoorkust en Ghana. Bijna dertig landen en 1300 militairen doen eraan mee; ook Nederland heeft mariniers gestuurd. Morgen is de laatste dag van de training die de elitetroepen weerbaarder moet maken tegen terreur:   De Sahel is het epicentrum van terrorisme. Nergens ter wereld vallen er zoveel doden door terreur als in deze regio: grote delen van Burkina Faso, Mali en Niger zijn in handen van jihadisten. Bij vorige edities van Flintlock deden deze landen mee, maar de relaties met het westen verzuurden de afgelopen jaren. Nadat militairen middels een staatsgreep de macht overnamen, moesten Franse en Europese troepen Burkina Faso, Mali en Niger gedwongen verlaten; in september vertrekken de Amerikanen uit Niger. De drie landen leunen nu voor hulp vooral op huurlingen en materiaal uit Rusland. Wel volop vertegenwoordigd bij de militaire oefening zijn de kustlanden van West-Afrika, want daar zijn de westerse troepen nog wél welkom. Er zijn onder meer speciale eenheden uit Togo, Benin, Nigeria, Senegal en uit de gastlanden Ivoorkust en Ghana. \"Het is heel belangrijk\", zegt een Ghanese legerkapitein die net de groep leidde die de nepterrorist uit de auto haalde. \"Als er iets gebeurt, kunnen we van hen op aan. En zij kunnen op ons leunen, als ze steun nodig hebben.\" Naar schatting kwamen 11.643 mensen om bij terreur in de Sahel in 2023. Dat is drie keer meer dan in 2020. De terreurgroepen opereren onder een eigen naam maar zeggen wel vaak geaffilieerd te zijn aan IS en al-Qaida. Wereldwijd was Burkina Faso na Afghanistan het land dat afgelopen jaar te maken had met de meeste terreur.  De angst dat terreurgroepen steeds meer richting het zuiden van West-Afrika bewegen is groot. De terreur sijpelt al door vanuit Burkina Faso naar het noorden van Togo en Benin. De andere landen aan de kust zijn tot nu toe zo goed als buiten schot gebleven, maar ook daar leeft de vrees dat het geweld hen kan bereiken.  \"Hier in Ghana zien we dat jihadistische strijders al de grens overkomen vanuit Burkina Faso om uit te rusten, volgende aanvallen te plannen en voor logistiek\", zegt Mutaru Mumuni Muqthar, directeur van het West-Afrikaanse centrum voor contraterrorisme in de hoofdstad Accra. Er is bewijs dat ze motorfietsen en kunstmest uit Ghana halen om explosieven te maken. Ook zijn er zorgen over goud- en drugssmokkel via de kustlanden naar de Sahel om de terreurgroepen te financieren. \"De kustlanden zijn belangrijk dan ooit\", zegt deskundige Muqthar dan ook. \"Als we die aan terreur verliezen, dan verliezen we heel West-Afrika.\"  Maar die strijd kan niet gewonnen worden op het slagveld, zegt Muqthar. \"In de Sahel hebben we gefaald, we hebben onze reactie op terreur te veel gemilitariseerd. We moeten jeugdwerkloosheid aanpakken, de staat sterker maken in de grensgebieden en lokale conflicten aanpakken. Zoals hier in het noorden van Ghana waar etnische groepen vechten over landeigendom. Instabiliteit is een voedingsbodem voor gewelddadig extremisme.\" Dat de Verenigde Staten de Flintlock-oefening blijven organiseren, komt omdat het Westen zich zorgen maakt over de groeiende terreur in West-Afrika, zegt de Amerikaans majoor Adam Demarco, planner van Flintlock. \"Wat er in West-Afrika gebeurt heeft impact op de hele wereld, of we het nu over handel hebben of over migratie. Al die dreigingen komen samen in deze regio en de dreiging komt steeds verder omlaag.\"  Hij zegt dat ze lessen geleerd hebben uit het verleden. \"Aanvallen uitvoeren is makkelijk, maar we praten ook over hoe je de bevolking veilig houdt. Hoe je laat zien dat je er bent voor hun veiligheid zodat ze je vertrouwen, want als je dat niet doet, kan je een land verder destabiliseren.\" Ook belangrijk: dat speciale eenheden uit verschillende landen vertrouwen in elkaar hebben. Senegalezen en Ivorianen tijgeren over de grond en moeten kijken wat de vijand doet in een dorpje verderop. In de bosjes verscholen turen ze door verrekijkers. \"We werken aan de relaties van de Afrikaanse troepen onderling\", zegt de Amerikaanse eerste sergeant Correll. \"Vier of vijf landen slapen samen in volle barakken. Het gaat er ook om dat ze elkaar beter leren kennen, zodat ze elkaar weten te vinden als er hulp nodig is.\" "}, {"ID": 2521611, "url": "https://nos.nl/artikel/2521611-cassie-ventura-reageert-op-mishandeling-door-sean-diddy-combs", "title": "Cassie Ventura reageert op mishandeling door Sean 'Diddy' Combs", "date_time": "2024-05-23T18:56:47+0200", "text": "Zangeres Cassie Ventura heeft op Instagram gereageerd op de video die vorige week opdook en waarop te zien is dat ze door haar toenmalige vriend Sean 'Diddy' Combs wordt mishandeld. De 37-jarige Ventura zegt in een schriftelijk statement dat \"ze altijd zal blijven worstelen met haar verleden\". Ook drong ze er op aan dat \"geloofwaardige slachtoffers\" meteen serieus genomen moeten worden. Hoewel de beelden van de mishandeling die in 2016 plaatsvond pas vorige week vrijdag opdoken, had Ventura er al over gesproken in een inmiddels afgehandelde rechtszaak, die ze in november had aangespannen.  De zangeres, die tussen 2007 en 2018 een relatie had met Combs, heeft in die rechtszaak een schikking getroffen met haar ex. Op Instagram zegt ze nu: \"Dankzij alle steunbetuigingen kan mijn jongere ik zich nu weer veilig en geborgen voelen.\" Maar dit is nog maar het begin, zegt de zangeres. \"Huiselijk geweld is het probleem. Het heeft mij gemaakt tot iemand die ik nooit had gedacht dat ik zou worden. Met veel inspanning ben ik erbovenop gekomen, maar ik zal altijd blijven worstelen met mijn verleden.\" Daarop doet ze een verzoek: \"Mijn enige vraag is dat iedereen geloofwaardige slachtoffers meteen serieus neemt. Er is veel moed voor nodig om de waarheid te vertellen als je in een machteloze positie zit.\" Ook spreekt ze mensen toe die in eenzelfde situatie zitten als zijzelf destijds. \"Zoek contact met mensen om je heen, sluit je niet van hen af. Niemand zou zo'n last alleen moeten dragen.\"  Afgelopen weekend heeft rapper Diddy de mishandeling van Ventura toegegeven, nadat hij die eerder altijd ontkend had. In een video zei hij dat het hem heel erg spijt. \"Ik neem de volledige verantwoordelijkheid voor mijn daden in die video\", zei hij. \"Ik walgde ervan toen ik het deed en ik walg er nu van.\" Ook noemt hij zijn gedrag \"onvergeeflijk.\" Combs zei dat het destijds heel slecht met hem ging en dat hij professionele hulp heeft gezocht. \"Ik ben in therapie gegaan, ik ben naar een afkickkliniek gegaan.\" Verder zegt hij dat hij elke dag probeert een beter mens te worden. \"Ik vraag niet om vergeving, het spijt mij echt.\" Bekijk hier de video waarin hij sorry zegt:  De zaak van Ventura staat niet op zich. Sinds november lopen er vijf andere civiele rechtszaken tegen Combs waarin hij wordt beschuldigd van seksueel wangedrag en andere misdrijven. Ook deze beschuldigingen heeft hij altijd tegengesproken. In april zijn huizen van Combs doorzocht als onderdeel van een federaal onderzoek door een team dat zich bezighoudt met mensenhandel. "}, {"ID": 2521608, "url": "https://nos.nl/artikel/2521608-botsingen-over-radicaal-rechts-domineren-debat-over-europese-verkiezingen", "title": "Botsingen over radicaal-rechts domineren debat over Europese verkiezingen", "date_time": "2024-05-23T18:42:02+0200", "text": "\"Waarom zeg je niet dat de samenwerking van de VVD met de PVV consequenties heeft voor de toekomst van de VVD in uw fractie?\" De vraag komt van het boegbeeld van de fractie van de Europese Groenen, Terry Reintke. Met felle blik richt ze zich tot Sandro Gozi, de spitzenkandidaat van Renew, de Europese liberale fractie waar ook de VVD lid van is. Deze aanvaring in het Eurovision-debat was een van de vele en typerend voor de discussie tussen de boegbeelden, aan de vooravond van de Europese verkiezingen begin juni. Het debat vond plaats in het Brusselse Europees Parlement, georganiseerd door de European Broadcasting Union (EBU), en kon via livestream door miljoenen mensen in heel Europa worden gevolgd. De lijsttrekkers strijden namens hun politieke fracties, in de hoop de nieuwe voorzitter te worden van de Europese Commissie. Tussen die kandidaten zitten bekende namen, zoals die van de huidige voorzitter van de Europese Commissie, de christendemocraat Ursula von der Leyen. Ze gaat op voor een tweede termijn. Ook Walter Baier zou namens de Verenigd Links-fractie graag voorzitter van de Europese Commissie worden. Namens de Europese sociaaldemocraten deed Nicolas Schmit mee, Eurocommissaris voor Werkgelegenheid en Sociale Rechten en voor zijn fractie spitzenkandidaat bij de komende verkiezingen.  Opvallend was dat een groot deel van het debat opging aan de discussie over de mogelijke opkomst van radicaal-rechts bij de komende verkiezingen. Zo werd sociaaldemocraat Schmit gevraagd of hij met de christendemocratische fractie (EVP) van Von der Leyen zou samenwerken als die fractie na de verkiezingen gaat samenwerken met radicaal-rechtse fractie ID en de nationalistisch-conservatieve fractie ECR. \"Ik ben bereid samen te werken met alle democratische krachten, maar ik zie de ECR en ID niet als democratisch\", zei hij. Op het felle verwijt van Groenen-spitz Reintke aan de leider van de liberalen, Gozi, dat de groei van de PVV te danken is aan het niet uitsluiten van samenwerking met de PVV door de VVD, zei Gozi: \"De VVD maakt een grote fout.\" Maar de leider van de liberalen zei er wel op sussende toon bij dat er in Nederland nog geen nieuwe regering is en dat hierover op 10 juni, na de Europese verkiezingen, een discussie wordt gevoerd in de Europese fractie. Andere thema's, zoals klimaat en migratie, raakten wat ondergesneeuwd door de Nederlandse politieke realiteit.  Verbaal vuurwerk was er niet alleen in de debatzaal. Vooraf had de radicaal-rechtse ID-fractie bezwaar gemaakt tegen het feit dat ze niet mochten deelnemen. Maar organisator EBU verweerde zich tegen die kritiek, omdat het uitdrukkelijk een debat tussen de spitzen was \"en ID heeft geen spitz, dus werd niet uitgenodigd.\" Om dezelfde reden deed de nationalistisch-conservatieve fractie ECR, die fel gekant is tegen het spitzenidee, niet mee. Toen het EBU-debat net was begonnen werd in Brussel bekend dat AfD, de Duitse radicaal-rechtse partij, uit de ID-fractie wordt gegooid. Aanleiding is de recente uitspraak van een AfD-kopstuk over SS'ers (\"niet alle SS'ers waren oorlogsmisdadigers\"). Of de PVV, kandidaat-lid van ID, zich achter deze beslissing schaart, is onbekend. "}, {"ID": 2521607, "url": "https://nos.nl/artikel/2521607-macron-zet-omstreden-wet-nieuw-caledonie-op-een-lager-pitje-na-rellen", "title": "Macron zet omstreden wet Nieuw-Caledonië op een lager pitje na rellen", "date_time": "2024-05-23T18:37:19+0200", "text": "De Franse president Macron kondigt aan de omstreden hervorming in Nieuw-Caledonië niet direct en \"met geweld\" door te zullen zetten. De president bezoekt het eiland om te proberen de hevige rellen en politieke onrust daar een halt toe te roepen. Het al ruim een week onrustig op de eilandengroep, die onderdeel is van Frankrijk. De inheemse bevolking van het eiland, de Kanaken, zijn woedend over de Franse plannen om meer Fransen die minimaal tien jaar in Nieuw-Caledonië wonen stemrecht te geven. Het parlement heeft ingestemd met dat plan, dat tot gevolg heeft dat meer Franse bewoners van de eilanden stemrecht zullen krijgen. Dit zou ten koste gaan van de invloed van de inheemse bevolking. Binnen een maand wordt een rapport opgesteld over de wet. \"Ik beloof plechtig dat deze hervorming niet direct doorgevoerd zal worden. We zullen onszelf een aantal weken geven om de rust terug te laten keren, en daarna verder te gaan met het gesprek\", zei Macron vandaag.  Ook kondigde hij aan dat de extra politie en gendarmes die in Nieuw-Caledonië actief zijn, zullen blijven \"zo lang als nodig. Zelfs gedurende de Olympische Spelen.\" Macron sprak verder over het geven van noodhulp en maatregelen om te helpen bij de wederopbouw van scholen en openbare gebouwen. De Conseil d'Etat, het belangrijkste rechtsorgaan in Frankrijk, heeft vandaag geweigerd om het tijdelijke verbod op TikTok in Nieuw-Caledonië in te trekken. Franse autoriteiten sloten de app af omdat relschoppers die zouden gebruiken om onlusten te organiseren. "}, {"ID": 2521601, "url": "https://nos.nl/artikel/2521601-amsterdammer-opgepakt-voor-explosies-in-alkmaar", "title": "Amsterdammer opgepakt voor explosies in Alkmaar", "date_time": "2024-05-23T17:44:51+0200", "text": "De politie heeft een man opgepakt die mogelijk betrokken is bij verschillende explosies in Alkmaar. De aangehouden 23-jarige Amsterdammer zou op zijn minst een belangrijke tussenpersoon zijn. Hij is in chatgroepen bekend onder het pseudoniem 'Klaas Vaak', meldt de politie. Bij het doorzoeken van een woning in Amsterdam werden 294 cobra's gevonden en inbeslaggenomen. Dat zware vuurwerk wordt volgens de politie vaak gebruikt voor aanslagen op woningen. Vorige week werd in hetzelfde onderzoek een 19-jarige Amsterdammer opgepakt, die online actief was onder de naam 'Willem K'. Hij zit nog altijd vast.  Begin dit jaar kreeg Alkmaar te maken met een reeks explosies. Dat was dat een gevolg van een langlopend conflict tussen verschillende criminele groepen, denkt de politie. De explosies zorgden voor schade en veel onrust onder inwoners. Sommige buurten werden aangewezen als veiligheidsrisicogebied waar de politie zonder aanleiding mensen kon fouilleren. Ook zijn er extra veiligheidscamera's geplaatst. In het onderzoek zijn al zeventien mensen aangehouden. Een groot deel van hen wordt verdacht van het plaatsen van de explosieven bij woningen.  In de tv-programma's Opsporing Verzocht en het regionale Bureau NH gaf de politie uitleg over criminele netwerken. De jongens die de explosieven plaatsen, zijn meestal tussen de 14 en 20 jaar. Voor het plegen van een aanslag wordt hen een paar duizend euro beloofd, maar in de praktijk krijgen ze een stuk minder. De jonge uitvoerders komen in beeld, de opdrachtgevers blijven vaak buiten schot. Met de aanhoudingen van 'Klaas Vaak' en 'Willem K.' hoopt de politie enkele opdrachtgevers te hebben opgepakt. "}, {"ID": 2521599, "url": "https://nos.nl/artikel/2521599-jumbo-kondigt-reorganisatie-aan-kantoorbanen-op-de-tocht", "title": "Jumbo kondigt reorganisatie aan, kantoorbanen op de tocht", "date_time": "2024-05-23T17:41:19+0200", "text": "Supermarktketen Jumbo heeft een reorganisatie aangekondigd. Het bedrijf gaat zijn kantoren anders indelen, waardoor banen zullen verdwijnen. Om hoeveel arbeidsplaatsen het gaat is nog niet bekendgemaakt. Dat wil het bedrijf in een later stadium delen. De reorganisatie is onderdeel van de nieuwe koers die Jumbo sinds een half jaar vaart onder de nieuwe directeur Ton van Veen. Hij wil dat Jumbo staat voor lage prijzen, een groot assortiment en goede service. Om dat te bereiken moet de kantoorstructuur volgens hem op de schop. \"We zijn de afgelopen jaren flink gegroeid, waardoor onze organisatie complexer is geworden\", zegt Van Veen in een verklaring. Dat komt de ondersteuning van winkels niet altijd ten goede, meent hij. \"Dat we onze kantoororganisatie gaan afslanken en het aantal arbeidsplaatsen zal afnemen, is helaas onvermijdelijk.\"  De leiding van Jumbo wil de plannen voor de zomer hebben uitgewerkt en voorleggen aan de ondernemingsraad. Geeft de raad groen licht, dan wil het bedrijf de reorganisatie na de zomer doorvoeren. Jumbo wil ook twee nieuwe directeuren gaan aanstellen. Wibo van Wijk wordt verantwoordelijk voor de inkoop van de supermarktketen en Jurrie van Rooijen wordt benoemd tot technologisch directeur. Hij was eerder dertien jaar technisch directeur van webwinkel Bol.com.  Vorig jaar was een pittig jaar voor Jumbo. Het supermarktconcern zag de winst enorm teruglopen, naar 22 miljoen euro. Dat is ruim 70 procent lager dan de winst in 2022. Jumbo heeft last van allerlei kosten die zijn gestegen en van veel winkeldiefstal. Dat kost de keten 1 procent van de omzet, zo'n 100 miljoen euro. Jumbo nam eerder maatregelen om het aantal diefstallen terug de dringen. Zo staan er in de winkels borden die mensen erop wijzen dat ze een boete riskeren als ze iets niet afrekenen. Daarnaast zijn er slimmere steekproeven bij de zelfscankassa's ingevoerd en experimenteert Jumbo met de inzet van slimme camera's. Ook het bestuur heeft een roerige tijd achter de rug. Topman Frits van Eerd werd in september 2022 aangehouden in een witwasonderzoek. Hij stopte daarna als bestuursvoorzitter, in eerste instantie tijdelijk. In maart 2023 werd zijn vertrek definitief. Hij droeg het stokje over aan Van Veen, die voorheen financieel topman was bij Jumbo.  "}, {"ID": 2521594, "url": "https://nos.nl/artikel/2521594-om-looft-beloning-uit-voor-gouden-tip-aanslagen-vlaardingse-loodgieter", "title": "OM looft beloning uit voor gouden tip aanslagen Vlaardingse loodgieter", "date_time": "2024-05-23T17:00:29+0200", "text": "Het Openbaar Ministerie looft een beloning van 50.000 euro uit voor de gouden tip die leidt tot de aanhouding van de opdrachtgever van de reeks explosies gericht tegen de Vlaardingse loodgieter. Dat heeft het OM vandaag bekendgemaakt. Afgelopen maandag ging er opnieuw een explosief af bij de woning van de loodgieter in Vlaardingen die al maanden doelwit is van aanslagen. Er raakte niemand gewond. Daarmee komt het totale aantal explosies en pogingen daartoe op 23, meldt het OM. \"Dit roept een groot gevoel van onveiligheid op en heeft een enorme impact, niet alleen op het slachtoffer en zijn familie, maar op de hele buurt. De explosies moeten daarom stoppen.\" Het OM schrijft dat er alles aan gedaan wordt om verdachten aan te houden en explosies te voorkomen. Dat is allebei meermaals gelukt: er zijn meerdere uitvoerders veroordeeld en met onder meer \"maximaal gebruik van cameratoezicht en andere zichtbare en onzichtbare maatregelen\" is het ook een aantal keer gelukt een explosie te voorkomen.  De gemeente Vlaardingen heeft het huis van de loodgieter aan de Gretha Hofstralaan gesloten en de wijk aangewezen als veiligheidsrisicogebied. Daarmee kan de politie iedereen in de straten rondom de woningen fouilleren. De opdrachtgever van de reeks aanslagen is dus nog niet aangehouden. In een interview met Rijnmond zei de loodgieter zelf anderhalve maand geleden ook niet te weten wie erachter zit. \"De reden zal zijn dat iemand me niet mag. Maar wie dat is? Ik weet het niet.\" Om daar wat aan te doen looft het Openbaar Ministerie nu dus een beloning van 50.000 euro uit voor de gouden tip. Mensen die informatie hebben kunnen bellen naar de opsporingstiplijn van de politie (0800-6070) of het Team Criminele Inlichtingen: 088-661 77 34. "}, {"ID": 2521593, "url": "https://nos.nl/artikel/2521593-mieren-bereiken-hun-doel-ruim-80-procent-sneller-met-een-shotje-cafeine", "title": "Mieren bereiken hun doel ruim 80 procent sneller met een shotje cafeïne", "date_time": "2024-05-23T16:50:49+0200", "text": "Geef mieren een dosis cafeïne, en ze navigeren een stuk sneller naar hun doel. Niet door sneller te lopen, maar door een snellere route te kiezen. De cafeïne lijkt dus een positief effect te hebben op hun leervermogen. Dat concluderen wetenschappers in een nieuwe studie die gepubliceerd is in het wetenschappelijke blad iScience. Om het effect van de cafeïne goed te kunnen meten, werkten de onderzoekers met verschillende hoeveelheden cafeïne en kreeg een controlegroep helemaal geen cafeïne. Met een gemiddelde dosis cafeïne - omgerekend naar de mens vergelijkbaar met een blikje energiedrank - legden de mieren de route gemiddeld 38 procent sneller af. En met elke keer ging het sneller: na vier keer oefenen deden ze nog maar 54 seconden over een route waar ze aanvankelijk vijf minuten over deden. Met een kleinere hoeveelheid cafeïne boekten de mieren per oefening zo'n 28 procent tijdswinst, iets minder dus, waardoor ze na vier keer oefenen gemiddeld 1 minuut en 53 seconden nodig hadden voor de route. Zonder het pepmiddel was er helemaal geen leereffect. Datzelfde gold voor een extreem hoge hoeveelheid cafeïne: dan gingen de tijden evenmin omlaag.  Het effect van cafeïne op leervermogen is eerder ook al bij andere dieren ontdekt. Honingbijen onthouden de geur van een bloem beter, en hommels kunnen de plek van voedsel beter terugvinden. Ook bij mensen kan cafeïne een gunstig effect hebben op het leervermogen. Zo worden langetermijnherinneringen beter opgeslagen, en kun je beter reeksen plaatjes of woorden onthouden. Meestal gaat het dan om een geringe hoeveelheid cafeïne; de hoeveelheid die in één of twee kopjes koffie zit. Het onderzoek is uitgevoerd met de Argentijnse plaagmier, een van oorsprong Zuid-Amerikaanse miersoort die wereldwijd voorkomt, sinds 1976 ook in Nederland. Deze invasieve soort is zeer succesvol, en daarmee een gevaar voor veel inheemse diersoorten. In Nederland weten de wegmier en de zwarte zaadmier de opmars van de plaagmier niet goed tegen te houden.  Het toedienen van de cafeïne is dan ook niet bedoeld om de plaagmier de wind in de zeilen te geven, maar juist om ze sneller bij lokaas te krijgen, met daarin gif. Dat uitzetten van lokaas is tot nu geen effectieve strategie gebleken, omdat de mieren het al links laten liggen voordat er veel van is gegeten. Mogelijk hebben ze al snel in de gaten dat er gif in zit. \"We verwachten dat de mieren door de toevoeging van cafeïne sneller andere mieren zullen optrommelen om ook van het gif te eten, nog voor ze in de gaten hebben dat er gif in zit\", vertelt Henrique Galante, een van de onderzoekers. \"We hebben er vertrouwen in dat dit een effectieve manier is om de mieren meer van het gif te laten eten\". Op dit moment testen de onderzoekers dat voor het eerst buiten het laboratorium, in een natuurlijke setting in Spanje. \"Daar aten de mieren inderdaad meer van het lokaas, zoals we hadden voorspeld\", zegt Galante. Die resultaten moeten echter nog worden geanalyseerd. Daarbij zal ook moeten blijken of de cafeïne geen negatief effect heeft op de werking van het gif. "}, {"ID": 2521589, "url": "https://nos.nl/artikel/2521589-tienduizenden-mensen-bij-begrafenis-iraanse-president-raisi", "title": "Tienduizenden mensen bij begrafenis Iraanse president Raisi", "date_time": "2024-05-23T16:13:24+0200", "text": "De Iraanse president Ebrahim Raisi, die zondag omkwam bij een helikoptercrash, is vandaag begraven in zijn geboorteplaats Mashhad, bij het graf van imam Reza, een van de heiligste plekken voor sjiitische moslims. Hij is de eerste grote politieke leider die daar is begraven. Er zijn tienduizenden Iraniërs afgekomen op de rouwstoet om Raisi te herdenken in Mashhad. De stad ligt in het noordoosten van Iran en is een belangrijke bestemming voor sjiitische pelgrimstochten. De eerste processie voor de omgekomen president was dinsdag in Tabriz, in het noordwesten van het land. Ook werden deze week ceremonies gehouden in Teheran en Qom. Tienduizenden mensen woonden de begrafenis van Raisi bij:  Raisi kwam zondag om bij een helikoptercrash, op zo'n twintig kilometer van de grens met Azerbeidzjan. Ook minister van Buitenlandse Zaken Amirabdollahian en zeven anderen kwamen daarbij om. De helikopter stortte neer in slecht weer, in een bergachtig gebied. Door dichte mist verliep de reddingsoperatie na de crash moeizaam. De Iraanse staatstelevisie meldt tot dusver niets over een mogelijke oorzaak van het ongeluk. De hoogste leider van Iran, ayatollah Khamenei, kondigde begin deze week vijf dagen van nationale rouw aan vanwege de dood van president Raisi.  Raisi werd in 2021 president van Iran. Daarvoor was hij de hoogste rechter van het land. Onder zijn leiding sloeg Iran een nog conservatievere weg in. Hij werd gezien als protegé en mogelijke opvolger van de hoogste leider ayatollah Khamenei. In 2022 had Raisi onder meer te maken met grootschalige protesten na de dood van Mahsa Amini. Die werden met veel geweld neergeslagen. Afgelopen maand nog voerde Iran en grootschalige aanval met drones en raketten uit op Israël, als vergelding voor een Israëlische luchtaanval in Syrië. Daarbij kwamen onder meer twee Iraanse generaals om het leven. Vrijwel alle Iraanse projectielen werden op weg naar Israël uit de lucht geschoten. Raisi wordt door mensenrechtenorganisaties medeverantwoordelijk gehouden voor de executies van duizenden politieke gevangenen in 1988. Hij was toen lid van de zogenoemde 'commissie des doods', waarin hij met drie andere rechters bepaalde wie geëxecuteerd moest worden. Het kwam hem op de bijnaam 'slager van Teheran' te staan. "}, {"ID": 2521578, "url": "https://nos.nl/artikel/2521578-agent-schiet-op-politiehond-tijdens-arrestatie-van-verwarde-man", "title": "Agent schiet op politiehond tijdens arrestatie van verwarde man", "date_time": "2024-05-23T14:04:18+0200", "text": "Een agent heeft gisteren met zijn dienstwapen op een politiehond geschoten tijdens de arrestatie van een verwarde man in Dalfsen. De hond heeft het overleefd en is geopereerd, laat de politie weten. Het arrestatieteam werd gisteren rond 19.15 uur ingezet omdat een man voor een huis zat met een groot wapen. Na onderzoek blijkt dat het waarschijnlijk om een luchtdrukwapen ging, aldus een woordvoerder. Leden van het arrestatieteam schoten uiteindelijk meermaals op de verdachte met beanbags, dat zijn zakjes met loden kogeltjes die iemand wel kunnen uitschakelen maar niet het lichaam binnendringen. In de hectiek keerde de politiehond zich volgens een woordvoerder tegen de leden van het arrestatieteam. Een van hen heeft toen een kogel afgevuurd op de hond. \"Het is niet bekend of de begeleider zijn eigen hond heeft neergeschoten of een andere collega. Maar het komt niet vaak voor dat de honden zich tegen het team keren. Normaal gesproken zijn het echt maatjes\", aldus een woordvoerder.  Volgens de regionale omroep Oost is de gearresteerde man een bekende van de politie. Zo zou hij vorig jaar veroordeeld zijn voor zware mishandeling van een 1-jarig kind. Hij was nu op vrije voeten in afwachting van het hoger beroep in de mishandelingszaak, aldus de omroep. De politie kan daar verder geen uitspraken over doen. De man zette gisteren voorafgaand aan de arrestatie meerdere filmpjes van zichzelf op sociale media waarin hij onder meer het wapen liet zien. "}, {"ID": 2521576, "url": "https://nos.nl/artikel/2521576-duitse-partij-afd-uit-europese-fractie-gezet-na-uitspraken-lijsttrekker", "title": "Duitse partij AfD uit Europese fractie gezet na uitspraken lijsttrekker", "date_time": "2024-05-23T14:01:37+0200", "text": "De Europese fractie Identiteit en Democratie (ID) heeft besloten om de rechts-radicale Duitse partij Alternative für Deutschland (AfD) uit zijn gelederen in het Europarlement te verwijderen, na een schriftelijke stemming onder de aangesloten parlementariërs. ID is een samenwerkingsverband van verschillende Europese radicaal-rechtse partijen. Ook de PVV maakt daar deel van uit. De aanleiding voor deze stap is een interview dat Maximilian Krah, de Europese lijsttrekker voor AfD, afgelopen week gaf aan de Italiaanse krant La Repubblica.  Hij zei daarin dat \"niet iedere SS'er automatisch een crimineel was\" en dat er \"ook veel boeren onder de SS'ers waren\". Zijn opvattingen worden gezien als bagatelliseren van het naziregime. De SS (Schutzstaffel) was een paramilitaire organisatie binnen de nazipartij van Adolf Hitler, die onder meer verantwoordelijk was voor de concentratie- en vernietigingskampen. Gisteren werd al duidelijk dat Krah van zijn eigen partij geen campagne meer mag voeren voor de Europese verkiezingen, die over twee weken gehouden zullen worden. Eerder vandaag meldden Duitse media dat andere AfD-Europarlementariërs wilden dat Krah uit de fractie zou worden verwijderd, maar nu is dus hun hele partij uit de fractie gezet.  \"Andere AfD-ers in het Europees Parlement waren duidelijk bereid om Krah te offeren, om hun eigen plek nog te kunnen behouden. Dat heeft dus niet mogen baten. De verklaring daarvoor die in Duitse media rondgaat is dat de partnerpartijen zouden vinden dat de AfD hoe dan ook te weinig afstand heeft genomen van Krah na alle problemen die rond hem spelen, en dat ze dus liever helemaal niet meer aan de partij verbonden willen zijn. Vooralsnog zijn de concrete gevolgen niet groot: pas na de verkiezingen komen de fracties waar de Europese partijen aan verbonden zullen zijn officieel vast te liggen. Maar het is wel een duidelijk signaal, kort voor de gang naar de stembus: dit keer zijn het niet de bekende politieke tegenstanders, maar partnerpartijen die de AfD te ver vinden gaan. Bovendien roept het de vraag op in hoeverre de Duitse partij straks in het Europees Parlement in staat zal zijn om bondgenoten te vinden om invloed te kunnen uitoefenen.\" Over de rol van de AfD was al langer onvrede binnen ID. In Frankrijk heeft Marine Le Pen al laten weten dat haar partij na de verkiezingen niet meer in dezelfde fractie kan zitten als de AfD. Ze noemt de Duitse partij te radicaal. Ook de Deense Volkspartij, eveneens lid van de Europese radicaal-rechtse fractie, vond de uitspraken van Krah te ver gaan. Krah heeft nog niet gereageerd op de verwijdering van zijn partij door de Europese fractie.  Het is niet de eerste keer dat een politieke partij uit een Europese fractie wordt gezet. In 2023 werden de Slowaakse partijen SMER en Hlas door de sociaaldemocratische S&amp;D geschorst, nadat ze in Slowakije een regeringscoalitie vormden met de rechts-nationalistische Nationala Partij. Een paar jaar daarvoor stapte Fidesz, de partij van de Hongaarse premier Orbán, uit de EVP, de grootste Europese fractie van de christendemocraten, maar niet uit vrije wil. De EVP had even daarvoor besloten om een stemming te houden over het lidmaatschap van Fidesz, omdat de koers van de Hongaren te extreem was geworden voor de Europese christendemocraten. Orbán besloot die stemming niet af te wachten en vertrok. Ook bij de liberale fractie Renew is het hommeles. Renew ligt al jaren overhoop met ANO 2011, de partij van de Tsjechische oud-premier Andrej Babis. Maar ook de Zweedse Liberalen zitten op de schopstoel in die fractie, omdat ze in eigen land een regering vormen met radicaal-rechts. En daar komt nu de VVD bij. De samenwerking in Nederland met de radicaal-rechtse PVV gaat een deel van de Europese liberalen een stap te ver.  \"De onvrede binnen de fractie van Identiteit en Democratie met de AfD groeide de afgelopen weken snel. De radicale toon van de AfD zit de andere leden van de ID-fractie in de weg. Een deel van de partijen probeert in eigen land juist gematigder over te komen om een grotere groep kiezers aan te spreken. ID staat in de peilingen op forse winst. De fractie is nooit een eenheid geweest, het zijn allemaal nationalistische partijen die opkomen voor nationale belangen en dus geen gezamenlijke Europese koers hebben, anders dan: minder macht voor de Europese Unie. Het zijn allemaal radicaal-rechtse partijen, maar kennelijk zitten er wel politieke grenzen aan hoe radicaal je kan zijn. Na de verkiezingen voor het Europarlement kiezen alle politieke partijen in Europa opnieuw bij welke Europese fractie ze zich willen aansluiten. Dat zal ook de AfD moeten doen. De vraag is waar ze dan welkom zijn. Als ze geen Europese fractie vinden, kunnen ze wel het parlement in. Ze vallen dan onder de zogeheten niet-ingeschrevenen en hebben zo minder invloed.\" "}, {"ID": 2521573, "url": "https://nos.nl/artikel/2521573-journalisten-in-tunesie-veroordeeld-tot-celstraf-na-kritiek-op-regering", "title": "Journalisten in Tunesië veroordeeld tot celstraf na kritiek op regering ", "date_time": "2024-05-23T13:42:09+0200", "text": "Twee journalisten in Tunesië moeten een jaar de cel in, omdat ze in hun programma's en op sociale media kritiek hadden op de regering. Ze kregen zes maanden cel voor het verspreiden van nepnieuws en nog eens zes maanden voor \"het afleggen van valse verklaringen met als doel anderen te beschadigen\". Met die anderen worden de president en andere autoriteiten bedoeld. De journalisten, die 11 mei werden opgepakt, zouden zich niet hebben gehouden aan Decreet 54. Die wet werd enkele jaren geleden aangenomen om cybercriminaliteit te bestrijden, maar mensenrechtenorganisaties zeggen dat de wet misbruikt wordt om op te treden tegen critici van president Kais Saied. Journalist Borhane Bsaïs en politiek commentator Mourad Zeghidi, beroepen zich op de vrijheid van meningsuiting die het land invoerde na de revolutie in 2011. Ze zeggen dat zij gewoon hun werk deden en de politieke en economische ontwikkelingen in het land analyseerden en becommentarieerden. \"Ik ben noch een tegenstander, noch een voorstander van de president\", verklaarde Zeghidi voor de rechtbank.  Om steun te betuigen aan het tweetal verzamelden journalisten zich voor de rechtbank. Ook mensenrechtenorganisaties laten van zich horen. Amnesty International maakt zich zorgen over de ontwikkelingen in Tunesië. \"De afgelopen weken trad de regering ongekend hard op tegen migranten, vluchtelingen en journalisten\", is te lezen op de site.  Amnesty beschuldigt juist de regering van het verspreiden van nepnieuws. \"Vluchtelingen en migranten in Tunesië zijn in gevaar gebracht door een lastercampagne die gesteund werd door de Tunesische president. Dit is een huiveringwekkende boodschap naar alle kritische stemmen en ondermijnt het werk van maatschappelijke organisaties.\" Naast de journalisten werd ook een advocate opgepakt die zich op televisie afvroeg of de regering wel de waarheid sprak.  President Kais Saied won in 2019 als onafhankelijke kandidaat de presidentsverkiezingen. In 2021 zette hij het parlement buitenspel en ontsloeg de premier, waardoor alle macht bij hem kwam te liggen. De voorzitter van het parlement sprak van een staatsgreep. Sinds de invoering van Decreet 54 in 2022 zijn volgens de Tunesische journalistenunie al zo'n zestig journalisten, advocaten en oppositieleden opgepakt. "}, {"ID": 2521572, "url": "https://nos.nl/artikel/2521572-kamerprijzen-weer-gestegen-in-studentensteden", "title": "Kamerprijzen weer gestegen in studentensteden", "date_time": "2024-05-23T13:36:20+0200", "text": "De huurprijzen in studentensteden zijn gestegen. De prijzen van kamers en appartementen voor studenten stegen afgelopen jaar met respectievelijk 5,1 procent en 1,9 procent. Dat blijkt uit een rapportage van verhuurplatform Kamernet. Ook is het aantal studenten dat reageert op woonruimte toegenomen. Elke beschikbare kamer trok gemiddeld 20 huurders, een toename van 10,3 procent. Voor appartementen nam het aantal gegadigden toe van 14 naar 17, een groei van 17,5 procent. De kloof tussen vraag en aanbod wordt steeds groter constateert Djordy Seelmann, directeur van Kamernet. Volgens Kamernet zou er beleid moeten worden ontwikkeld om de beschikbaarheid van woningen te vergroten in plaats van te focussen op maatregelen zoals de Wet betaalbare huur. \"Het herbestemmen van bestaande ruimtes, zoals kantoorpanden of leegstaande gebouwen, naar woonruimtes is een zinvolle strategie die het aanbod vergroot en op lange termijn de betaalbaarheid kan verbeteren\", aldus Seelmann.  De huurprijzen voor kamers zijn het hoogst in Haarlem. Met een prijs van 51 euro per vierkante meter krijgen huurders hier nog minder ruimte voor hun geld dan in de hoofdstad met 48 euro per vierkante meter. Ook in Utrecht en Den Haag betalen studenten hoge huren voor een kamer. Betaalbaarder wonen kan in steden als Wageningen, Enschede en Leeuwarden. Appartementen zijn het duurst in Amsterdam (2056 euro per maand) en Haarlem (1740 euro). In Maastricht en Leeuwarden is een appartement budgetvriendelijker met gemiddeld respectievelijk 878 en 867 euro per maand. Bijna de helft van alle door Kamernet onderzochte woningen wordt aangeboden door particulieren en 38 procent door huisgenoten. "}, {"ID": 2521569, "url": "https://nos.nl/artikel/2521569-aanhouding-voor-plannen-gewelddadige-actie-bij-optocht-olympische-vlam", "title": "Aanhouding voor plannen 'gewelddadige actie' bij optocht olympische vlam", "date_time": "2024-05-23T13:11:28+0200", "text": "In de buurt van Bordeaux is een man opgepakt voor mogelijke betrokkenheid bij het plannen van een \"gewelddadige actie\", tijdens de tocht van de olympische vlam vanmiddag door Bordeaux. Dat meldt de Franse minister van Binnenlandse Zaken op X. Minister Darmanin prijst de veiligheidsfunctionarissen \"die er voor ons voor zorgen dat dit populaire evenement veilig kan doorgaan.  Franse media schrijven dat de verdachte afgelopen dinsdag net buiten de Zuid-Franse stad is opgepakt. Het zou gaan om een man van 26 die sympathiseert met de incel-beweging. Incel staat voor involuntary celibate: onvrijwillig celibatair, iemand die geen seks heeft, maar dat wel wil. De incel-beweging is uitgegroeid tot een radicaliserende internetsubcultuur waarin vrouwenhaat domineert.  Waarom de man het gemunt zou het op dit evenement is niet duidelijk.  De olympische vlam arriveerde ruim twee weken geleden per schip vanuit Griekenland in Frankrijk. Vanuit de aankomstplaats Marseille trekt de vlam langzaam richting Parijs, waar vanaf 26 juli de Olympische Spelen worden gehouden. Ongeveer 10.000 fakkeldragers zijn betrokken bij de 12.000 kilometer lange estafette die eindigt tijdens de openingsceremonie van de Spelen. "}, {"ID": 2521568, "url": "https://nos.nl/artikel/2521568-sunak-over-verregende-verkiezingsaankondiging-ben-geen-mooiweerpoliticus", "title": "Sunak over verregende verkiezingsaankondiging: 'Ben geen mooiweerpoliticus' ", "date_time": "2024-05-23T12:57:27+0200", "text": "\"Het was wel een beetje nat\", erkent de Britse premier Sunak een dag na zijn aankondiging dat het Verenigd Koninkrijk op 4 juli naar de stembus gaat. Het gaat deze ochtend in de Britse media niet alleen over die onverwacht korte termijn en het risico dat dat oplevert voor Sunak, maar ook over het natte pak dat hij haalde bij de aankondiging voor zijn ambtwoning in een regenbui. Het begon met wat druppels op zijn revers, daarna ontstonden er natte plekken op zijn schouders en tegen de tijd dat zijn praatje van zeven minuten was afgelopen liep Sunak druipend weer 10 Downing Street in. \"Things can only get wetter\", grapte Daily Telegraph met een verwijzing naar het Labour-campagnelied Things can only get better - dat door demonstranten was opgezet tijdens de speech. Kijk hier hoe Sunak een nat pak haalde:  \"Ik ben geen mooiweerpoliticus\", lacht de inmiddels opgedroogde premier een dag later. Hij zegt de bui voor lief te hebben genomen om het klassieke plaatje met de beroemde voordeur te houden. \"Als een premier een belangrijke boodschap heeft, doe je dat op de traditionele manier, weer of geen weer.\"  Sunak wilde het liever over de thema's hebben. Zo kondigde hij aan dat het omstreden plan om migranten naar Rwanda over te brengen niet voor de verkiezingen uitgevoerd zal worden. \"Als ik word herkozen zullen we met de vluchten beginnen\", zegt hij tegen de BBC. De wet om uitzettingen mogelijk te maken heeft de regering al door het parlement gekregen, de voorbereidingen voor de vluchten waarop die migranten vervoerd moeten worden lopen nog steeds door. Om illegale immigratie via de onveilige Kanaalroute te ontmoedigen proberen opeenvolgende conservatieve regeringen al jaren om honderden migranten naar het Afrikaanse land te sturen, die daar het besluit over hun verblijfsstatus moeten afwachten. De rechters van het hooggerechtshof bepaalden dat Rwanda voor vluchtelingen niet veilig is, maar het parlement wist die uitspraak te omzeilen. Recentelijk werden de eerste personen aangehouden in afwachting van hun uitzetting. Sunak zei te hopen dat de eerste uitzettingen nog in juli kunnen plaatsvinden, als hij aan de macht blijft. \"De vluchten zijn al geboekt.\" Toch vraagt de BBC zich hardop af of dit nieuwe uitstel niet het definitieve einde van het plan betekent. Labour wil de Rwanda-deportaties schrappen, en met een voorsprong van zo'n 20 procent in de peilingen lijkt die partij na 14 jaar weer aan de macht te komen.  De kranten noemen de vroege kiesdatum in ieder geval unaniem een gok voor Sunak. Hij hoopt de kiezer tot een stem te kunnen verleiden met zijn strenge asielbeleid en een economische opleving, maar het is de vraag of burgers de Tories dat na vier premiers in acht jaar nog wel gunnen. Oppositieleider Starmer waarschuwde de kiezers dat er niks zal veranderen als ze weer conservatief stemmen. \"Als zij weer vijf jaar krijgen, gaan ze gewoon op oude voet verder\", zei hij bij de aftrap van zijn campagne. \"Wij zullen een einde maken aan de chaos.\"  Starmer brengt vandaag een bezoek aan Zuidoost-Engeland, een gebied waar Labour aan de weg wil timmeren. Traditioneel wordt daar veel op de Tories gestemd. Sunak zelf reist vandaag en morgen langs alle vier landen van het Verenigd Koninkrijk. Hij zegt daarbij beter voorbereid te zijn dan gisteren: \"Ik heb een paraplu bij me.\"  \"Een verkiezing uitschrijven terwijl je 20 procentpunten achterstaat in de peilingen, kan je redelijk gestoord noemen - maar toch doet premier Sunak het. Vandaag vliegen de theorieën in het rond: waarom kiest Sunak voor vroege verkiezingen? Is het omdat de inflatie scherp is gedaald, omdat de recessie voorbij is en de economie weer aantrekt? Of hoopt hij dat mensen in de zomer vrolijker zijn, dat het Engelse team tegen die tijd mogelijk aan kop ligt op het EK voetbal, en dat kiezers eventjes alle economische pijn van Brexit en de energie- en inflatiecrisis zijn vergeten? Of was dit gewoon de beste van alle slechte opties? Hoe je het ook wendt of keert, dit wordt een hele lastige verkiezing voor de Tories. Al zijn de conservatieven van oudsher wel goed in campagne voeren en hun boodschap aan de kiezer overbrengen. Wees niet verbaasd als Boris Johnson opeens weer opduikt als verkiezingstroef in regio's waar hij nog altijd populair is. Labour daarentegen zal mensen vooral willen wijzen op de schade die vijf conservatieve premiers de afgelopen veertien jaar hebben aangericht - hun slogan is dan ook: stem voor ons en \"end the chaos.\" "}, {"ID": 2521566, "url": "https://nos.nl/artikel/2521566-natte-voorjaar-ideaal-voor-naaktslak", "title": "Natte voorjaar ideaal voor naaktslak", "date_time": "2024-05-23T12:31:51+0200", "text": "De laatste weken lijken ze overal op te duiken: naaktslakken. De aanhoudende vochtigheid is volgens experts de hoofdoorzaak van de toename. Bodemecoloog Hanneke Hietink ziet het grote aantal naaktslakken ook. \"Dit jaar zijn het er echt heel veel\", beaamt ze. \"Het is constant vochtig door de vele regen en geen vorst, dat is de ideale omstandigheid voor de slak.\" Ook slakkenexpert Hannco Bakker van Naturalis noemt de aanhoudende regen de hoofdoorzaak. \"Maar ook het seizoen speelt een rol, dit is de ideale tijd van het jaar zo tussen de lente en de zomer in\", legt hij uit. \"De eitjes zijn gelegd in de lente en komen nu uit. Daardoor kruipen nu ook veel kleintjes rond.\" Dat het er meer zijn dan in andere jaren komt volgens Hietink ook door een uitgedunde bodemecologie. De eitjes - waarvan een slak er wel driehonderd kan leggen - worden normaal ook opgegeten als ze nog in de bodem zitten. \"Daar zit een enorme diversiteit aan biologie\", legt ze uit. \"Aan bacteriën, schimmels, mijten, aaltjes, noem maar op. En al die diversiteit knibbelt ook aan de eitjes.\" Ook andere vijanden van de slak zijn er volgens de bodemecoloog minder. \"De egel, de pad, de eend, ook daarin is een enorme afname te zien.\"  Simon Eurlings heeft een moestuin in een volkstuinencomplex in Heerlen. \"Aangevreten courgette, opgegeten pompoen, ook knoflook eten ze op\", moppert hij. \"Alles wat ik probeer te kweken eten ze op.\" Veel mensen komen de naaktslak toch vooral tegen op het fietspad. \"Door de regen ontstaan veel plassen. De weg is vaak een wat hoger gelegen plek die hard is, waar ze naartoe kruipen om te voorkomen dat ze verdrinken\", legt Bakker uit. Simon Eurlings geeft tips om van de slakken af te komen:  "}, {"ID": 2521565, "url": "https://nos.nl/artikel/2521565-337-5-miljoen-euro-boete-voor-moederbedrijf-milka", "title": "337,5 miljoen euro boete voor moederbedrijf Milka ", "date_time": "2024-05-23T12:27:38+0200", "text": "De Europese Commissie heeft het moederbedrijf van merken als Milka, Côte d'Or en Toblerone een boete opgelegd van 337,5 miljoen euro. Het Amerikaanse Mondelēz zou de handel in chocolade-, koekjes- en koffieproducten tussen de lidstaten belemmeren. Zo probeerde het bedrijf de prijs in sommige Europese landen hoog te houden. \"Dat is in strijd met de Europese concurrentieregels\", zegt Margrethe Vestager, Eurocommissaris voor Mededinging.  De commissie stelde vast dat Mondelēz zich schuldig heeft gemaakt aan 22 concurrentiebeperkende overeenkomsten. Zo weigerde het chocoladebedrijf te leveren aan een tussenhandelaar in Duitsland om te voorkomen dat chocoladeproducten werden doorverkocht op het grondgebied van Oostenrijk, België, Bulgarije en Roemenië, waar de prijzen hoger waren. Ook zou het bedrijf de verkoop van bepaalde chocoladerepen in Nederland hebben stopgezet om te voorkomen dat die in België terecht zouden komen, waar ze tegen een hogere prijs worden verkocht.  Mondelez zegt in een reactie dat het ging om \"geïsoleerde incidenten, waarvan de meeste reeds ruim voor het onderzoek werden beëindigd of verholpen\". \"Dit vertegenwoordigt een zeer beperkt deel van onze Europese activiteiten en is niet representatief voor wie we zijn\", aldus het bedrijf."}, {"ID": 2521561, "url": "https://nos.nl/artikel/2521561-radboud-mobiel-uit-de-klas-heeft-positieve-effecten-maar-ook-nadelen", "title": "Radboud: mobiel uit de klas heeft positieve effecten, maar ook nadelen ", "date_time": "2024-05-23T12:14:16+0200", "text": "\"De pauzes zijn gezelliger want leerlingen praten weer vaker met elkaar en tijdens lessen is je concentreren juist makkelijker\", zegt onderzoeker Loes Pouwels van de Radboud Universiteit. Het zijn de eerste positieve resultaten van een onderzoek dat de universiteit laat doen naar het verbod op mobieltjes dat veel middelbare scholen hebben ingevoerd na de kerstvakantie. Het onderzoek is uitgevoerd op twee scholen in de regio Nijmegen. De onderzoekers vroegen aan zo'n duizend scholieren, ouders en docenten voorafgaand aan het mobielverbod hoe ze erover dachten en drie maanden na invoering hebben ze nog naar hun ervaringen gevraagd. De respondenten kregen open vragen en stellingen. Leerlingen zien minder pestgedrag en ze praten weer vaker met elkaar. Ook docenten benoemen voordelen. Ze zeggen dat leerlingen meer gefocust zijn en beter opletten. Maar de onderzoekers kunnen nog niet zeggen of de scholieren hierdoor ook beter presteren. In Noorwegen is al uitgebreider onderzocht welke effecten het mobieltjesverbod heeft. Daar bleek niet dat prestaties van leerlingen duidelijk verbeteren, zegt Pouwels. Scholen kunnen zelf kiezen of ze telefoons verbieden. Het kabinet kwam vorig jaar wel met een dringend advies aan middelbare scholen om telefoons te weren, maar het is geen wettelijke verplichting. Hierdoor zijn er grote verschillen. De meeste scholen hebben telefoons in klaslokalen verboden, maar iets minder dan de helft van de scholen heeft ook voor een verbod gekozen op de schoolpleinen en in de gangen, onderzocht de Volkskrant eerder. Docenten en ouders zijn na invoering positiever gaan denken over het verbod. Ze gaven na drie maanden een hoger cijfer aan de maatregel. Voor leerlingen geldt het tegenovergestelde. Zij geven nu een 4,8 als cijfer, net onvoldoende, voorafgaand was dat een 6,8. De verschillen tussen leerlingen zijn groot. 40 procent zei dat ze pauzes zonder mobiel leuker vinden. Tegelijkertijd gaf 37 procent aan pauzes met een mobieltje juist prettiger te vinden. Meer met elkaar praten levert ook tegenovergestelde resultaten op. Sommige leerlingen beoordelen het verbod negatief omdat ze zich nu verplicht voelen om met mensen te praten. \"Verplicht socialiseren, daar heb ik persoonlijk vaak geen behoefte aan\", laat een van de respondenten weten.  Online pesten is op de scholen afgenomen, zegt Pouwels. Ook ongewenst gedrag zoals stiekem foto's maken en die delen met andere leerlingen is afgenomen. Maar daar staat tegenover dat leerlingen naar eigen zeggen weer vaker te maken hebben met fysiek pesten, of zoals de onderzoekers het noemen: offline pesten. En nu er weer meer wordt gesproken met elkaar ontstaan er ook meer ruzies, de onderzoeker pleit hier voor meer alertheid bij scholen. Leerlingen zeggen ook dat ze de praktische voordelen van een telefoon missen. Ze kunnen minder makkelijk hun rooster inzien en dat geldt ook voor Magister, het systeem waarin schoolprestaties worden bijgehouden. Daarnaast zijn ze minder goed bereikbaar, ook voor ouders. Voor leerlingen met psychische problemen kan dit verkeerd uitpakken, zegt de onderzoeker. Omdat zij soms afhankelijk zijn van het contact met hun ouders en daar veel steun van krijgen. Pouwels pleit ervoor dat scholen aandacht hebben voor deze leerlingen wanneer ze een mobieltjesverbod invoeren. "}, {"ID": 2521560, "url": "https://nos.nl/artikel/2521560-twee-rechtse-kandidaten-niet-bij-lijsttrekkersdebat-brussel", "title": "Twee rechtse kandidaten niet bij lijsttrekkersdebat Brussel", "date_time": "2024-05-23T12:00:02+0200", "text": "In Brussel hebben lijsttrekkers van vijf verschillende Europese fracties in het Europees Parlement opnieuw gedebatteerd. De aanvoerders van de christendemocraten, de sociaaldemocraten, de liberalen, de Groenen en de Linkse Fractie hadden genoeg te bespreken. Onder meer defensie, economie en klimaat stonden op de agenda. Maar niet alle fracties deden mee, de twee op de rechterflank ontbreken. \"Een nieuw dieptepunt in de Europese democratie\", tweette Anders Vistisen, Deens lid van het radicaal-rechtse Identiteit en Democratie (ID), waar de PVV zich hoogstwaarschijnlijk bij gaat aansluiten na de verkiezingen. Bij een eerder debat in Maastricht mocht hij wél meedoen, dit keer kreeg hij geen uitnodiging van organisator EBU, de European Broadcasting Union. Die is niet onder de indruk van de boze Deen. ID voldoet gewoon niet aan de regels om mee te kunnen doen, omdat ze geen lijsttrekker hebben, zegt de EBU. Ook de EU-kritische ECR, de Europese Conservatieven en Hervormers, (met voor Nederland JA21 en de SGP) is er niet bij. Zij hebben ook geen lijsttrekker maar de Deense opwinding over de \"uitsluiting\" ontbreekt daar. In de peilingen voor de verkiezingen voor het Europees Parlement over twee weken staan beide partijen op winst.  De onenigheid over wie er wel of niet mee mag doen vanmiddag spitst zich toe op het fenomeen \"Spitzenkandidat\", Duits voor \"lijsttrekker\". Tien jaar geleden werd een procedure bedacht die de Europese Unie democratischer en transparanter moest maken. De aanvoerder van de partij die bij de verkiezingen voor het Europees Parlement de grootste wordt, zou ook de voorzitter van de nieuwe Europese Commissie worden, was het idee. Maar bij de vorige verkiezingen vijf jaar geleden werd de lijsttrekker van de grootste partij, christendemocraat Manfred Weber, na de verkiezingen op een zijspoor gezet. Ursula von der Leyen werd voorzitter van de Europese Commissie terwijl niemand op haar had gestemd.  De Duitse gaat voor een tweede termijn en is één van de deelnemers vanmiddag namens de Europese christendemocraten. Ook de Europese sociaaldemocraten, liberalen en groenen hebben zo'n lijsttrekker en het radicaal-linkse \"Links\" doet ook mee aan het systeem, ondanks de slechte ervaring vijf jaar geleden. De rechtse partijen hebben zo'n lijsttrekker niet. Zij streven naar een Europese Unie met meer macht voor de lidstaten en geloven daarom niet in het systeem van spitzenkandidaten. En dus kunnen ze volgens de EBU ook niet meedoen aan het lijsttrekkersdebat. De twee fracties worden in het Europees Parlement vaker gepasseerd. ID structureel, ECR minder vaak. Het debat begint om 15.00 uur en duurt maximaal 2 uur. De NOS streamt het lijsttrekkersdebat op de site hier. Aan het debat doen mee:  Rond Identiteit en Democratie, met in hun gelederen partijen als het Duitse Alternative fur Deutschland en Vlaams Belang, is een \"cordon sanitaire\", een informele afspraak tussen de christendemocraten, de sociaaldemocraten, de liberalen en de groenen om niet samen te werken met de radicaal-rechtse partij.  In de praktijk betekent het dat ID weinig invloed heeft in het Europees Parlement. Zo kunnen ze bijvoorbeeld geen onderhandelaar worden of bestuursfuncties krijgen in commissies van het parlement. Ook moties die worden ingediend door ID krijgen in principe geen steun van de centrumpartijen. Bij ECR, met in hun midden onder meer Fratelli d'Italia van de Italiaanse premier Meloni, ligt dat minder strikt. Zo voerde SGP-Europarlementariër Bert-Jan Ruissen namens het parlement onderhandelingen aan over verbetering van het Europese palingbeheer en Michiel Hoogeveen van JA21 over het overmaken van geld. Volgens Ruissen wordt zijn partij niet gepasseerd. \"Als die drie fracties nu zeggen de ECR uit te sluiten, correspondeert dat niet met de praktijk van de afgelopen jaren. We hebben altijd kunnen meedoen, zowel in visserij, landbouw als bijvoorbeeld buitenlands beleid\", zegt hij. Toch zeggen de Europese sociaaldemocraten, de liberalen en groenen principieel niet samen te werken met ECR. Voor de christendemocraten ligt dat anders. Bij het vorige lijsttrekkersdebat in Maastricht zei Ursula von der Leyen samenwerking met ECR niet langer uit te sluiten. \"Dat hangt vooral af van de samenstelling van het parlement na de verkiezingen\", liet ze weten.  Om opnieuw voorzitter van de Europese Commissie te worden moet een meerderheid van het Europees Parlement instemmen met de benoeming van Von der Leyen. Daarvoor zou ze de steun van de ECR hard nodig kunnen hebben. Maar die samenwerking leidt mogelijk wél tot een botsing met de sociaaldemocraten, de liberalen en de groenen, wiens steun ze ook nodig heeft. Volgens Sarah de Lange, hoogleraar politiek pluralisme aan de Universiteit van Amsterdam en gespecialiseerd in extremisme, werkt het cordon sanitaire in het Europees Parlement maar ten dele. \"Het is belangrijk, omdat het de mogelijkheden van radicaal-rechts enigszins beperkt. Maar tegelijkertijd zijn ID en ECR helemaal niet bezig met samenwerking op het terrein van wetgeving. Ze willen de Europese Unie juist zo klein mogelijk maken en zijn veel meer gericht op het houden van speeches in debatten dan met het maken van wetten, daar geloven ze niet in. De centrumpartijen hebben sowieso al weinig overeenkomsten met deze partijen. Het is dus meer een principieel standpunt dan dat ze er in de dagelijkse praktijk echt veel aan hebben.\"  "}, {"ID": 2521556, "url": "https://nos.nl/artikel/2521556-mrsa-bacterie-op-baby-afdeling-ziekenhuis-almere", "title": "MRSA-bacterie op baby-afdeling ziekenhuis Almere", "date_time": "2024-05-23T11:31:39+0200", "text": "Drie baby's en drie zorgmedewerkers van het Flevoziekenhuis in Almere blijken besmet met de MRSA-bacterie. Het ziekenhuis kan daarom voorlopig geen zieke of te vroeg geboren kindjes opnemen. Baby's op de neonatologieafdeling die al in het ziekenhuis zijn opgenomen, worden in isolatie verpleegd. De afdeling is voor baby's die extra medische zorg nodig hebben, bijvoorbeeld door vroeggeboorte. Zij zijn daarom kwetsbaarder bij een MRSA-besmetting. Spoedbevallingen kunnen wel doorgaan. Het ziekenhuis zegt speciale maatregelen te hebben genomen. Zo worden medewerkers preventief getest en wordt er extra schoongemaakt, schrijft Omroep Flevoland.  De MRSA-bacterie veroorzaakt over het algemeen geen klachten, maar kan gevaarlijk zijn voor mensen met een zwakkere weerstand. Dan kan een infectie ontstaan zoals een steenpuist of krentenbaard. In zeldzame gevallen ontstaat bloedvergiftiging, botinfectie of longontsteking. De bacterie is resistent tegen de meeste antibiotica. Infecties zijn daardoor moeilijk te behandelen. "}, {"ID": 2521554, "url": "https://nos.nl/artikel/2521554-live-nation-ticketmaster-in-vs-aangeklaagd-vanwege-macht-op-concertmarkt", "title": "'Live Nation/Ticketmaster in VS aangeklaagd vanwege macht op concertmarkt'", "date_time": "2024-05-23T10:58:13+0200", "text": "Het Amerikaanse ministerie van Justitie en verschillende Amerikaanse staten gaan vandaag Live Nation aanklagen. De concertorganisator zou samen met dochterbedrijf Ticketmaster te machtig zijn op de markt voor concertkaarten. Dat melden verschillende Amerikaanse media. In de zaak zal justitie beargumenteren dat Live Nation/Ticketmaster zo'n beetje een monopolie heeft op grote concerten van grote artiesten en dat die marktmacht misbruikt wordt. Justitie zou eisen dat Live Nation en Ticketmaster weer twee aparte bedrijven worden. Live Nation organiseert concerten, Ticketmaster regelt de kaartverkoop voor concerten.  Live Nation kocht Ticketmaster in 2010. De Amerikaanse autoriteiten gingen daar toen mee akkoord, onder de voorwaarde dat Live Nation concertzalen niet onder druk zou zetten om de ticketverkoop via Ticketmaster te laten gaan. Maar daar is dus wel sprake van, volgens de autoriteiten. Justitie in de VS doet al jaren onderzoek naar de marktpositie van Live Nation/Ticketmaster. In 2022 was er veel te doen rond de verkoop van kaartjes voor de concerttour van Taylor Swift. Ticketmaster had grote technische problemen bij de voorverkoop van ruim twee miljoen kaarten. Er waren allerlei foutmeldingen, mensen stonden urenlang in online wachtrijen of werden daar zomaar uitgegooid. Veel consumenten klagen ook over extreem hoge prijzen en servicekosten voor concerten van grote artiesten.  In een eerdere reactie op kritiek in Amerika zei Live Nation dat het de artiest is die de ticketprijs bepaalt. En de servicekosten komen erbij \"omdat twee belangrijke spelers, de concertlocatie en het ticketbedrijf, weinig tot niks krijgen van de oorspronkelijke ticketprijs\". \"Dit zijn geen 'onzinkosten' omdat locaties en ticketbedrijven kosten maken voor de diensten die ze leveren.\" Volgens Live Nation krijgt in Amerika de concertlocatie en niet Ticketmaster het grootste deel van de servicekosten.  In Nederland heeft Live Nation ook veel macht. Concert- en festivalorganisator Mojo is namelijk ook eigendom van Live Nation en kaartjes voor Mojo-evenementen worden meestal via Ticketmaster verkocht. Consumenten klagen bijvoorbeeld dat Ticketmaster het moeilijk of onmogelijk maakt om tickets door te verkopen via concurrenten als Ticketswap. Zo was er gedoe over Lowlandskaartjes die je alleen via Ticketmaster zelf kon doorverkopen en waarbij Ticketmaster tot wel 40 euro aan servicekosten verdiende. In 2016 zei de Autoriteit Consument &amp; Markt dat er geen aanleiding was om verder onderzoek te doen naar de ticket(door)verkoop door Live Nation. \"ACM concludeert dat de hoge prijzen worden veroorzaakt door vraag en aanbod in de markt\", aldus de marktwaakhond toen. "}, {"ID": 2521553, "url": "https://nos.nl/artikel/2521553-hongerstakers-universiteit-maastricht-stoppen-met-actie", "title": "Hongerstakers Universiteit Maastricht stoppen met actie", "date_time": "2024-05-23T10:13:45+0200", "text": "Alle overgebleven studenten van de Universiteit Maastricht (UM) die in hongerstaking waren, hebben hun actie beëindigd. Een week geleden begonnen zes studenten aan een hongerstaking. De actie was bedoeld om kracht bij te zetten aan hun eis dat de UM alle banden met Israël verbreekt. Drie hongerstakers haakten af, onder meer om gezondheidsredenen. De laatste drie hongerstakers lieten vannacht weten dat ze ook zijn gestopt. Dat komt volgens hen door de \"walgelijke\" reactie van de UM \"op de boodschap dat één van de hongerstakers erge gezondheidsproblemen heeft\" en het gebrek aan actie vanuit de universiteit. L1 Nieuws sprak eerder deze week met de studenten, die graag anoniem willen blijven:  \"De schade die de hongerstaking fysiek aanricht bij onze kameraden, overstijgt de schade die we hoopten te veroorzaken voor de universiteit\", zeggen ze in een verklaring. Een van de hongerstakers viel zeker 5 kilo af in een week tijd, schrijft L1. De demonstranten zeggen in hun verklaring dat ze nog steeds willen dat de universiteit de contacten met Israëlische instellingen verbreekt. \"Dit is het moment om onze aanpak te verbreden\", zeggen ze. Wat hun plannen zijn, is nog onbekend.  Gisteren werd een actie bij een gebouw van de UM beëindigd. Ruim honderd mensen hadden het pand bezet. Ook verlieten de actievoerders toen het tentenkamp achter de faculteit sociaal-culturele wetenschappen. Volgens de universiteit ging dat vrijwillig, de demonstranten zijn het daar niet mee eens.  Vorige week voerde het college van bestuur overleg met de universiteitsraad over de banden met instellingen in conflictgebieden. De conclusie was dat gesprekken nodig zijn met instellingen die mogelijk betrokken zijn bij schendingen van internationaal recht. Zo'n gesprek kan consequenties hebben, aldus het college van bestuur. De Universiteit Maastricht (UM) meldde eerder dat de universiteit deze week nog een beslissing neemt over het mogelijk verbreken van de banden met Israël. Het is nog onduidelijk of deze termijn gehaald wordt. "}, {"ID": 2521552, "url": "https://nos.nl/artikel/2521552-weer-russische-generaal-opgepakt-om-fraude-er-is-een-zuivering-gaande", "title": "Weer Russische generaal opgepakt om fraude: 'Er is een zuivering gaande'", "date_time": "2024-05-23T10:11:04+0200", "text": "Opnieuw is een hoge Russische generaal opgepakt. Luitenant-generaal Vadim Sjamarin, vice-chef van de generale legerstaf, wordt ervan verdacht op grote schaal steekpenningen te hebben aangenomen, melden Russische media. Sjamarin diende tot nu toe direct onder chef-staf generaal Gerasimov, commandant van alle Russische troepen in de oorlog tegen Oekraïne. Details over waarvan Sjamarin wordt verdacht, zijn niet bekendgemaakt, volgens de rechtbank omdat dat het onderzoek kan schaden. Persbureau Interfax meldt op basis van bronnen dat Sjamarin gesjoemeld zou hebben met defensiecontracten. Sjamarin zou een celstraf van 15 jaar boven het hoofd hangen en een boete van honderd keer het bedrag aan steekpenningen. Het Russische dagblad Kommersant schrijft dat zijn huis is doorzocht.  De arrestatie van Sjamarin is de vierde van een hoge defensiefunctionaris in korte tijd. Een maand geleden werd onderminister Timoer Ivanov van Defensie opgepakt op verdenking van fraude. Daarna volgden het hoofd personeelszaken van defensie en de oud-commandant van het 58ste leger, ook beide generaals. Naast de arrestaties voerde president Poetin, kort na zijn herverkiezing, recentelijk nog een andere ingrijpende wissel op Defensie uit. Zijn vertrouweling Sergej Sjojgoe, die al 12 jaar het departement leidde, werd vervangen door de econoom Andrej Beloöesov. Sjojgoe werd benoemd tot secretaris van de Veiligheidsraad van de Russische Federatie, wat werd gezien als een degradatie.  \"Er is al enkele weken een 'zuivering' gaande van de legertop en het zal waarschijnlijk niet blijven bij deze vier arrestaties. Formeel gaat het steeds om fraude of corruptie, maar de arrestatiegolf kan ook een politieke reden hebben. Misschien is Sjojgoe juist op een zijspoor gezet om hem uit de vuurlinie te houden, vanwege zijn jarenlange nauwe en vermoedelijk vriendschappelijke banden met president Poetin. Zijn opvolger Beloöesov moet 'schoon schip' maken en zorgen dat de boekhouding van het ministerie op orde komt, met het oog op de enorme geldstromen die nu naar het leger gaan. Daarbij berust de dagelijkse legerleiding en dus ook het bevel over de troepenbewegingen in Oekraïne bij chef-staf Gerasimov. Die is vooralsnog buiten buiten schot gebleven. Opvallend is wel dat er nu ook mensen zijn gearresteerd die direct onder zijn bevel vallen. De voorganger van Sjamarin werd overigens vier jaar geleden ook al gearresteerd op verdenking van corruptie.\" "}, {"ID": 2521538, "url": "https://nos.nl/artikel/2521538-doden-en-gewonden-door-instorten-podium-presidentskandidaat-mexico", "title": "Doden en gewonden door instorten podium presidentskandidaat Mexico", "date_time": "2024-05-23T09:12:56+0200", "text": "Op een verkiezingsbijeenkomst in Mexico zijn negen mensen omgekomen toen een podium instortte. Onder de doden is ook een kind, melden de Mexicaanse autoriteiten. Zeker vijftig aanwezigen raakten gewond. Het ongeluk gebeurde in de Noord-Mexicaanse staat Nuevo León. Het podium bezweek vlak voordat Jorge Álvarez Máynez, presidentskandidaat van de Burgerbeweging, een toespraak zou houden. Volgens Máynez stortte het podium in door een windvlaag. Op beelden is te zien hoe het podium plotseling instort:  Vlak na het ongeluk sprak hij tegen persbureau Reuters over een \"onverwachte gebeurtenis\", omdat de Mexicaanse weerdienst normaal gesproken een waarschuwing afgeeft als hevig weer wordt verwacht. \"Het gebeurde in een paar seconden\", zei Máynez. \"Er kwam een storm, een plotselinge wind, en het podium stortte in.\" De presidentskandidaat zei zich na een kort bezoek aan het ziekenhuis \"oké\" te voelen. Enkele medewerkers van zijn campagneteam zijn gewond geraakt. "}, {"ID": 2521537, "url": "https://nos.nl/artikel/2521537-macron-bezoekt-nieuw-caledonie-om-geest-in-de-fles-te-krijgen", "title": "Macron bezoekt Nieuw-Caledonië om geest in de fles te krijgen", "date_time": "2024-05-23T09:10:47+0200", "text": "De Franse president Macron is aangekomen in Nieuw-Caledonië. Hij doet daar een poging om de dodelijke rellen en politieke onrust daar een halt toe te roepen. De afgelopen week, vooral 's nachts, is het onrustig op het hoofdeiland van de eilandengroep ten oosten van Australië. Bij plunderingen en rellen vielen zes doden, onder wie twee agenten. De inheemse bevolking, de Kanaken, protesteren tegen de Franse plannen om mensen die minimaal tien jaar in Nieuw-Caledonië wonen meer stemrecht te geven. De Franse Tweede Kamer stemde eerder deze week in met dat plan. Tot nu toe mochten alleen mensen en hun kinderen stemmen die al voor 1998 op het eiland woonden. Bekijk hier beelden van afgelopen tijd uit Nieuw-Caledonië en de aankomst van Macron:  Het plan heeft tot grote woede van de Kanaken geleid. Zij vrezen dat hun stem nu minder waard wordt. De Kanaken vormen ongeveer 40 procent van de bevolking van 270.000 mensen. Al jarenlang strijden de Kanaken voor onafhankelijkheid van Frankrijk. Sinds Nieuw-Caledonië in 1998 meer politieke autonomie verkreeg en de basis werd gelegd voor een onafhankelijkheidsreferendum, zijn tienduizenden Fransen naar de eilandengroep verhuisd. \"Mijn doel is om aan de kant van de bevolking te staan, zodat we snel weer vrede, kalmte en veiligheid krijgen\", zei Macron bij aankomst.  \"Dat president Macron hoogst persoonlijk en onverwacht is afgereisd naar Nieuw-Caledonië toont de ernst van de situatie aan. Hij noemt het geweld van de afgelopen week 'een opstand van ongekende omvang'. De rust moet terugkeren: dat is het signaal dat Macron wil afgeven. Maar minstens zo belangrijk is dat hij de angel uit een hoog opgelopen en historisch conflict moet halen. De regering in Parijs wil meer Fransen op de eilanden stemrecht geven, wat ten koste zal gaan van de invloed van de Kanaken. En die maatregel opende een ware doos van Pandora vol oud zeer en jarenlange spanningen. Frankrijk wordt door velen in Nieuw-Caledonië gezien als de oud-kolonisator die zich nog steeds gedraagt als alleenheerser. Er zijn spanningen tussen bevolkingsgroepen op de eilanden, met name tussen de voor- en tegenstanders van onafhankelijkheid. En veel Kanaken voelen zich niet gehoord en vinden dat ze als tweederangsburgers worden behandeld. Macron heeft zich nu hoogst persoonlijk in dat wespennest begeven door af te reizen naar het overzeese gebiedsdeel. Dat is dapper, gezien de breed gedragen ontevredenheid over hem. Maar het is ook politiek riskant: als hij de spanningen niet kan wegnemen, dan zal zijn reis als een mislukking worden bestempeld en zal de chaos in Nieuw-Caledonië mede in zijn schoenen worden geschoven.\" Sinds vorige week wordt er geplunderd en worden voertuigen en winkels in brand gestoken. Op het hoofdeiland in het Franse overzeese gebied werd vorige week de noodtoestand uitgeroepen voor minstens twaalf dagen. Macron heeft bij zijn bezoek al aangegeven dat wat hem betreft die noodtoestand niet verlengd hoeft te worden. \"Want ik ben hier. Omdat ik geloof dat er een dialoog nodig is\", zei Macron. \"Ik roep de leiders hier op hun verantwoordelijkheid te nemen.\" Het Nederlandse ministerie van Buitenlandse Zaken heeft contact met enkele Nederlanders die daar gestrand zijn. Het ministerie onderzoekt of zij meekunnen met een evacuatievlucht naar Australië of Nieuw-Zeeland.  \"De poging van de Franse president Macron om te bemiddelen tussen onafhankelijkheidsstrijders en pro-Franse leiders wordt door de inheemse bevolking met veel scepsis bekeken. Men vreest dat zijn betrokkenheid met de inheemse Kanaken alleen voor de bühne is. Ook wordt hem verweten dat hij te laat is met zijn lijmpogingen en veel eerder aandacht had moeten hebben voor de spanningen op de eilandengroep. Het lijkt er niet op dat de onrust snel voorbij is. Inheemse leiders zeggen dat ze pas serieus in gesprek kunnen gaan als het omstreden plan om de Franse bevolking meer stemrecht te geven, van tafel is.\" Nieuw-Caledonië werd in 1853 Frans bezit. De Fransen annexeerden de eilandengroep om meer invloed te kunnen uitoefenen op de regio. Het werd door de Fransen gebruikt als een strafkolonie. Eind 19e eeuw werden er zo'n 20.000 veroordeelden van Frankrijk naar Nieuw-Caledonië verscheept. Ook werden Kanaken gedwongen om in reservaten te wonen. Na de Tweede Wereldoorlog kregen Kanaken meer rechten. Eind jaren 60 ontstond een onafhankelijkheidsbeweging. In de afgelopen jaren zijn er meerdere referenda georganiseerd over de onafhankelijkheid van Nieuw-Caledonië. In 2018, 2020 én in 2021 werd er tegen onafhankelijkheid gestemd. Bij de eerste twee waren de verschillen klein, maar stemde een meerderheid ervoor om bij Frankrijk te blijven horen. In 2021 werd het referendum geboycot door voorstanders. Vanwege de coronapandemie zou hun campagne zijn beperkt en de Kanaken hebben benadeeld. "}, {"ID": 2521536, "url": "https://nos.nl/artikel/2521536-kamer-vergoeding-particulieren-die-stroom-leveren-niet-negatief", "title": "Kamer: vergoeding particulieren die stroom leveren niet negatief", "date_time": "2024-05-23T09:03:11+0200", "text": "De Tweede Kamer wil wat veranderen in de vergoeding voor particulieren die stroom terugleveren aan het net. Als een huishouden meer elektriciteit teruglevert dan het gebruikt, krijgt het volgens de wet een \"redelijke vergoeding\". Maar in de praktijk moet een particulier als er veel aanbod van elektriciteit is maar weinig gebruik, bijvoorbeeld op een zomerdag, soms juist betalen. De aanstaande coalitiepartijen PVV, VVD, NSC en BBB, een meerderheid in de Kamer, willen de wet nu zo aanpassen dat de \"redelijke vergoeding\" die energieleveranciers klanten betalen geen negatief bedrag mag zijn. NSC-Kamerlid Postma noemde het in het NOS Radio 1 Journaal gek \"dat op het moment dat gas- en kolencentrales draaien, maar de zon schijnt en er veel duurzame energie is, juist die duurzame energie een prijskaartje krijgt\". Over de precieze gevolgen van het plan van de coalitie was vandaag veel verwarring. Het voorstel betekent niet dat energieleveranciers helemaal geen geld meer mogen vragen: ze mogen wel kosten voor het het terugleveren in rekening blijven brengen.  Overigens hebben de coalitiepartijen in het akkoord van vorige week afgesproken dat de salderingsregeling in 2027 in één keer verdwijnt. Via die regeling kunnen bezitters van zonnepanelen de stroom die ze terugleveren wegstrepen tegen de stroom die ze afnemen van het elektriciteitsnet. Volgens Postma was altijd al duidelijk dat de salderingsregeling in de toekomst niet houdbaar is. Demissionair minister Jetten had eerder een plan om de salderingsregeling in stappen af te bouwen, maar dat werd begin dit jaar door de Eerste Kamer verworpen. De nieuwe voorstellen moeten ook weer door beide Kamers worden aangenomen. "}, {"ID": 2521534, "url": "https://nos.nl/artikel/2521534-schipper-krijgt-geen-straf-voor-ravage-in-leeuwarden", "title": "Schipper krijgt geen straf voor ravage in Leeuwarden ", "date_time": "2024-05-23T08:25:31+0200", "text": "Een schipper die in 2022 een woonwijk in Leeuwarden binnenvoer en een ravage veroorzaakte, krijgt daarvoor geen straf. Dat heeft de rechtbank gisteren bepaald. Het zeventig meter lange vrachtschip belandde precies twee jaar geleden in de wijk Zuiderburen. De schipper was vlak daarvoor onwel geworden en minutenlang buiten bewustzijn. Omdat hij daarvoor wat had tegengestuurd vanwege zijwind, voer het schip onbedoeld een zijvaart in. Dat veroorzaakte veel schade omdat het grote schip niet goed door de smalle vaart paste: steigers gingen kapot, een zeilbootje zonk en meerdere bootjes en de walbeschoeiing raakten beschadigd. De rechter bekeek verschillende beelden van het incident. \"Ik had bijna het gevoel dat ik naar een scène in een film zat te kijken\", aldus de rechter. Zo zag dat eruit:  Het Openbaar Ministerie wilde de schipper verantwoordelijk houden omdat de man niet genoeg voorzorgsmaatregelen zou hebben genomen, schrijft Omrop Fryslân. Specifiek zou hij zijn matroos niet goed instructies hebben gegeven over wat die moest doen als de schipper iets zou overkomen. Maar volgens de rechter valt dat onvoldoende te bewijzen. De schipper had geen alcohol of drugs gebruikt en kan niet verantwoordelijk worden gehouden voor het ongeluk, concludeert de rechtbank. "}, {"ID": 2521531, "url": "https://nos.nl/artikel/2521531-smartengeld-voor-familie-schumacher-na-ai-interview-in-duits-weekblad", "title": "Smartengeld voor familie Schumacher na AI-interview in Duits weekblad", "date_time": "2024-05-23T07:53:43+0200", "text": "De familie Schumacher krijgt 200.000 euro smartengeld voor een nep-interview met de Duitse oud-Formule 1-coureur. Weekblad Die Aktuelle kondigde vorig jaar een exclusief interview aan met Schumacher, maar dat bleek verzonnen met de hulp van kunstmatige intelligentie. Schumacher raakte eind 2013 zwaargewond bij een ernstig ski-ongeluk, waarna hij maandenlang in coma werd gehouden. Zijn familie heeft sindsdien nauwelijks details over zijn toestand naar buiten gebracht. Ingewijden lieten alleen doorschermen dat hij niet kan lopen en moeilijk communiceert. Vanwege die geslotenheid was de internationale aandacht groot toen Die Aktuelle kopte het eerste interview met Schumacher te hebben sinds zijn ongeluk. \"Een wereldsensatie\" noemde het tijdschrift het gesprek waarin 'Schumacher' uitlegde hoe zijn leven was veranderd. Alleen was het artikel volledig opgesteld met hulp van een AI-chat-programma, kwamen lezers binnenin te weten. \"Hij klinkt bedrieglijk echt\", schreef het blad, \"maar is het wel Schumi die spreekt?\"  Hoofdredacteur Anne Hoffmann van Die Aktuelle werd op staande voet ontslagen en uitgeversconcern Funke bood excuses aan. \"Dit smakeloze en misleidende artikel had nooit mogen verschijnen\", schreef het bedrijf. \"Het voldoet op geen enkele manier aan de journalistieke standaarden die onze lezers van ons verwachten.\" Overigens draait de rechter in München dat ontslag nu terug: Hoffmann was weliswaar verantwoordelijk voor publicatie van het artikel, maar Funke had ook andere oplossingen moeten overwegen dan alleen onmiddellijk ontslag na een dienstverband van 14 jaar. Bovendien was er vanuit het bedrijf onduidelijk gecommuniceerd over hoe ver de tabloid mocht gaan in berichtgeving over Schumacher. Het roddelblad kwam in 2014 ook al eens onder vuur te liggen door een misleidende voorpagina: door de kop \"Hij zit in de zon!\" leek het te gaan om nieuwe beelden, maar het was een oude foto.  De ophef volgde op eerdere mediaperikelen rond Schumacher. Zo werd een half jaar na zijn ongeluk zijn gestolen medisch dossier te koop aangeboden op internet en bood een anonieme fotograaf in 2016 voor 1 miljoen euro afbeeldingen aan van de coureur thuis in Genève. Pijnlijk allemaal, vindt de familie, omdat Schumacher altijd gesteld was op privacy. \"Privé is privé, zei hij altijd\", legde zijn vrouw Corinna in 2021 uit in een documentaire. \"Het is heel belangrijk voor me dat hij zijn leven in zo veel mogelijk privacy kan voortzetten. Michael beschermde ons altijd, en nu beschermen wij Michael.\" In 2017 moest tabloid Bunte al eens een boete van 50.000 euro betalen toen het had geschreven over een \"kerstwonder\" dat Schumacher weer kon lopen. De familie bestreed dat en kreeg ook toen van de rechter gelijk.  De 55-jarige Schumacher is een van de succesvolste Formule 1-rijders aller tijden. Hij werd zeven keer wereldkampioen: vijf keer met Ferrari (2000 tot en met 2004) en twee keer met Benetton (1994 en 1995). Hij stopte in 2012 met racen. De bekendmaking dat de Duitse rechter smartengeld heeft toegekend voor het AI-interview komt op een moment dat kunstmatige intelligentie toch al onder een vergrootglas ligt. Zo trok ChatGPT een stem terug die veel leek op die van Scarlett Johansson; de actrice had daarvoor samenwerking met het bedrijf juist afgewezen. Ook legde Google afbeeldingengenerator Gemini stil omdat die diversiteit overcompenseerde met vrouwelijke pausen en zwarte Vikings en nazi-soldaten. Wetenschappers waarschuwden daarnaast dat AI soms misleidt of manipuleert om een opdracht uit te voeren. Verschillende techbedrijven presenteerden de afgelopen tijd nieuwe toepassingen van AI. Zo was er naast de meer menselijke versie van ChatGPT ook de belofte van Google om complexe zoekvragen eenvoudig samen te vatten. "}, {"ID": 2521530, "url": "https://nos.nl/artikel/2521530-china-houdt-strafoefeningen-rond-taiwan-taiwanese-leger-in-staat-van-paraatheid", "title": "China houdt strafoefeningen rond Taiwan, Taiwanese leger in staat van paraatheid", "date_time": "2024-05-23T07:48:24+0200", "text": "Het Chinese leger is bezig met een grote militaire oefening rond Taiwan om het te straffen voor \"separatistische handelingen\". Taiwan kreeg deze week een nieuwe president, die in zijn inauguratiespeech China opriep om te stoppen met de militaire intimidatie. De oefening is daar een reactie op. De oefeningen vinden plaats rondom Taiwan en rond Taiwanese eilandgroepen voor de Chinese kust. Volgens het Chinese leger is de landmacht, marine, luchtmacht en artillerie betrokken. Ze startten vandaag en de oefeningen zullen twee dagen duren. Het Taiwanese leger heeft op zijn beurt weer troepen in paraatheid gebracht door de Chinese dreiging.  \"De tweedaagse militaire oefening is de eerste reactie op wat Peking ziet als 'separatistische acties' van nieuwbakken president William Lai Tsing-te. Kort na zijn inauguratie zei hij dat de Republiek China, de formele naam van Taiwan, en de Volksrepubliek China niet ondergeschikt zijn aan elkaar. Een 'stevige straf' voor Taiwan, een 'sterke waarschuwing' aan het adres van 'externe krachten', heet het nu dan ook in de staatsmedia. Ook naar de eigen bevolking wil Peking daadkrachtig overkomen: slecht gedrag wordt zwaar bestraft. Of de woordkeuze van Lai echt veel verschil maakt in de Chinese respons, valt te betwijfelen: het ziet de president als een separatist, die het voor geen cent vertrouwt. Maar zijn woorden vormden een breuk met die van zijn voorganger Tsai Ing-wen. Zij had het vaak over de 'overkant van de Straat' of 'de autoriteiten in Peking', Lai koos in zijn speech meermaals voor 'China'. Op een door Peking gedeelde kaart is te zien dat het Volksbevrijdingsleger zowel oefent rond de Taiwanese eilandjes voor de kust van China als rond het hoofdeiland van Taiwan. China heeft de druk op het democratische Taiwan de afgelopen jaren fors opgevoerd, waarbij het de oefeningen stapsgewijs intensiveert. Hoe stevig deze oefening zal uitpakken, is afwachten. Maar de naam 'Joint Sword 2024A' doet in ieder geval vermoeden dat er meer oefeningen zullen volgen.\" De Chinese militaire oefening komt drie dagen na de inauguratiespeech van de nieuwe Taiwanese president William Lai. Hij legde in het Presidentiële Paleis in Taipei de eed af en gebruikte vervolgens in zijn speech de formele naam van Taiwan om het te onderscheiden van de Volksrepubliek China op het vasteland. Hij beloofde de leiding van de Communistische Partij op het vasteland \"noch toe te geven noch te provoceren\". Volgens de Chinese regering volgde Lai in zijn speech \"hardnekkig het Taiwanese onafhankelijkheidsstandpunt\". Ook moedigde hij volgens Peking roekeloos separatisme aan en zocht hij de confrontatie in de Straat van Taiwan op.  In een verklaring van het Chinese leger staat dat de oefeningen zijn bedoeld om de marine- en luchtcapaciteiten van de eenheden te testen. Ook testen ze hun gezamenlijke aanvalsvermogen om doelen te raken en de controle over het slagveld te winnen, aldus de verklaring. China beschouwt het democratisch bestuurde Taiwan als een afvallige provincie die bij China hoort. Een nieuwe president voor Taiwan \"verandert niets aan het historische en juridische feit dat beide zijden van de Straat van Taiwan tot één China behoren\", zei een woordvoerder van het Chinese ministerie van Buitenlandse Zaken maandag.  Nederland nam gisteren voor het eerst deel aan een oefening met de VS in de Zuid-Chinese Zee. Het marinefregat Zr. Ms. Tromp trok daarbij op met Amerikaanse schepen. De Amerikaanse marine houdt regelmatig oefeningen in de Zuid-Chinese Zee, vaak met partners in de regio zoals de Filipijnen. Die zijn ook bedoeld om een duidelijk signaal af te geven aan China, dat zijn invloed in de Zuid-Chinese Zee probeert te vergroten.  \"De Zuid-Chinese Zee is groot en geldt als belangrijke handelsroute van en naar Azië, en volgens de internationale wetten zijn landen op de meeste plekken vrij om te varen of oefenen waar ze willen. Voor de Amerikanen geldt de aanwezigheid in de Zuid-Chinese Zee vooral als afschrikking tegen China. Al is het niet met zoveel woorden gedeeld, dat Nederland zich nu juist daar met Amerika laat zien zal door China ongetwijfeld op die manier worden uitgelegd.\" De Taiwanese Defensie heeft inmiddels gereageerd op de strafoefeningen rondom Taiwan:  "}, {"ID": 2521524, "url": "https://nos.nl/artikel/2521524-grote-bedrijven-verbieden-vergaderen-in-de-auto-voor-medewerkers", "title": "Grote bedrijven verbieden vergaderen in de auto voor medewerkers", "date_time": "2024-05-23T06:37:25+0200", "text": "De mobiele telefoon is al lang niet meer weg te denken, ook in de auto. En sinds corona is ook videobellen voor het werk heel normaal. Maar steeds meer bedrijven maken er beleid op. Zo is het bij meerdere grote bedrijven verboden om telefonisch te vergaderen van achter het stuur. Dat blijkt uit een rondgang van de NOS. Bij sommige bedrijven is het handsfree vergaderen wel toegestaan, maar zonder camera. Vorige maand kwam de SWOV, het wetenschappelijk instituut voor verkeersveiligheidsonderzoek, met een rapport over het gebruik van de mobiel in het verkeer. Daaruit bleek dat fietsers, automobilisten en voetgangers steeds vaker hun telefoon onderweg erbij pakken. Ook vergaderen achter het stuur werd voor het eerst meegenomen in dat onderzoek. En daaruit blijkt dat een op de vijf volwassenen wel eens al rijdend vergadert. Tijdens en na de coronapandemie nam het digitaal vergaderen toe, ook vanuit de auto. In die periode hebben ook veel bedrijven een verbod ingevoerd. Vergaderen achter het stuur is alleen wettelijk toegestaan als de telefoon in een houder zit. Bij onder meer Shell en Unilever is bellen in de auto, ook handsfree, al jaren niet toegestaan. \"Teams-gesprekken voer je dan natuurlijk zonder je camera aan te houden. Gezond verstand is wat ons betreft leidend\", laat een woordvoerder van ING weten. Bij Heineken mogen werknemers kort handsfree bellen, maar geldt er een verbod op vergaderen achter het stuur. Die regels zijn sinds de pandemie aangescherpt. Bij FrieslandCampina geldt hetzelfde: daar mag je niet vergaderen, maar wel handsfree bellen in de auto.  Bij andere bedrijven die de NOS sprak mag je in de auto vergaderen, maar wel zonder camera. \"In de praktijk zien we dat medewerkers elkaar aanspreken op veiligheid en dat bijvoorbeeld het gebruik van een camera tijdens het rijden onderling niet wordt geaccepteerd\", zegt een woordvoerder van verzekeraar Nationale Nederlanden. Niet alle bedrijven hebben specifiek beleid, zoals de Belastingdienst. Een woordvoerder laat wel weten dat ze het vergaderen in de auto niet stimuleren of verplichten. Verkeersveiligheidsorganisaties zijn niet blij met de trend. \"Je kan niet twee dingen tegelijk: autorijden en vergaderen\", stelt Veilig Verkeer Nederland. \"Het kan ook met emoties gepaard gaan, zo'n vergadering. Dat is allemaal afleiding.\" Ook bij wetenschappelijk instituut SWOV klinken bezorgde geluiden. \"Het liefst wil je dat er gewoon geen telefoon in het verkeer wordt gebruikt. Maar het ei van Columbus is daarvoor nog niet uitgevonden.\"  Als een werknemer een ongeval krijgt tijdens het vergaderen achter het stuur, kan dat ook gevolgen hebben voor de werkgever. Als de telefoon niet in een houder zit tijdens het ongeluk, dan is de werkgever medeverantwoordelijk. \"Als de werkgever weet dat dat gebeurt, dan moet die daar beleid op voeren\", zegt letselschadeadvocaat Mark de Hek. \"Als de werknemer de telefoon in de houder heeft, dan mag het. De werkgever mag zich daarachter verschuilen, als er een ongeval gebeurt.\" Een breed verbod op het gebruik van de telefoon in de auto, wordt nog niet met open armen ontvangen bij de verkeersveiligheidsorganisaties. \"We gaan niet over wet- en regelgeving. Wij zetten in op gedrag\", vindt Veilig Verkeer Nederland. \"Wij stimuleren ook werkgevers om werknemers bewust te maken van verkeersveiligheid. Ga iemand bijvoorbeeld niet bellen als diegene in de auto zit. Daarom zeggen wij ook: vergaderen in de auto, doe het niet. Je bent je aan het concentreren op de weg.\" "}, {"ID": 2521523, "url": "https://nos.nl/artikel/2521523-wekdienst-23-5-europese-lijsttrekkers-in-debat-stemming-herdenkingsdag-srebrenica", "title": "Wekdienst 23/5: Europese lijsttrekkers in debat • Stemming herdenkingsdag Srebrenica", "date_time": "2024-05-23T06:23:07+0200", "text": "Goedemorgen! In het laatste 'Spitzenkandidaten'-debat voor de verkiezingen nemen vijf Europese lijsttrekkers het tegen elkaar op. En bij de VN wordt gestemd over een speciale internationale dag om de genocide in Srebrenica te herdenken.  Eerst het weer: vandaag zijn er zonnige perioden afgewisseld met stapelwolken. Vanmiddag zullen een aantal stapelwolken gaan uitgroeien tot buien, mogelijk met onweer. Het wordt 17 tot 20 graden. De wind waait uit het zuidwesten en is overwegend matig van kracht.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    De Tweede Kamer heeft zoals verwacht ingestemd met de benoeming van Richard van Zwol als formateur. Van Zwol krijgt vijf weken de tijd om een nieuw kabinet te formeren. Het nieuwe kabinet moet eind juni op het bordes staan. Wie Mark Rutte gaat opvolgen is nog altijd onduidelijk. Daar praten de partijleiders van PVV, VVD, NSC en BBB vandaag weer verder over. PVV-leider Wilders benadrukte gisteren nog eens dat hij het niet wordt.    Het Britse parlementslid Craig Mackinlay (57) keerde gisteren onder luid applaus van zijn collega's terug in het Lagerhuis. De politicus gaat na een levensbedreigende sepsis-aanval vorig jaar door het leven met prothetische onderbenen en handen. \"Dit is een emotionele dag voor mij\", zei hij, terwijl zich verontschuldigde voor zijn kleding. Door zijn protheses kan hij geen nette schoenen of een jasje dragen:  Fijne donderdag! "}, {"ID": 2521522, "url": "https://nos.nl/artikel/2521522-onderzoek-tevredenheid-over-coalitieakkoord-maar-zorgen-over-daadkracht-nieuwe-kabinet", "title": "Onderzoek: tevredenheid over coalitieakkoord, maar zorgen over daadkracht nieuwe kabinet", "date_time": "2024-05-23T06:01:15+0200", "text": "Kiezers zijn relatief tevreden over het vorige week gesloten akkoord tussen PVV, VVD, NSC en BBB. Zij zijn in ieder geval positiever dan bij de start van het laatste kabinet-Rutte in januari 2022. Toen was 34 procent tevreden over het beginnende kabinet. Bij de nieuwe coalitie is dat 50 procent, blijkt uit een representatief onderzoek van Ipsos I&amp;O onder 2141 stemgerechtigde Nederlanders. Stemmers op PVV (92 procent) en BBB (85 procent) zijn het meest enthousiast. Wel leeft er breed bij de kiezer zorg over de vraag of de coalitie waar kan maken wat ze belooft.  Kiezers die blij zijn met het nieuwe kabinet vinden dat het tijd is voor verandering en hopen dat er een frisse wind gaat waaien. Ook zijn zij van mening dat de rechtse samenstelling van de coalitie recht doet aan de verkiezingsuitslag. Vier op de tien Nederlanders zijn juist ontevreden. Dat geldt met name voor de achterban van GroenLinks-PvdA, waarvan 97 procent de nieuwe coalitie niet ziet zitten.  Bij dit alles moet wel worden aangetekend dat ruim twee jaar geleden de tevredenheid werd gemeten op het moment dat alle bewindslieden waren benoemd. Dat is nu nog niet het geval; zelfs de naam van de nieuwe premier is nog niet bekend.  Opvallend is dat ook tevreden kiezers weinig optimistisch zijn over de daadkracht van een nieuwe regeringsploeg. Circa een derde (35 procent) heeft daadwerkelijk vertrouwen in het komende kabinet. \"Je hoort veel: eerst zien, dan geloven\", zegt onderzoeker Asher van der Schelde van Ipsos I&amp;O. Kiezers zijn onder meer bang dat het kabinet snel ten val zal komen vanwege inhoudelijke onenigheid. \"Ze verwijzen dan naar de verhoudingen tussen PVV en NSC en meer in het bijzonder tussen de leiders Geert Wilders en Pieter Omtzigt\", valt Van der Schelde op.  Als het gaat om de concrete plannen, is er bij de vluchtelingenproblematiek bij een substantiële groep (47 procent) het gevoel dat het nieuwe kabinet effectief zou kunnen zijn. Dat is veel meer dan bij de start van Rutte-IV het geval was. Bij de andere grotere politieke problemen van deze tijd is dat gevoel van effectiviteit er minder, hoewel over het algemeen nog altijd meer dan 2,5 jaar geleden. De meeste twijfel is er over de aanpak van de klimaatcrisis: slechts 11 procent denkt dat het rechtse kabinet hier verschil kan maken. Alleen op dat punt was er destijds juist duidelijk meer vertrouwen in Rutte.  De positieve stemming over het hoofdlijnenakkoord wordt vooral bepaald door de asielmaatregelen: het gedwongen uitzetten van afgewezen asielzoekers (79 procent staat hier achter) en het niet langer voorrang geven aan statushouders bij de verdeling van sociale huurwoningen (73 procent). Ook de plannen die de criminaliteit moeten terugdringen - zoals de zwaardere bestraffing van ernstige misdrijven, 83 procent is daar voor - hebben veel steun. Twee maatregelen wijst een meerderheid van de kiezers af: 58 procent vindt niet dat kleine natuurgebieden hun beschermde status moeten verliezen en 51 procent is tegen de btw-verhoging op cultuur.  Bij de kandidaten voor het Torentje valt op dat Ronald Plasterk, die afgelopen weekend liet weten dat hij afziet van het premierschap, nog het meeste vertrouwen had onder kiezers. Dat vertrouwen was er bij een derde (32 procent), waar Mona Keijzer (BBB, 18 procent), Fred Teeven (VVD, 12 procent) en Marco Pastors (ex-Leefbaar Rotterdam, 5 procent) minder goed scoorden. Bij de laatste speelt een rol dat 57 procent hem niet kent.  Voor dit onderzoek ondervroeg Ipsos I&amp;O 2141 Nederlanders tussen vrijdagmiddag 17 en dinsdagochtend 21 mei. De resultaten zijn gewogen op geslacht, leeftijd, regio, opleidingsniveau en stemgedrag bij de Kamerverkiezingen van november. De steekproef is representatief voor Nederlanders vanaf 18 jaar."}, {"ID": 2521521, "url": "https://nos.nl/artikel/2521521-stroomtekort-in-heel-oekraine-door-continue-bombardementen", "title": "Stroomtekort in heel Oekraïne door continue bombardementen", "date_time": "2024-05-23T02:51:19+0200", "text": "Oekraïense energiebedrijven hebben steeds meer moeite om voldoende elektriciteit te leveren als gevolg van de aanhoudende Russische bombardementen op energie-infrastructuur van het land. Sinds ruim een week zijn er overal weer regelmatig stroomonderbrekingen, net als in oktober en november 2022. In heel Oekraïne, inclusief hoofdstad Kyiv, wordt nu per wijk op gezette tijden voor enkele uren per dag de stroom afgesloten. \"Omdat de vraag groter is dan het aanbod\", zegt Johan Vermij, analist van de Oekraïense energiesector bij een internationale kredietbeoordelaar.  In april hadden de energiebedrijven de situatie nog redelijk onder controle, omdat de buitentemperatuur gunstig was. Maar half mei werd het plotseling kouder, waardoor het stroomverbruik omhoog schoot en er nu dus tekorten zijn. De Oekraïense premier Denys Schmyhal heeft vandaag een resolutie aangekondigd die ertoe moet leiden dat \"de roosters van stroomonderbrekingen voor consumenten rationeel en rechtvaardig zijn, zodat de stroom gelijk verdeeld wordt\". Bedrijven hebben al langer te maken met beperking van stroomverbruik. Twee jaar geleden ontstond er een tekort aan elektriciteit, toen de Russen de distributie van stroom volop probeerden te raken. Ze bestookten onder meer verdeelstations met raketten en drones. Sinds maart is die tactiek veranderd en worden de energiecentrales zelf gebombardeerd.  Oekraïne is daardoor niet meer in staat om voldoende stroom op te wekken. De import van stroom uit buurlanden kon voor enkele weken het verlies aan opwekkingscapaciteit compenseren, maar dat lukt nu niet meer. De Russen vernietigen de centrales in een hoger tempo dan de Oekraïners ze kunnen repareren. Energieanalist Vermij legt uit dat de Russen de verouderde centrales zelf hebben gebouwd, ten tijde van de Sovjet-Unie. \"Ze kennen iedere vierkante millimeter in Oekraïne.\" Mede daardoor zijn de bombardementen zo effectief, zeker nu de Oekraïense luchtverdediging uitgeput raakt. Vermij vindt \"het moeilijk in te schatten\" hoe de energievoorziening in Oekraïne zich verder zal ontwikkelen.  \"We begrijpen allemaal, helaas, dat de aanvallen niet zullen stoppen\", zei de Oekraïense energieminister Herman Haloeschenko. \"Als er nog meer aanvallen komen, zal dat bij de huidige verliezen een negatief effect hebben op onze capaciteit. We zullen hard ons best moeten doen om de stabiliteit van het systeem te waarborgen. Het doel van de Russen is duidelijk. Ze willen komende winter onze energiesector volledig lamleggen,\" aldus Haloeschenko. Het doel van de minister is om de komende winter net zo door te komen als de vorige. \"Maar dat zal moeilijk worden, ook met stroomonderbrekingen. Die proberen we minimaal te houden.\" \"Het is erop en eraf\", zegt Arno Kleibroek, een Nederlander die in Kyiv woont, over de stroom in de hoofdstad. De onderbrekingen zijn nu nog alleen in de nacht, zegt hij, van 01.00 uur tot 07.00 uur. Op een website staat wanneer en hoe lang de onderbrekingen zijn. Kleibroek: \"Wij hebben niet zoveel last met een generator en zonnepanelen. Maar dat is anders als je in een flat woont.\" Maksim Kostenko woont eveneens in Kyiv. Hij heeft in de afgelopen vijf dagen twee keer geen stroom gehad, vier uur lang. \"Dat is geen probleem\", zegt hij. \"Ik heb 2022 meegemaakt. Maar als het dagen gaat duren, gaan we terug naar het stenen tijdperk.\" "}, {"ID": 2521520, "url": "https://nos.nl/artikel/2521520-opnieuw-iemand-in-vs-besmet-met-vogelgriep-na-uitbraak-onder-vee", "title": "Opnieuw iemand in VS besmet met vogelgriep na uitbraak onder vee ", "date_time": "2024-05-23T02:51:05+0200", "text": "Bij een melkveehouder in de Amerikaanse staat Michigan is vogelgriep vastgesteld. Het is waarschijnlijk het tweede geval dat bij mensen is veroorzaakt door een uitbraak bij Amerikaanse melkkoeien. De patiënt had milde oogklachten en is inmiddels hersteld, lieten de gezondheidsautoriteiten in Michigan weten. De werknemer was in contact geweest met koeien die waarschijnlijk besmet waren. Het risico voor de bevolking blijft volgens de autoriteiten laag. Het eerste geval deed zich eind maart voor, toen vogelgriep werd vastgesteld bij een landarbeider in Texas. Ook die patiënt had last van oogklachten en is hersteld.  Sinds 2020 verspreidt het vogelgriepvirus zich wereldwijd onder meer diersoorten, waaronder honden, katten, stinkdieren, beren en zelfs zeehonden en bruinvissen. Eerder dit jaar werd het virus ook bij Amerikaans vee ontdekt, wat vragen opriep over voedselveiligheid en het risico op besmetting bij mensen. Het aantal infecties onder koeien in de VS is sindsdien gestaag toegenomen. Op dit moment is het virus gevonden bij 51 melkveebedrijven in negen staten, meldt het Amerikaanse ministerie van Landbouw. Vijftien van die bedrijven bevinden zich in Michigan. Het virus is in hoge concentraties aangetroffen in de melk van besmette koeien, maar de gepasteuriseerde melkproducten die in supermarkten worden verkocht zijn volgens de overheid veilig omdat hittebehandeling het virus doodt. Naast de twee mensen die door koeien zijn besmet, was er eerder nog een derde geval van vogelgriep in de VS. In 2022 kreeg een gevangene in een werkprogramma het virus tijdens het doden van besmette vogels op een pluimveebedrijf in Montrose County, Colorado. Hij had alleen last van vermoeidheid en herstelde van de ziekte. "}, {"ID": 2521519, "url": "https://nos.nl/artikel/2521519-bijna-500-kilo-coke-onderschept-in-haven-van-vlissingen", "title": "Bijna 500 kilo coke onderschept in haven van Vlissingen ", "date_time": "2024-05-23T02:37:49+0200", "text": "In de haven van Vlissingen is vorig weekend 497 kilo cocaïne onderschept. De drugs hadden een geschatte straatwaarde van ruim 37 miljoen euro en zijn vernietigd, meldt het Openbaar Ministerie, dat de vondst pas woensdag bekend heeft gemaakt. De drugs zaten verstopt in een lading bananen uit Ecuador. Die lading was onderweg naar een bedrijf in Duitsland. De douane nam vorig jaar bijna 60.000 kilo cocaïne in beslag in de Nederlandse zee- en luchthavens. Dat was 9000 kilo meer dan in 2022. Vooral in de zeehavens van Rotterdam en Vlissingen werd veel cocaïne gevonden; daar werd 140 keer een lading onderschept. "}, {"ID": 2521518, "url": "https://nos.nl/artikel/2521518-nieuwe-kozijnen-kosten-burgemeester-van-zaltbommel-zijn-baan", "title": "Nieuwe kozijnen kosten burgemeester van Zaltbommel zijn baan ", "date_time": "2024-05-23T01:22:55+0200", "text": "Een verbouwing van zijn huis heeft burgemeester Pieter van Maaren van Zaltbommel zijn baan gekost. Begin dit jaar werd duidelijk dat de CDA'er zonder vergunning de ramen en kozijnen van zijn eeuwenoude huis had laten vervangen. Het huis in het Gelderse stadje is een monument en dat betekent dat er niet zomaar aanpassingen aan mogen worden gedaan. Volgens de monumentencommissie had de burgemeester toestemming gekregen om achterzetramen te plaatsen in de bestaande kozijnen zodat het monument niet aangetast zou worden. In plaats daarvan zijn de oude kozijnen verwijderd en nieuwe kozijnen met beter isolerend glas geplaatst. De monumentencommissie schreef in een brief aan de gemeenteraad en de commissaris van de koning dat de CDA-burgemeester \"willens en wetens\" de wet had overtreden, meldde Omroep Gelderland.  Toen dat na een inspectie aan het licht kwam, schreef de burgemeester een excuusbrief aan de gemeenteraad en er volgde een pittig debat. De uitkomst was dat de burgemeester mocht aanblijven, maar Van Maaren en de gemeenteraad zijn nu toch overeengekomen dat hij op 1 augustus vertrekt. \"De afgelopen periode ben ik op een negatieve manier in het nieuws gekomen. Dat is niet goed voor het openbaar bestuur, de gemeente Zaltbommel en voor mijzelf\", schrijft de burgemeester in een verklaring op de site van de gemeente. Een commissie gaat nu op zoek naar een nieuwe burgemeester. Van Maaren was sinds 2019 burgemeester van Zaltbommel, daarvoor bekleedde hij die functie in Urk. "}, {"ID": 2521515, "url": "https://nos.nl/artikel/2521515-nieuwe-fase-in-kabinetsformatie-van-zwol-krijgt-vijf-weken-voor-de-poppetjes", "title": "Nieuwe fase in kabinetsformatie: Van Zwol krijgt vijf weken voor de poppetjes", "date_time": "2024-05-23T00:17:23+0200", "text": "Richard van Zwol kan op zoek naar ministers en staatssecretarissen voor een nieuw kabinet. Een meerderheid van de Tweede Kamer heeft ingestemd met het voorstel van PVV-leider Wilders om de oud-informateur aan te stellen als formateur.  Van Zwol krijgt vijf weken de tijd om deze klus af te ronden. Dat betekent dat de nieuwe ploeg ergens in de laatste week van juni op het bordes moet staan. Onduidelijk is nog wie minister-president wordt. Vanmorgen gaat Wilders met zijn drie onderhandelingspartners en Van Zwol overleggen wie demissionair premier Rutte moet gaan opvolgen, nu Ronald Plasterk is afgehaakt. De PVV-leider heeft een belangrijke, zo niet doorslaggevende stem in dat proces. Wie de nieuwe premier wordt, zal ook voor veel aspirant-bewindslieden een belangrijke vraag zijn. Zij zullen goed willen nadenken of ze wel willen instappen in een extraparlementair kabinet, waarvan de architecten in de Tweede Kamer blijven zitten.  Gisteren debatteerde de Tweede Kamer de hele dag over het coalitieakkoord dat PVV, VVD, NSC en BBB vorige week sloten. Vanuit de beoogde oppositie was er veel kritiek op de plannen. Veel van die partijen vinden dat er nogal wat beloftes worden gedaan die waarschijnlijk niet waargemaakt kunnen worden, zoals over het inperken van de asielinstroom. Ze denken dat de plannen juridisch niet haalbaar zijn. Ondertussen wordt er wel bezuinigd op de opvang, waardoor er weer mensen buiten moeten slapen, zo vrezen ze. VVD-leider Yesilgöz erkende dat er mogelijk komende zomer weer mensen op het gras voor het aanmeldcentrum in Ter Apel moeten overnachten omdat er te weinig plek is. Ze wil dat zo veel mogelijk voorkomen, maar tegelijk vindt ze het belangrijk dat ons land zo onaantrekkelijk mogelijk wordt voor asielzoekers.  BBB-leider Van der Plas lag onder vuur omdat de nieuwe coalitie het zogeheten transitiefonds voor de boeren heeft geschrapt. \"U haalt 15 miljard euro weg voor de toekomst van de boeren\", verweet CDA-leider Bontenbal haar. Volgens Van der Plas was dat geld vooral bedoeld om boeren uit te kopen. \"Maar boeren willen helemaal niet stoppen.\" Ze wil in Brussel een uitzonderingspositie bepleiten, zodat de stikstofregels voor Nederlandse boeren versoepeld worden. Veel deskundigen zijn er niet gerust op dat dat zal lukken. Ook Van der Plas geeft geen garanties. \"Die krijg je op een stofzuiger. Maar ik ben positief.\" "}, {"ID": 2521511, "url": "https://nos.nl/artikel/2521511-bezetting-faculteit-universiteit-maastricht-beeindigd", "title": "Bezetting faculteit Universiteit Maastricht beëindigd", "date_time": "2024-05-22T22:51:47+0200", "text": "De bezetting van een faculteitsgebouw van de Universiteit Maastricht (UM) is beëindigd. De pro-Palestijnse demonstranten hebben het gebouw verlaten, meldt de universiteit. Ook het tentenkamp bij de faculteit waar al negen dagen demonstranten verbleven is opgebroken. Enkele tientallen pro-Palestijnse demonstranten drongen vanochtend de Faculty of Arts &amp; Social Sciences in het centrum van Maastricht binnen. Het onderwijs in het gebouw werd daarop tijdelijk stilgelegd. Daarna ging een aantal demonstranten in gesprek met het college van bestuur van de UM. De universiteit ging het naar eigen zeggen in overleg met de actievoerders vanwege \"de ernstige zorgen van de gemeente, politie, Openbaar Ministerie en universiteit over de openbare orde en over de veiligheid van de mensen ter plaatse en van de omgeving.\" De gesprekken waren volgens de UM afgestemd met de politie. \"Met het deels uitbreiden van de acties naar de openbare ruimte, kon de UM die veiligheid zelf niet langer garanderen, ook niet voor de demonstranten.\" Volgens de universiteit werd er op een \"beheerste en niet-gewelddadige manier\" gedemonstreerd.  Na urenlang overleg besloten de demonstranten de bezetting te beëindigen. Volgens de universiteit zijn zij vrijwillig vertrokken. \"De politie inschakelen was uiteindelijk niet nodig, maar dat zou wel een volgende stap zijn geweest\", zegt een woordvoerder tegen L1 Nieuws. De demonstranten laten aan de regionale omroep weten dat ze dit anders zien. \"De universiteit heeft de politie gebeld vanwege huisvredebreuk. We kregen zo'n twintig minuten voordat we weg moesten een e-mail\", zeggen zij. \"Dat terwijl de universiteit ons de hele dag verzekerde dat ze de politie niet zouden bellen.\"  Na de bezetting besloot de universiteit om enkele maatregelen te nemen. Zo moeten staf en studenten vanaf donderdagochtend bij binnenkomst hun universiteitspas laten zien. Dit om ongenode gasten te weren, aldus de UM. Ook worden donderdag als beveiligingsmaatregel de meeste gebouwen van de UM uiterlijk om 19.00 uur gesloten. De demonstranten eisen dat de universiteit in Maastricht alle banden met Israël verbreekt. De universiteit maakte onlangs bekend daar nog deze week een besluit over te nemen, maar volgens de actievoerders duurt dat te lang. Om diezelfde reden hadden actievoerders vorige week in de tuin van het faculteitsgebouw een tentenkamp opgeslagen. Enkele dagen later gingen er ook vijf pro-Palestijnse demonstranten in hongerstaking. Twee van hen zijn inmiddels gestopt. "}, {"ID": 2521510, "url": "https://nos.nl/artikel/2521510-bedrijf-dumpt-administratie-in-open-container-vertrouwelijke-informatie-op-straat", "title": "Bedrijf dumpt administratie in open container: vertrouwelijke informatie op straat", "date_time": "2024-05-22T22:43:59+0200", "text": "In Zoetermeer heeft het bedrijf Verkeersboete.nl in een open afvalcontainer een grote hoeveelheid persoonlijke correspondentie met onder meer het OM en het Centraal Justitieel Incassobureau (CJI) gedumpt. Een woordvoerder van het bedrijf spreekt van \"een menselijke fout\". De documenten uit de afvalcontainer waaiden over straat. Ze zaten volgens de woordvoerder van Verkeersboete.nl in afgesloten plastic kratten die in de open container zijn gegooid. Hij zegt te vermoeden dat de bakken moedwillig zijn opengemaakt. Volgens de woordvoerder zijn er geen poststukken met privacygevoelige informatie op straat komen te liggen. \"Mocht dit toch het geval blijken te zijn, dan zullen we met desbetreffende cliënten contact opnemen en ze wijzen op de datalekprocedure van Verkeersboete.nl\", zegt hij.  \"Door een menselijke fout zijn kratten met post in de verkeerde container terecht gekomen\", meldt de woordvoerder. \"Dat komt mede door een verbouwing die gaande is.\" De woordvoerder meldt dat de kratten uit de container verwijderd worden. De post wordt alsnog op de juiste manier afgevoerd. De Autoriteit Persoonsgegevens (AP) zegt geen oordeel te kunnen geven over een kwestie waar hij zelf geen onderzoek naar verricht heeft. Wel zegt een woordvoeder van de toezichthouder dat in zijn algemeenheid geldt dat organisaties de verantwoordelijkheid hebben om zorgvuldig met persoonsgegevens om te gaan. \"Zeker waar het gaat om gevoelige informatie, zoals de inhoud van brieven van de rechtbank of deurwaarders. Met mogelijk grote gevolgen voor de mensen om wie het gaat in die documenten: informatie over bijvoorbeeld schulden, of strafrechtelijke vervolging, is zeer privé. Die mag niet zomaar op straat komen te liggen\", zegt de AP-woordvoerder. \"Organisaties die dit laten gebeuren hebben dan ook heel wat uit te leggen aan de slachtoffers\". De woordvoerder zegt dat dit soort 'papieren datalekken' enkele keren per jaar gebeuren terwijl ze heel goed te voorkomen zijn. \"Bijvoorbeeld door een gespecialiseerd bedrijf in te huren dat gevoelige papieren vernietigt.\"  De woordvoerder van Verkeersboete.nl zegt dat normaal gesproken de persoonlijke brieven inderdaad in afgesloten containers door een gespecialiseerd bedrijf worden afgevoerd. \"Verkeersboete.nl zal de procedures rondom het veilig afvoeren van post nog eens tegen het licht houden en zo nodig verder aanscherpen\", zegt hij. De politie is ter plekke en bevestigt tegenover de NOS dat er documenten en gesloten enveloppen zijn weggewaaid. \"Het gaat om bezwaarschriften en verkeersboetes van een paar weken terug. We kijken hoe we dit kunnen veiligstellen\", zegt een politiewoordvoerder."}, {"ID": 2521507, "url": "https://nos.nl/artikel/2521507-rijswijk-mag-van-rechter-eritrees-bevrijdingsfeest-verbieden", "title": "Rijswijk mag van rechter Eritrees bevrijdingsfeest verbieden", "date_time": "2024-05-22T22:21:10+0200", "text": "De gemeente Rijswijk mag het Eritrees bevrijdingsfeest dat voor zaterdag gepland stond in zalencentrum Event Plaza verbieden. Dat oordeelt de rechter. De organisator van het feest, de Federatie van Eritrese Gemeenschappen Nederland (FEN) en de uitbater van het zalencentrum hadden eerder een kort geding aangespannen tegen het verbod van de gemeente. Burgemeester Huri Sahin van Rijswijk besloot het evenement, waar zo'n 800 bezoekers zouden komen, vorige maand te verbieden omdat ze het veiligheidsrisico inschat als \"levensgroot\". Vorig jaar vielen er voorafgaand aan een Eritrees feest gewonden bij een massale vechtpartij bij zalencentrum Event Plaza in Rijswijk, hetzelfde zalencentrum dat geregeld was voor het geplande feest op zaterdag.  Het evenement was door de FEN aangemeld bij de gemeente, maar volgens de burgemeester had er ook een vergunning aangevraagd moeten worden. Als het feest toch door gaat, wilde de gemeente een dwangsom van 100.000 euro opleggen, meldt Omroep West. Het zalencentrum was het niet eens met het besluit en stapte daarop samen met FEN naar de rechter. Volgens hen heeft het bevrijdingsfeest dit jaar een besloten karakter. Daardoor is het geen evenement meer en vervalt de vergunningsplicht, stellen zij. Volgens de rechtbank mag de gemeente het aanstaande feest verbieden, maar de rechter vindt niet dat de dwangsom van 100.000 euro mag worden opgelegd. Met de uitspraak kan \"de bijeenkomst zoals gepland niet doorgaan\", zo laat de FEN laat aan persbureau ANP weten. Vanavond vergadert de organisatie over vervolgstappen. Mogelijk wordt een bodemprocedure gestart.  Binnen de Eritrese gemeenschap zijn er spanningen tussen twee groepen: tegenstanders van het Eritrese regime en regeringsgezinde Eritreeërs. De spanningen leidden de laatste jaren tot ongeregeldheden bij een aantal bijeenkomsten in Nederland. Naast de ongeregeldheden vorig jaar in Rijswijk waren er afgelopen februari ook rellen rond een bijeenkomst van Eritreeërs in Den Haag. "}, {"ID": 2521505, "url": "https://nos.nl/artikel/2521505-schadevergoeding-voor-families-na-schietpartij-op-basisschool-in-texas", "title": "Schadevergoeding voor families na schietpartij op basisschool in Texas", "date_time": "2024-05-22T22:11:55+0200", "text": "De families van slachtoffers van een schietpartij op een basisschool in Uvalde in Texas ontvangen van het stadsbestuur een schadevergoeding van elk twee miljoen dollar. Ook reorganiseert het stadsbestuur de eigen politiedienst en komt er een gedenkteken voor de slachtoffers, meldt The New York Times. Bij de schietpartij in 2022 kwamen 19 kinderen en twee leraren om. De nabestaanden stemming in met de schikking, maar beginnen daarnaast een rechtszaak tegen 92 agenten die ten tijde van de schietpartij in de school aanwezig waren. Ook wordt de voormalig schooldirecteur en politiecommandant van het schooldistrict in Uvalde voor het gerecht gesleept. Aanleiding is dat een onderzoek van het Amerikaanse ministerie van Justitie in januari concludeerde dat de politie cruciale fouten heeft gemaakt. In het rapport spreken onderzoekers van een tekort aan \"leiderschap, besluitvorming, tactiek, beleid en training\" bij het politiekorps dat moest ingrijpen toen de 18-jarige Salvador Ramos de Robb Elementary School binnendrong.  Het ministerie concludeert dat agenten onmiddellijk een klaslokaal hadden moeten binnendringen om de schietpartij te stoppen. In plaats daarvan lieten ze de schutter 77 minuten met de slachtoffers in een klaslokaal blijven. Een interventieteam onder leiding van de grenspolitie viel uiteindelijk het klaslokaal binnen en doodde de dader.  De reactie van de politie op het bloedbad werd hevig bekritiseerd. In een rapport uit juli 2022 werd het chaotische optreden ter plaatse al beschreven en geconcludeerd dat de 376 gealarmeerde agenten \"er niet in slaagden prioriteit te geven aan het redden van de levens van onschuldige slachtoffers boven hun eigen veiligheid.\" Salvador Ramos groeide zelf op in Uvalde en sprak graag over wapens. Hij zou tot zijn daad zijn gekomen na een ruzie met zijn oma bij wie hij woonde. De dag nadat hij 18 was geworden, kocht hij van zijn verjaardagsgeld een semiautomatisch wapen en een paar dagen later een tweede. Zijn oma was de eerste die hij neerschoot voordat hij naar de basisschool reed. Zij werd in haar gezicht geschoten, maar overleefde het. De basisschool is inmiddels gesloopt. "}, {"ID": 2521503, "url": "https://nos.nl/artikel/2521503-britse-politicus-terug-in-parlement-na-amputatie-handen-en-onderbenen-door-sepsis", "title": "Britse politicus terug in parlement na amputatie handen en onderbenen door sepsis", "date_time": "2024-05-22T21:44:47+0200", "text": "Het Britse parlementslid Craig Mackinlay (57) keerde vandaag onder luid applaus van zijn collega's terug in het Lagerhuis. Mackinlay raakte zijn handen en voeten kwijt door sepsis en grapte dat hij bekend wil staan als het eerste 'bionische parlementslid'. De politicus gaat na een levensbedreigende sepsis-aanval vorig jaar door het leven met prothetische onderbenen en handen. \"Dit is een emotionele dag voor mij\", zei hij, terwijl zich verontschuldigde voor zijn kleding. Door zijn protheses kan hij geen nette schoenen of een jasje dragen. Beelden van de terugkeer van Mackinlay:   Mackinlay is lid van de regerende Conservatieve Partij van premier Sunak. Hij zei bij zijn terugkeer dat hij campagne wil voeren om ervoor te zorgen dat er alerter wordt gereageerd op de symptomen van sepsis. \"Bij mij ging het te snel en zou het niet hebben geholpen, maar als we kunnen voorkomen dat één iemand hetzelfde lot treft, dan hebben we het goed gedaan\", zei hij. Sepsis is een heftige ontstekingsreactie van het lichaam op een bacterie, virus, schimmel of parasiet waardoor weefsels beschadigd raken en orgaanfuncties uitvallen. Volgens een Britse organisatie die zich met sepsis bezighoudt overlijden er in het Verenigd Koninkrijk elk uur vijf mensen aan de aandoening.  Mackinlay zei dat hij op 27 september naar bed ging en zich niet goed voelde. Binnen een dag kleurde zijn lichaam blauw. Hij lag uiteindelijk zestien dagen in een kunstmatige coma. Toen hij wakker werd, bleken zijn armen en benen zwart te zijn geworden: ze zijn in december allemaal geamputeerd. De politicus kan weer lopen, maar zei eerder tegen de BBC dat er veel moeilijke momenten zijn, vooral bij het wakker worden elke ochtend. \"Je hebt een mooie droom, en dan word je wakker en besef je: 'Ik heb geen handen'', zei hij. Mackinlay heeft al gezegd mee te doen aan de volgende verkiezingen, die Sunak vandaag heeft uitgeschreven op 4 juli. "}, {"ID": 2521501, "url": "https://nos.nl/artikel/2521501-ook-in-hoger-beroep-18-jaar-cel-voor-moord-op-vrouw-uit-oostburg", "title": "Ook in hoger beroep 18 jaar cel voor moord op vrouw uit Oostburg", "date_time": "2024-05-22T21:17:46+0200", "text": "Het gerechtshof in Den Bosch heeft Sandra H. veroordeeld tot een gevangenisstraf van 18 jaar voor de moord op een 29-jarige vrouw uit het Zeeuwse Oostburg. Het hof acht bewezen dat de 48-jarige H. het slachtoffer in 2020 heeft vermoord en daarna haar lichaam heeft 'weggemaakt'. Ichelle van de Velde verdween in december 2020. Er werd maandenlang naar haar gezocht. In februari 2021 werd H. aangehouden als verdachte. Zij had een spiritueel winkeltje in dezelfde straat in Oostburg waar het slachtoffer een naaiatelier had. In H.'s winkel werden sporen gevonden van een misdrijf. Gps-gegevens van de auto van H. leidden de politie vervolgens naar het water bij het dorp Retranchement. Daar werd het in stukken gesneden lichaam van het slachtoffer gevonden. In eerste instantie ontkende H. iets met de verdwijning te maken te hebben. Later bekende ze dat ze de vrouw in haar winkel had gedood. Volgens H. hadden zij en Van de Velde een woordenwisseling omdat H.'s toenmalige echtgenoot en het slachtoffer verliefd op elkaar waren.  H. werd in 2022 veroordeeld tot een celstraf van achttien jaar voor moord. Ze ging daartegen in beroep omdat zij vond dat er sprake was van doodslag. Naar eigen zeggen handelde ze destijds in een plotselinge gemoedsopwelling. Het hof gaat daar niet in mee en stelt dat er sprake is van voorbedachte raad. Het hof gaat daarbij uit van een verklaring van een getuige die op de dag van de moord een bezoek bracht aan de winkel, meldt Omroep Zeeland. De getuige vertelde dat zij met H. in de winkel stond. Op een zeker moment hoorde zij achter in de winkel gekreun, waarop H. ging kijken. Kort erna kwam ze terug en was het gekreun gestopt. Het hof denkt dat het gekreun afkomstig was van Van de Velde die op dat moment bij kennis kwam, terwijl de verdachte ervan uitging dat ze al was overleden. \"Toen dit niet het geval bleek, heeft ze haar alsnog om het leven gebracht.\" Volgens het hof is hiermee bewezen dat H. niet in een gemoedsopwelling handelde en dat ze nog voldoende tijd had om zich te bedenken.  Het hof neemt het H. kwalijk dat ze nooit openheid van zaken heeft gegeven. Zo is nooit duidelijk geworden wat voorafgaand aan de moord heeft plaatsgevonden. Daarnaast noemt het hof de manier waarop H. met het lichaam van het slachtoffer is omgegaan \"schrijnend en \"mensonterend\". H. heeft bekend dat ze het lichaam in stukken heeft gezaagd en in het kanaal heeft gedumpt. De straf in hoger beroep is zowel gelijk aan de eis van het Openbaar Ministerie als aan de straf die de rechtbank in 2022 oplegde. Het hof vindt dat H. in behandeling moet bij een gedragstherapeut. Aan de familie van haar slachtoffer moet ze een schadevergoeding betalen van bijna 200.000 euro. "}, {"ID": 2521500, "url": "https://nos.nl/artikel/2521500-positieve-reacties-op-experiment-met-compacter-stembiljet-overzichtelijker", "title": "Positieve reacties op experiment met compacter stembiljet: 'Overzichtelijker'", "date_time": "2024-05-22T21:04:57+0200", "text": "Verschillende gemeentes hebben de afgelopen tijd geëxperimenteerd met een kleiner stembiljet, in aanloop naar de Europese verkiezingen op donderdag 6 juni. Mensen konden het nieuwe biljet uitproberen in Alphen aan den Rijn, Boekel, Midden-Delfland, Tynaarlo en Borne. In die laatste gemeente zijn de eerste reacties positief. \"Het is gewoon overzichtelijker\", zegt de slechtziende Sandra Taken tegen de regionale omroep Oost. \"Het is behapbaar hoe groot het is.\"  Het experiment met het nieuwe stembiljet kwam er na kritiek op het huidige exemplaar. Het formulier bij de laatste Tweede Kamerverkiezingen was 1 meter breed en 70 centimeter lang, omdat anders niet alle partijen en kandidaten leesbaar op het papier pasten. Demissionair minister De Jonge van Binnenlandse Zaken sprak in maart van een \"biljartlaken\". \"Het opvouwen alleen is al een heel ingewikkeld gebeuren.\" Niet alleen de kiezers, maar ook de tellers in de stembureaus worstelden ermee.  Het nieuwe stembiljet is kleiner en ook anders: het heeft een A3-formaat, oftewel een kleine 30 bij 42 centimeter. Op de bovenste helft staan de logo's en namen van alle partijen. Daaronder staat een lijst met nummers om de kandidaat te kiezen. Er staan geen namen van kandidaten op. Daar is geen plaats voor. In elk stemhokje komt een boekje te liggen met de namen van de kandidaten. \"U moet op het nieuwe stembiljet twee bolletjes rood inkleuren\", schrijft de gemeente Borne op de website.  \"Het was wel even goed kijken, ik moest ook wennen\", zei Marianne Stevelink uit Borne na het experiment. \"Maar voor mij, ik zit in een rolstoel, is dit stembiljet een stuk hanteerbaarder dan dat enorme vel.\" Ze zou het liefst ook nog een iets groter rood potlood bij het nieuwe stembiljet willen hebben. \"Ik kan dat kleine potloodje namelijk niet meer zo goed vasthouden. En mensen met bijvoorbeeld artrose ook niet.\" Burgemeester Pierik van Borne wijst erop dat het experiment nauwgezet gevolgd wordt door het ministerie van Binnenlandse Zaken. \"Alles wordt getimed: hoe lang het stemmen precies duurt. Hoe lang het tellen duurt. Misschien dat dat ertoe leidt dat nog kleine verbeteringen worden ingevoerd in het nieuwe formulier. Maar ik denk dat bij de volgende verkiezingen iedere Nederlander met het nieuwe stembiljet gaat kiezen.\" "}, {"ID": 2521499, "url": "https://nos.nl/artikel/2521499-milieuexperts-over-extreem-weer-in-brazilie-het-is-nu-vijf-voor-twaalf", "title": "Milieuexperts over extreem weer in Brazilië: 'Het is nu vijf voor twaalf'", "date_time": "2024-05-22T20:58:20+0200", "text": "Brazilië gaat dit jaar gebukt onder een aaneenschakeling van natuurrampen waarbij de klimaatcrisis een grote rol speelt, en weerfenomeen El Niño die door Zuid-Amerika raast, alles nog extremer maakt. Het land kampt met extreme hitte en droogte in het noorden, onder meer in de Amazone, waar rivieren droog staan, terwijl het zuiden wordt geteisterd door hevige regen, rukwinden en grote overstromingen. Klimaatdeskundigen en wetenschappers waarschuwen dat de crisis erger zal worden als er geen radicale oplossingen komen. Volgens recente cijfers van de Verenigde Naties is Brazilië een van de zes landen met de meeste klimaatvluchtelingen ter wereld en hebben zo'n 750.000 Brazilianen hun woonplaats moeten verlaten vanwege het klimaat. Met de overstromingen in de zuidelijke deelstaat Rio Grande do Sul, die tot nu toe aan zo'n 200 mensen het leven kostten, zijn miljoenen mensen dakloos geworden. De schade in het gebied en de economische impact zullen zo groot zijn dat veel mensen uit dit gebied weg zullen trekken is de verwachting.  \"De klimaatexcessen die we het afgelopen jaar hebben gezien waren enigszins voorspelbaar\", zegt Christovam Barcellos, onderzoeker bij Klimaat en Gezondheids-onderzoekscentrum Fiocruz in Rio de Janeiro. \"We wisten bijvoorbeeld dat we dit jaar een lange zomer zouden krijgen, en dat het op bepaalde plaatsen heel warm en droog zou kunnen worden, terwijl er op andere plekken juist weer veel regen werd verwacht. Maar de regens en overstromingen die we nu in Rio Grande do Sul zien zijn van zo'n grote omvang, dit hebben we nooit eerder gezien\", zegt hij. Meestal concentreert zware regenval zich in een klein gebied, legt hij uit. Maar nu wordt bijna de hele deelstaat Rio Grande do Sul getroffen en zelfs een deel van buurlanden als Argentinië en Uruguay.  De klimaatveranderingen hebben volgens onderzoekers ook een grote impact op ecosystemen. \"We zien bijvoorbeeld dat er allerlei ziektes verspreid worden. Dengue is veel heviger dan eerder. En we zien een toename van giftige dieren zoals spinnen en slangen en van ratten. Alles wordt beïnvloed door de temperatuur\", zegt Barcellos. President Lula da Silva wil samen met het ministerie van Milieu, tientallen andere ministeries en het bedrijfsleven werken aan een grootscheeps nationaal klimaatnoodplan. Er waren eerder al pogingen om zo'n plan van de grond te krijgen maar onder de vorige regering van Bolsonaro stond het klimaat laag op de agenda.  \"Het is nu vijf voor twaalf. We moeten onze manier van produceren veranderen. Onze agrarische sector en de economie op een nieuwe manier inrichten\", zegt milieudeskundige Clelia Mello. Hele gebieden zijn ontbost voor de sojateelt en de veehouderij. Dat is niet alleen zo in de Amazone, maar ook in het midden en zuiden van het land. \"Alles is gericht op monocultuur. Onze manier van consumeren moeten we radicaal veranderen, want hoe meer we ontbossen, hoe meer impact het heeft op onze natuur en klimaat'', zegt ze.  Volgens onderzoeker Barcellos zullen uiteindelijk hele steden in Brazilië mogelijk zelfs op andere locaties gebouwd moeten worden. \"Mensen zullen wegtrekken naar andere gebieden omdat het onleefbaar wordt. En dat geldt niet alleen voor Brazilië maar voor de hele regio.'' De deskundigen hopen dat het noodplan er snel komt en dan ook wordt uitgevoerd. \"Wij als onderzoekers schrijven al jaren plannen en komen met rapporten en we waarschuwen en we komen met oplossingen\", zegt Camila Maceda, van denktank Climate Hub. \"Alleen moeten ze echt uitgevoerd worden. Ze moeten de la uit, en geïmplementeerd worden door de overheid, anders is het wachten op de volgende ramp.\" "}, {"ID": 2521497, "url": "https://nos.nl/artikel/2521497-wat-betekent-de-erkenning-van-de-palestijnse-staat-en-wie-volgt", "title": "Wat betekent de erkenning van de Palestijnse staat en wie volgt?", "date_time": "2024-05-22T20:34:43+0200", "text": "Noorwegen, Ierland en Spanje kondigden vandaag aan dat ze de Palestijnse staat gaan erkennen. Wat betekent het als een land erkenning uitspreekt en wat zijn de gevolgen? Zes vragen over de kwestie.  In 1988 riep PLO-leider Yasser Arafat de onafhankelijke staat Palestina uit. Vanuit Algiers, de hoofdstad van Algerije, verklaarde hij de \"oprichting van de Staat van Palestina met zijn hoofdstad in Jeruzalem\". Het gebied omvat de Westelijke Jordaanoever en Gaza, wat de Noren, Ieren en Spanjaarden gaan erkennen. Maar over de vraag wat precies de hoofdstad moet zijn, bijvoorbeeld Oost-Jeruzalem, is nog geen standpunt ingenomen door de drie landen. De erkenning wordt vooral gepresenteerd als opmaat voor een tweestatenoplossing.   Simpel gezegd: wie erkend wordt, doet mee. \"Het betekent dat je als volwaardig lid van de internationale gemeenschap wordt gezien. Je soevereiniteit en je grenzen worden erkend. Dat betekent dat je om hulp kan vragen als je wordt aangevallen\", zegt Malcontent, die is verbonden aan de Universiteit Utrecht. Malcontent ziet dat steeds meer West-Europese landen de druk op Israël opvoeren. \"Maar feit blijft dat niet de hele Europese Unie de Palestijnse staat erkent. Daarvoor zijn er te veel verschillen van mening. Toch doet de erkenning van deze drie landen Israël pijn. Juist omdat we weten dat er nog meer gaan volgen. Malta en Slovenië denken erover na.\" Overigens erkenden zeven EU-landen de Palestijnse staat al: Zweden, Polen, Tsjechië, Slowakije, Hongarije, Roemenië, Bulgarije en Cyprus. Veel van deze landen maakten tot 1989 deel uit van het Oostblok. Ze erkenden de Palestijnse staat al in 1988, toen ze nog binnen de invloedsfeer van de Sovjet-Unie lagen.  Volgens de Noorse premier Støre kan er \"geen vrede zijn in het Midden-Oosten zonder erkenning\". Hij zei dat \"het enige alternatief dat een politieke oplossing biedt voor zowel Israëliërs als Palestijnen in leven moet worden gehouden\". De premiers van Noorwegen, Spanje en Ierland benadrukken dat de erkenning niet betekent dat ze Hamas steunen. De Ierse premier Harris sprak van een \"historische dag\" en verwacht dat er snel meer landen volgen. Op 28 mei zullen de drie landen de staat Palestina officieel erkennen. Sinds de Oslo-akkoorden van dertig jaar geleden zijn er geen serieuze pogingen meer gedaan om het conflict op te lossen aan de onderhandelingstafel. Daar ziet het ook nu niet maar uit, helemaal omdat de huidige Israëlische regering, de meest rechtse in de geschiedenis van het land, absoluut tegen het vormen van een Palestijnse staat is. De landen die nu besluiten de Palestijnse staat te erkennen, zien dat als een manier om toch tot een tweestatenoplossing te komen. Het erkennen van een Palestijnse staat ziet Israël als gezichtsverlies. Al decennialang worden de Palestijnse gebieden militair bezet door Israël en is er maar deels zelfbestuur. Malcontent: \"Noorwegen, Ierland en Spanje zeggen nu eigenlijk: 'We zitten al decennialang te wachten op nieuwe vredesonderhandelingen en die komen maar niet. Sterker nog, die zijn verder weg dan ooit. Dan rest ons niks anders dan de druk op te voeren.\" In totaal erkennen straks 146 van de 197 lidstaten van de Verenigde Naties de staat Palestina:   Nederland erkent de Palestijnse staat niet. Het ministerie van Buitenlandse Zaken kwam vandaag desgevraagd met een schriftelijke reactie op de aankondiging van Noorwegen, Spanje en Ierland. Het ministerie benadrukt dat Nederland voor een tweestatenoplossing is, \"waarbij een veilig Israël en een onafhankelijke en levensvatbare Palestijnse staat vreedzaam naast elkaar bestaan\". Tegelijk moet erkenning van een Palestijnse staat voor Nederland \"onderdeel zijn van het politieke proces naar een tweestatenoplossing. Eenzijdige erkenning brengt een oplossing op dit moment niet dichterbij: dat vraagt om een zorgvuldige afweging.\" Malcontent ziet dat Nederland door de oorlog wel enigszins is opgeschoven. \"We zien nu dat Nederland kritischer wordt over Israël.\" Hij noemt bijvoorbeeld de actie van het demissionaire kabinet om binnen de EU het associatieverdrag tussen de EU en Israël ter discussie te stellen. \"Een opmerkelijke stap\". Het associatieverdrag vormt de grondslag voor allerlei vormen van samenwerking met Israël.   In Israël is fel gereageerd op de erkenning. Het land heeft de ambassadeurs van de drie landen in Israël op het matje geroepen en trekt zijn eigen ambassadeurs uit Noorwegen, Ierland en Spanje terug. Premier Netanyahu spreekt van \"een beloning voor terrorisme\". De Israëlische minister van Financiën is van plan de financiering voor de Palestijnse Autoriteit stop te zetten als vergelding voor de Noorse, Spaanse en Ierse erkenning van de Palestijnse staat. De Palestijnse Autoriteit verwelkomt de erkenning. President Abbas roept andere Europese landen op dezelfde stap te zetten, \"in lijn met de internationaal erkende tweestatenoplossing\".  Dat er meer landen zullen volgen, is volgens Malcontent goed denkbaar. Toch is deze erkenning vooralsnog puur symbolisch, zegt de historicus. \"Zolang de Amerikanen achter Israël blijven staan, verandert er niets. Wat er nu gebeurt, is een symbolische actie. Maar wel een flinke\". De Verenigde Staten lijken nog lang niet van plan de Europese landen te volgen. In april sprak de VS in de VN-Veiligheidsraad zijn veto uit tegen een resolutie voor een Palestijns lidmaatschap van de Verenigde Naties. \"De VS staat er hetzelfde in als bijvoorbeeld Nederland en Frankrijk. Erkenning van een Palestijnse staat komt pas aan de orde als Israëli's en Palestijnen daarover vredeonderhandelingen gaan voeren. Niet eerder\", sluit Malcontent af.  "}, {"ID": 2521496, "url": "https://nos.nl/artikel/2521496-nederland-neemt-deel-aan-oefening-met-vs-in-zuid-chinese-zee", "title": "Nederland neemt deel aan oefening met VS in Zuid-Chinese Zee", "date_time": "2024-05-22T20:34:01+0200", "text": "Nederland heeft vandaag voor het eerst deelgenomen aan een oefening met de VS in de Zuid-Chinese Zee. Het Marinefregat Zr. Ms. Tromp trok daarbij op met Amerikaanse schepen, meldt de Amerikaanse marine. Eerder was al duidelijk dat de Tromp vanuit Jakarta koers zou zetten naar Vietnam en de Zuid-Chinese Zee, maar niet bekend was dat het schip zou meedoen aan een oefening met de Amerikanen. De oefening tussen de Amerikaanse en Nederlandse eenheden betrof een bevoorrading van de Tromp op zee en een navigatieoefening, zegt een woordvoerder van de Koninklijke Marine. Ook de helikopter van de Tromp kwam in actie. Naast de Tromp deden een Amerikaans militair transportschip, de USNS Wally Schirra, en het kleinere gevechtsvaartuig USS Mobile mee. Ook een Amerikaans squadron torpedobootjagers was bij de oefening betrokken.  De Amerikaanse marine houdt regelmatig oefeningen in de Zuid-Chinese Zee, vaak met partners in de regio zoals de Filipijnen. Die zijn ook bedoeld om een duidelijk signaal af te geven aan China, dat zijn invloed in de Zuid-Chinese Zee probeert te vergroten. In een persbericht benadrukken de Amerikanen het belang van de samenwerking. \"Een van onze oudste, ononderbroken bilaterale relaties is met Nederland. Die relatie gaat terug tot in de achttiende eeuw\", aldus commandant Sean Lewis. \"We delen onze toewijding aan het handhaven van stabiliteit en het vrije gebruik van vitale vaarroutes in de Indo-Pacific.\" Na de oefening met de Amerikanen gaat de Tromp op weg naar Zuid-Korea en Japan, om daarna aan te sluiten bij een grotere oefening, samen met de VS en andere bondgenoten. Die tweejaarlijkse oefening, Rim of the Pacific (RIMPAC) genaamd, vindt plaats vanuit Hawaï. In totaal doen er 29 landen aan mee.  \"Waar de Tromp en de Amerikaanse fregatten precies hebben geoefend, en op welke manier, is niet gedeeld. De Zuid-Chinese Zee is groot en geldt als belangrijke handelsroute van en naar Azië, en volgens de internationale wetten zijn landen op de meeste plekken vrij om te varen of oefenen waar ze willen. Voor de Amerikanen geldt de aanwezigheid in de Zuid-Chinese Zee vooral als afschrikking tegen China. Al is het niet met zoveel woorden gedeeld, dat Nederland zich nu juist daar met Amerika laat zien zal door China ongetwijfeld op die manier worden uitgelegd.\" "}, {"ID": 2521493, "url": "https://nos.nl/artikel/2521493-kwetsend-voor-adoptiegezinnen-versus-kon-niet-doorgaan-gemengde-reacties-op-adoptiestop", "title": "'Kwetsend voor adoptiegezinnen' versus 'kon niet doorgaan', gemengde reacties op adoptiestop", "date_time": "2024-05-22T19:57:03+0200", "text": "Het verbod op het adopteren van kinderen uit het buitenland brengt veel teweeg onder adoptiekinderen en adoptieouders. \"Ik vind het een onzorgvuldig besluit\", zegt Sander Vlek, adviseur bij de Landelijke Vereniging voor Adoptiegezinnen. \"Ik mis het centraal stellen van het belang van het kind in dit plan.\" Nieuwe adoptieprocedures zijn sinds gisteren niet meer mogelijk. Demissionair minister Weerwind voor Rechtsbescherming besloot daar per direct mee te stoppen. Alleen mensen die al een adoptieprocedure hebben lopen, komen nog in aanmerking. Maar adoptie uit het buitenland is een maatregel om kinderen te beschermen, stelt Vlek. \"Ik mis het bewijs dat kinderen in herkomstlanden een realistische kans hebben op het vinden van een liefdevol gezin.\" Tegelijk zijn er ook organisaties die de adoptiestop toejuichen, zoals International Child Development Initiatives. \"Het verleden heeft laten zien dat misstanden niet zijn uit te sluiten\", zegt programmamanager Sarah de Vos van de kinderbelangenorganisatie.  Het besluit van Weerwind is de uitkomst van een jarenlange discussie over adopties. In 2021 was adopteren uit het buitenland tijdelijk niet mogelijk na een vernietigend rapport over misstanden bij adoptieprocedures tot 1998. Daarna maakte minister Weerwind adoptie uit acht landen alsnog mogelijk: de Filipijnen, Hongarije, Lesotho, Taiwan, Thailand, Zuid-Afrika, Bulgarije en Portugal. De Tweede Kamer nam vorige maand een motie aan, waarin het kabinet werd gevraagd om met een plan te komen \"waarmee interlandelijke adoptie op zorgvuldige wijze wordt afgebouwd\". Nieuwe adoptieprocedures zijn nu dus al niet meer mogelijk. Na de zomer komt Weerwind met een plan voor de al lopende procedures, al zou het goed kunnen dat het dossier dan is doorgeschoven naar zijn opvolger.  De laatste jaren hebben Nederlanders al steeds minder kinderen uit het buitenland geadopteerd, zegt Ellen Giepmans, directeur bij Fiom, de instantie die alle aanmeldingen voor adoptie ontvangt. In 2019 waren er nog 145 adopties, afgelopen jaar 50. Het merendeel van die 50 kinderen kwam uit Hongarije, Thailand en Taiwan. Fiom krijgt sinds gisteren \"veel telefoontjes van mensen met vragen\", zegt Giepmans. \"Die willen weten wat dit besluit voor hen betekent. Lopende adoptieprocedures gaan vooralsnog door. Of deze kunnen worden afgerond is afhankelijk van het afbouwplan dat naar verwachting in september 2024 zal worden opgesteld door het ministerie.\" Het is volgens Giepmans belangrijk dat de minister in het plan van na de zomer meer duidelijkheid biedt.  De Landelijke Vereniging voor Adoptiegezinnen erkent de conclusies uit het rapport uit 2021 over de misstanden bij adopties, maar vindt een adoptiestop niet de oplossing. \"Er is niet goed uitgezocht wat het effect van stoppen met adoptie is op kinderen die nu in herkomstlanden wonen\", zegt Vlek. \"Kindertehuizen zijn schadelijk voor de ontwikkeling van kinderen en adoptie kan kinderen daarvan laten herstellen.\" Vlek kan zich goed voorstellen dat het nieuws om te stoppen met adoptie uit het buitenland kwetsend is voor gezinnen met adoptiekinderen. \"Er blijft toch een beeld achter dat het iets is wat niet goed zou zijn.\" Volgens International Child Development Initiatives zijn er te veel knelpunten in het huidige adoptiesysteem om dat nog voort te zetten. Adoptie uit andere landen is oncontroleerbaar, stelt De Vos. \"Nederland heeft geen bevoegdheden om te controleren hoe de adoptie tot stand is gekomen. Daardoor weet je nooit zeker of dat op de juiste wijze is gegaan.\" Bovendien is adoptie uit het buitenland \"een heel kostbaar systeem, waar je maar een heel kleine groep kinderen mee bereikt\", zegt De Vos. \"Er zijn wereldwijd miljoenen kinderen die niet kunnen opgroeien bij hun ouders.\" Het geld dat we nu steken in adopties kan volgens haar beter worden geïnvesteerd in de herkomstlanden. \"Dan bereik je veel meer kinderen.\"  Zelf is De Vos ook geadopteerd. Als baby kwam zij in de jaren 80 vanuit Sri Lanka naar Nederland. Hoewel haar adoptiepapieren grotendeels klopten en ze opgroeide in een liefdevol adoptiegezin, pleitte ze afgelopen jaren actief voor een stop op adoptie. Haar adoptieouders steunden haar daarin, zegt ze. \"Tot mijn 25e was ik helemaal positief over adoptie. Daarna ging ik kritischer kijken naar mijn eigen verhaal en het adoptiesysteem.\" In dat proces nam ze haar adoptieouders mee, wat volgens haar niet altijd makkelijk was. \"Het riep soms ook gevoelens op, van boosheid bijvoorbeeld, maar mijn ouders stonden er wel open voor. Zij vinden nu ook dat het adoptiesysteem niet klopt. Je zou kunnen zeggen dat adoptieouders in het verleden ook zijn misleid.\" "}, {"ID": 2521490, "url": "https://nos.nl/artikel/2521490-nederland-kampioen-biodiversiteitsverlies-de-natuur-staat-er-dramatisch-voor", "title": "Nederland kampioen biodiversiteitsverlies, 'de natuur staat er dramatisch voor'", "date_time": "2024-05-22T19:35:42+0200", "text": "Op de Internationale Dag van de Biodiversiteit is er voor de Nederlandse natuur weinig te vieren. \"Nederland is kampioen in biodiversiteitsverlies, in Europa en eigenlijk zelfs wereldwijd\", zegt emeritus hoogleraar ecologie Louise Vet, initiatiefnemer van het Deltaplan Biodiversiteitsherstel. Het vorige week gepresenteerde coalitieakkoord maakt het er niet beter op. De versnippering van de natuur wordt in het akkoord genoemd, maar wordt niet aangepakt door die snippers te verbinden, maar door te kijken welke kleine natuurgebieden (snippers) hun beschermde status kan worden ontnomen. Bufferzones om natuurgebieden te beschermen worden verkleind en er komt extra ruimte voor mest, waardoor verzuring en vergrassing zullen toenemen. In het akkoord staat nog een opvallende zin: \"De daadwerkelijk gemeten staat van de natuur wordt leidend in het natuurbeleid.\" Dat was altijd al het uitgangspunt. Maar door selectief winkelen in metingen kun je tot heel verschillende conclusies komen.  Om helderheid te verschaffen, publiceerden kennisinstellingen vandaag een online dashboard over de staat van de Nederlandse natuur. Geen enkele indicator staat op groen. De vier partijen kunnen terug naar de onderhandelingstafel om zich te laten bijpraten, zegt bioloog Arnold van Vliet van de Universiteit Wageningen. \"De natuur wordt al tientallen jaren onderzocht, en staat er dramatisch voor.\" Het verval van de Nederlandse natuur kwam vanaf ongeveer 1950 in een stroomversnelling door ruilverkaveling, intensief gebruik van kunstmest en landbouwgif en import van veevoer, waardoor een stikstofoverschot opbouwde. Rond de eeuwwisseling resteerde naar schatting nog 15 procent van de biodiversiteit die Nederland ooit had. Ook sindsdien gaat de teloorgang door, vooral in open natuur, zoals duinen, heide, en boerenland, waar de soortenaantallen sinds 1990 nog eens halveerden. \"Na de bijzondere natuur, zien we inmiddels ook de algemene soorten achteruitgaan\", zegt Sander Turnhout van SoortenNL. \"Zoals huismussen, spreeuwen, hazen en egels.\" \"Ik heb gedurende mijn carrière alleen maar dalende lijnen gezien\", zegt hoogleraar Vet.  Sommige soortgroepen bleven in natuurrapportages lang buiten zicht. Nederland telt vijfduizend soorten (zweef)vliegen, vierduizend soorten kevers, 2800 nachtvlinders, honderden soorten bijen, honderden soorten 'miniwespen' - enzovoort. Die zul je niet terugvinden in bijvoorbeeld de vorig jaar verschenen Living Planet Index, waar ook wilde planten ontbreken - een andere soortgroep die hard achteruitgaat. Het aantal vliegende insecten is gekelderd, zelfs binnen beschermde natuurgebieden. Dat treft vervolgens weer bloeiende planten en allerlei vogels, waaronder soorten als het korhoen, de grutto, en tal van kleine insecteneters, zoals roodstaarten, vliegenvangers, zwaluwen en kwikstaarten.  De Nederlandse natuur wordt ook eentoniger door een teloorgang van zogeheten 'habitattypen', zoals heischrale graslanden, glanshaverhooilanden, hardhoutooibossen en 'zwakgebufferde vennen'. Dat zijn soorten natuur waar kenmerkende planten en dieren in samenhang horen te leven. In Nederland verkeert maar liefst 90 procent van deze habitattypen in slechte staat. Daarmee scoort Nederland ongeveer het slechtst van alle landen in de Europese Unie. De vier belangrijkste oorzaken, vermesting, verzuring, verdroging en versnippering, worden vaak genoemd, maar tot nu toe niet effectief aangepakt.  Blauwgraslanden, nog een bedreigd habitattype, zijn een helder voorbeeld. Een eeuw geleden leverden dergelijke hooilanden wintervoer voor de koeien en sierden ze het landschap in de zomer met een uitzonderlijk divers boeket aan weidebloemen, vlinders, leeuweriken en tal van andere vogels. Door vermesting en verdroging is honderd jaar later 99 procent verdwenen. Toch is herstel van blauwgraslanden mogelijk, blijkt uit een burgerinitiatief bij Wageningen, de Binnenveldse Hooilanden. Deze worden gehooid en begraasd door koeien, maar zonder extra te bemesten. Stikstof en fosfaat zijn verwijderd met een paardenmiddel: het afgraven van de toplaag. Ook het grondwater is hersteld, net als een oude kronkelende beekloop. Slechts vijf jaar later groeien en bloeien er weer tal van zeldzame blauwgraslandsoorten, zoals het melkviooltje, de klokjesgentiaan, orchideeën en blauwe knoop - en trekt het gebied weer grote aantallen weidevogels aan. \"Het is een succes door de samenwerking van natuurminnende burgers, boeren, Staatsbosbeheer en provincie\", vertelt Patrick Jansen, een betrokken Wageningse bioloog.  Ook op nationale schaal is natuurherstel mogelijk. In november werd een plan gepresenteerd voor een volledig natuurinclusieve samenleving, in 2050. Welvaart hoeven we daar niet voor in te leveren, zegt Van Vliet - maar het vraagt wel andere keuzes. \"Met het coalitieakkoord is het niet mogelijk om deze plannen te realiseren en zal de natuur juist veel verder achteruit gaan.\" \"We zien dat de natuur kan herstellen als we ingrijpen\", zegt Vet. \"Ik denk dat we het samen op kunnen pakken om biodiversiteitsherstel in Nederland wel degelijk voor elkaar te krijgen.\" Vet pleit onder andere voor herstel van heggen, houtwallen, natuurlijke oevers. Dat zou niet alleen biodiversiteit versterken, maar ook de regionale identiteit van het landschap. Boeren zouden er volgens Vet een boterham aan moeten kunnen verdienen. Maar dat vraagt dat ook politiek Den Haag het landschapsherstel waardeert. "}]