[{"ID": 2525465, "url": "https://nos.nl/artikel/2525465-rigoureuze-stap-van-zorgverzekeraars-lijkt-einde-van-co-med-in-te-luiden", "title": "Rigoureuze stap van zorgverzekeraars lijkt einde van Co-Med in te luiden", "date_time": "2024-06-20T22:41:19+0200", "text": "Er is geen toekomst meer voor de huisartsenketen Co-Med. Dat zeggen de zorgverzekeraars vandaag bij de aankondiging dat ze de samenwerking stoppen. De verzekeraars beëindigen ook de betaling aan de commerciële huisartsenketen. Ruim 50.000 patiënten krijgen tijdelijk een nieuwe praktijk toegewezen. Een structurele oplossing moet nog worden gezocht. Dat de zorgverzekeraars deze rigoureuze stap zetten, zat er al langer aan te komen. Gisteren kwam het tot een laatste waarschuwing: de vier grote verzekeraars stelden Co-Med in gebreke, wat erop neerkomt dat verzekeraars zeggen dat het bedrijf zich niet aan de gemaakte afspraken hield. Nu zetten de verzekeraars de volgende stap en wordt het hele contract opgeschort. Co-Med zelf ziet nog een toekomst voor het bedrijf, laat directeur Guy Vroemen weten. Hij zegt dat hij in gesprek is met de zorgverzekeraars. CZ, die namens de verzekeraars het woord voert, ontkent dat er gesprekken plaatsvinden. Vroemen wil verder geen commentaar geven.  De zorgverzekeraars eisten van Co-Med inzage in de roosters van de artsen. Daaruit bleek dat er op sommigen praktijken geen artsen aanwezig waren, zegt Rogier van der Hooft, bestuurder bij CZ. Of patiënten gevaar hebben gelopen, vindt Van der Hooft moeilijk om te beoordelen. \"Wat we wel kunnen inschatten is of ze voldoen aan de protocollen en of ze goede huisartsenzorg hebben geleverd. Dat is niet zo.\" Voor de 50.000 patiënten van de tien praktijken van Co-Med is een alternatief geboden. De patiënten van praktijken in Amsterdam, Den Haag en Enschede worden doorverwezen naar praktijken in de buurt. De patiënten van zes andere praktijken kunnen huisartsenzorg krijgen via Arene, een online huisartsenpraktijk. Patiënten die na een consult bij de online praktijken fysiek gezien moeten worden, kunnen ook terecht bij een reguliere praktijk. Daarnaast is er ook aandacht voor patiënten die in de laatste levensfase zitten. \"Daar hebben we extra aandacht voor gehad en daar zijn ook afspraken over gemaakt met de omliggende huisartsen. Die nemen dat over\", zegt Van der Hooft. Het is nog steeds mogelijk om naar een praktijk van Co-Med te gaan. Ze zijn - volgens de laatste berichten - nog steeds open. Ook kunnen patiënten de zorg die Co-Med levert nog steeds vergoed krijgen. \"We adviseren patiënten om van ons alternatief gebruik te maken, daar hebben we meer vertrouwen in\", zegt Van der Hooft.  Demissionair zorgminister Dijkstra laat weten dat dit dossier haar \"volle aandacht\" heeft. \"Ik wil alles doen wat in mijn macht ligt om de continuïteit en kwaliteit van zorg voor patiënten te borgen\", schrijft de minister in een reactie. Ze vindt het goed dat er ingegrepen wordt. De minister laat weten dat ze door de Nederlandse Zorgautoriteit en de Inspectie Gezondheidszorg en Jeugd dagelijks wordt geïnformeerd over de stand van zaken rondom Co-Med. Ook de Patiëntenfederatie noemt de stap van de verzekeraars een \"forse ingreep\", maar ook \"noodzakelijk\". \"Te vaak en te lang is het Co-Med niet gelukt om goede en toegankelijke huisartsenzorg te organiseren voor patiënten. Ingrijpen is dan nodig.\" Er wordt druk gezocht naar een structurele oplossing voor de patiënten van Co-Med. Dat kan volgens de Landelijke Huisartsen Vereniging (LHV) een lastige klus worden. \"Het is nu al heel erg druk voor huisartsen. Er moet echt maatwerk plaatsvinden om de patiënten goede zorg te geven. We hopen dat er snel meer duidelijkheid komt\", laat een woordvoerder weten.  Het is ook onduidelijk hoe Co-Med nog aan geld gaat komen. De verzekeraars betalen in juli nog voor een laatste keer aan Co-Med, maar daarna stopt de financiering. Vorig jaar boekte het bedrijf een winst van 1,9 miljoen euro. Tegelijk melden zich meerdere schuldeisers bij Co-Med. Het gaat voornamelijk om voormalig medewerkers van het bedrijf die niet betaald zijn. Er zijn inmiddels meerdere faillissementsaanvragen ingediend bij de rechtbank. De zittingen hierover moeten nog worden ingepland. Co-Med trekt de vorderingen van de schuldeisers in twijfel en wijst naar het failliete dochterbedrijf. Volgens de keten moeten ze daar het geld opeisen en niet bij het moederbedrijf. "}, {"ID": 2525464, "url": "https://nos.nl/artikel/2525464-aanhoudingen-bij-politieactie-in-boskoop-verdachte-gewond-door-politiehond", "title": "Aanhoudingen bij politieactie in Boskoop, verdachte gewond door politiehond", "date_time": "2024-06-20T22:40:25+0200", "text": "In Boskoop heeft de politie vanmiddag vijf mensen aangehouden. Vier van hen werden opgepakt tijdens een politieactie, de laatste verdachte is later aangehouden, meldt de politie. Tijdens de aanhouding raakte een van hen gewond door de inzet van een politiehond. Het is niet duidelijk waar het vijftal van wordt verdacht. Ook de aanleiding van de politieactie is niet bekend. Volgens Omroep West zijn op het adres van de actie onder meer opslagboxen te huur. Een woordvoerder van de politie laat aan de regionale omroep weten dat het ging om een geplande actie. Omdat het onderzoek nog loopt, wil de politie verder weinig over de actie kwijt.  De politie kwam vandaag ook al in actie op de nabijgelegen N207 tussen Alphen aan den Rijn en Boskoop. Volgens Omroep West is daar vanmiddag een auto klemgereden en een verdachte aangehouden. Voor deze arrestatie werd de provinciale weg tijdelijk in beide richtingen afgesloten, schrijft de omroep. Of de aanhouding verband houdt met de eerdere politieactie, is nog niet duidelijk. Ook is niet bekend of degene die op de N207 is aangehouden, de vijfde arrestant is. "}, {"ID": 2525463, "url": "https://nos.nl/artikel/2525463-fiod-doet-doorzoekingen-in-corruptiezaak-ook-bij-van-der-valk", "title": "FIOD doet doorzoekingen in corruptiezaak, ook bij Van der Valk", "date_time": "2024-06-20T22:32:56+0200", "text": "De fiscale opsporingsdienst FIOD heeft donderdag op verschillende plaatsen doorzoekingen gedaan in een lopend onderzoek naar corruptie, witwassen en valsheid in geschrifte. De dienst deed ook onderzoek bij hotelketen Van der Valk, bevestigt een woordvoerder van de keten na berichtgeving van De Telegraaf. Om welke locatie(s) het gaat, is niet bekend. Een woordvoerder van Van der Valk meldt dat het onderzoek te maken heeft met \"mogelijke onregelmatigheden bij de verhuur van hotelkamers aan het COA\". Van der Valk vangt in meerdere hotels asielzoekers op voor het Centraal Orgaan opvang asielzoekers (COA). De woordvoerder benadrukt dat de hotelketen zelf geen onderdeel uitmaakt van het onderzoek. \"Wel heeft Van der Valk toegezegd om informatie te verlenen aan de FIOD.\" De Telegraaf schrijft dat het onderzoek zich volgens Van der Valk richt op een toeleverancier van de hotelketen.  De FIOD bevestigt dat het donderdag doorzoekingen heeft gedaan in het kader van een onderzoek naar corruptie, witwassen en valsheid in geschrifte. Op wie of welke organisatie het onderzoek zich richt, wil een woordvoerder van de opsporingsdienst niet zeggen. Wel laat het weten dat bij de actie geen aanhoudingen zijn verricht. Naast de inval bij Van der Valk heeft de FIOD een inval gedaan in Didam. Volgens het AD gebeurde dat in het kader van hetzelfde onderzoek. Daarbij zijn volgens Omroep Gelderland meerdere dure auto's in beslag genomen, waaronder een Lamborghini en een Porsche.  Het Centraal Orgaan opvang asielzoekers (COA) huurt duizenden hotelkamers door heel Nederland om de druk op normale opvanglocaties voor asielzoekers te verlichten. Daarbij worden ook honderden kamers in meerdere hotels van Van der Valk gebruikt. Soms fungeren de hotels voor korte tijd als noodopvang. Andere hotels zijn langere tijd gesloten voor normale gasten. Vluchtelingen met een verblijfsvergunning moeten na veertien weken naar een reguliere woning doorstromen, maar in de praktijk wordt die termijn zelden gehaald. Het COA brengt daarom ook deze statushouders onder in hotels en recreatiewoningen, zodat er weer een plek vrijkomt in een asielzoekerscentrum. Een gemeente krijgt per statushouder die via deze regeling wordt opgevangen een vergoeding, bedoeld voor de opvangkosten en begeleiding van asielzoekers en statushouders. "}, {"ID": 2525459, "url": "https://nos.nl/artikel/2525459-wereldgezondheidsorganisatie-slaat-alarm-om-nepvarianten-van-ozempic", "title": "Wereldgezondheidsorganisatie slaat alarm om nepvarianten van Ozempic", "date_time": "2024-06-20T21:55:24+0200", "text": "De Wereldgezondheidsorganisatie (WHO) waarschuwt voor riskante nepvarianten van het diabetesmedicijn Ozempic. De nepinjecties zijn volgens de WHO ontdekt in Brazilië, de VS en het Verenigd Koninkrijk.  Ozempic is bedoeld voor de behandeling van mensen met diabetes type 2, maar doordat een stofje in het medicijn mensen helpt met afvallen is het middel in korte tijd enorm populair geworden. Beroemdheden als Kim Kardashian en Elon Musk prezen het aan op sociale media. Er was zoveel vraag dat de fabrikant begin dit jaar aangaf het niet bij te kunnen benen en er ontstond een tekort. Vervolgens verschenen nepvarianten van het medicijn op de markt, maar die kunnen gevaarlijk zijn, waarschuwt de WHO nu in een verklaring. Sommige imitaties zouden niet de werkzame stof bevatten, en soms zouden er zelfs andere werkende stoffen in zitten, zoals insuline. Die kunnen volgens de WHO ernstige gevolgen hebben voor de gezondheid. In maart werd bekend dat een Belgische vrouw in een diabetische coma raakte nadat ze nepinjectiepennen had gekocht. Om schade te voorkomen, adviseert de Wereldgezondheidsorganisatie om het medicijn alleen via een betrouwbaar kanaal, zoals een arts, te halen.  De WHO is niet de eerste organisatie die voor nepvarianten waarschuwt. Zo sloegen het Europees Medicijnagentschap en de Amerikaanse toezichthouder FDA vorig jaar al alarm. Ook de Inspectie voor Gezondheidszorg en Jeugd maakte zich afgelopen zomer al grote zorgen. In Nederland wordt het medicijn alleen vergoed voor diabetes type 2-patiënten, maar het mag in sommige gevallen ook worden voorgeschreven bij ernstige obesitas. Mensen die niet in deze categorieën vallen, komen soms terecht bij illegale websites en aanbiedingen op sociale media. De inspectie heeft in de afgelopen jaren meerdere websites uit de lucht gehaald. "}, {"ID": 2525456, "url": "https://nos.nl/artikel/2525456-donald-sutherland-kreeg-nooit-een-oscarnominatie-maar-werd-alom-geroemd", "title": "Donald Sutherland kreeg nooit een Oscarnominatie, maar werd alom geroemd", "date_time": "2024-06-20T21:26:05+0200", "text": "De Canadese acteur Donald Sutherland werd met zijn lengte van 1,93 meter niet snel over het hoofd gezien. Hij speelde in bijna 200 films en televisieseries en is de vader van de bekende acteur Kiefer Sutherland. Vandaag overleed Donald Sutherland op 88-jarige leeftijd. Sutherland stond erom bekend dat hij nooit bij de eerste scène wilde beginnen met filmen, maar ergens in het midden van de film. Dat liet hij zelfs in zijn contract vastleggen. Hij had zo'n twee weken nodig om goed \"in te zoomen\" op zijn personage, zei hij in diverse interviews. \"Als je het begin van een film opneemt, mogen er geen haperingen zijn, geen slechte beslissingen, want dat is de eerste keer dat mensen je zien. De eerste indruk blijft.\" Bij filmcritici stond Donald Sutherland bekend als een van de beste acteurs die nooit een Oscarnominatie kregen voor een rol. Wel werd hij negen maal genomineerd voor een Golden Globe Award en wist hij die nominatie twee keer te verzilveren. Een van zijn Golden Globes kreeg hij voor zijn rol in Ordinary People uit 1980:  Donald McNichol Sutherland werd op 17 juli 1935 geboren in Saint John, New Brunswick, Canada. Tijdens zijn jeugd werkte hij als dj bij de radio, daarna studeerde hij techniek aan de Universiteit van Toronto. Omdat hij niet goed wist wat hij met de rest van zijn leven wilde, spijbelde hij op een dag van zijn colleges en dook een bioscoop in. \"Ik wist niet eens wat er draaide\", zei hij in 2018 in Rolling Stone. Het bleek La Strada van Fellini te zijn. \"Ik dacht, 'mijn God, dit is fantastisch!' En er draaide nog een film in die bioscoop, dus ik sloop naar binnen en het was verdorie Kubricks Paths of Glory! Op dat moment besloot ik acteur te worden. Dat is waar het allemaal begon.\"  Hij ging naast techniek ook toneel studeren, studeerde af in beide richtingen en vertrok in 1957 naar Londen om daar verder te leren aan de London Academy of Music and Dramatic Art.  Na wat bijrollen was hij te zien in afleveringen van tv-series als The Saint en The Avengers. Sutherlands doorbraak kwam snel daarna in de zeer succesvolle oorlogsfilm The Dirty Dozen (1967), waarin hij naast sterren als Lee Marvin, Charles Bronson en Telly Savalas te zien was. Donald Sutherland als soldaat Vernon Pinkley in The Dirty Dozen.  Na een verhuizing van Londen naar Hollywood in 1968 volgden gedenkwaardige rollen in de komische oorlogsfilms M*A*S*H en Kelly's Heroes. Ook kreeg hij veel lof voor zijn rol als een moorddadige fascistische leider in de epische film Novecento (1976) van Bernardo Bertolucci en als de vader in het met een Academy Award bekroonde familiedrama Ordinary People (1980). Fans van Kate Bush kennen Donald Sutherland van zijn rol van de psychiater en visionair Wilhelm Reich in haar videoclip van Cloudbustin:  Sutherland stond ook bekend om zijn politieke activisme. Samen met Jane Fonda, zijn toenmalige partner en tegenspeelster in Klute, protesteerde hij in 1972 tegen de Vietnamoorlog met de anti-oorlogsdocumentaire FTW, wat stond voor Fuck The War. Later voerde hij campagne om Barack Obama president te maken en om de klimaatverandering onder de aandacht te brengen. In de jaren 90 boekte de acteur succes als de mysterieuze inlichtingenofficier uit Washington in Oliver Stones JFK. Vervolgens speelde hij in Buffy the Vampire Slayer (1992) en Disclosure (1994). In 1995 won hij zowel een Emmy als een Golden Globe voor de beste bijrol in de televisiefilm Citizen X. Voor zijn bijrol in Path to War werd hij in 2003 onderscheiden met een tweede Golden Globe.  Sutherland begon het nieuwe millennium als astronaut in Space Cowboys en vader in zowel Cold Mountain en The Italian Job. Ook was hij als president Snow te zien in de vier delen van The Hunger Games. Ook toen hij al ver in de tachtig was dacht Sutherland er niet over om met pensioen te gaan. \"Pensioen is voor een acteur de dood\", zei hij. \"Ik blijf werken tot ik sterf.\" Sutherland trouwde drie keer. Met zijn tweede vrouw, actrice Shirley Douglas, kreeg hij de tweeling Rachel en Kiefer. Kiefer is vernoemd naar de regisseur en schrijver Warren Kiefer, die Sutherland regisseerde in zijn eerste speelfilm. Kiefer zou in de voetsporen van zijn vader treden en een bekende acteur worden. Ook zoons Angus en Rossif, uit zijn derde huwelijk, werden acteur. In 2017 kreeg Donald Sutherland uiteindelijk toch erkenning van de Academy, de organisatie achter de Oscars. Hij kreeg dat jaar een speciale Academy Award \"voor een leven vol onuitwisbare karakters, gespeeld met onwankelbare waarachtigheid\". Zijn zoon Kiefer maakte het overlijden van zijn vader bekend op X:  "}, {"ID": 2525447, "url": "https://nos.nl/artikel/2525447-yesilgoz-erkent-dat-nareisuitspraken-niet-klopten-maar-deed-het-niet-bewust", "title": "Yesilgöz erkent dat nareisuitspraken niet klopten, maar deed het 'niet bewust'", "date_time": "2024-06-20T20:16:48+0200", "text": "Demissionair minister Yesilgöz van Justitie en Veiligheid erkent dat ze een fout heeft gemaakt door te spreken over \"duizenden\" asielzoekers die gebruik hebben gemaakt van zogenaamde gestapelde gezinshereniging. Maar dat zegt ze niet bewust te hebben gedaan. \"Ik heb het verkeerde getal genoemd bij het verkeerde onderwerp\", zei de minister in de Tweede Kamer in het debat over haar 'nareis op nareis'-uitspraken. \"Maar het waren geen doelbewuste leugens. Dat raakt me.\"  Op een van haar laatste dagen als minister in het demissionaire kabinet moet de VVD-minister opheldering geven over haar uitspraken in 2023. Yesilgöz beweerde toen enkele keren dat er \"heel veel\" en \"duizenden mensen\" naar Nederland komen via \"nareis op nareis\". Dit houdt in dat familieleden van asielzoekers zelf ook weer gezinsleden naar Nederland laten overkomen. Al snel werden vraagtekens gezet bij de uitspraken van Yesigöz. De Immigratie-en Naturalisatie (IND) beschikte eerst niet over exacte cijfers en in februari dit jaar werd openbaar dat 'nareis op nareis' volgens de IND niet vaak voorkomt. Het gaat om zo'n 70 tot 100 gevallen per jaar.  Partijen als GroenLinks-PvdA, D66, SP, Partij voor de Dieren, Volt en Denk hebben een hard oordeel over het optreden van Yesilgöz. D66 vindt dat de minister de Tweede Kamer verkeerd heeft geïnformeerd en zij \"heel Nederland heeft belazerd\". GroenLinks-PvdA, Denk en de Partij voor de Dieren menen dat Yesilgöz leugens heeft verspreid. De SP spreekt over \"gelieg voor eigen politiek gewin\". En Volt spreekt over een \"onsmakelijk politiek spel\". Het CDA denkt dat de minister een eigen inschatting heeft gemaakt en ze vervolgens niets heeft gedaan om de juiste cijfers te achterhalen. \"Dat vinden we laakbaar.\" De partijen denken dat Yesilgöz het aantal nareizigers na gezinshereniging heeft overdreven, omdat de VVD op het onderwerp migratie de Tweede Kamerverkiezingen wilde winnen. De coalitiepartijen die deel uitmaken het nieuwe kabinet-Schoof tillen minder zwaar aan de uitspraken van Yesilgöz. De PVV vindt het verkeerde gebruik van cijfers slordig, maar \"geen politieke doodzonde\". NSC wil vooral weten hoe de minister bij haar kwalificaties kwam en zegt vooral te willen leren en \"niet af te rekenen\". De VVD, Yesilgözs eigen partij, erkent dat de cijfers niet kloppen, maar vindt dat de oppositie de zaak ook niet groter moet maken. De VVD en ook BBB zijn van mening dat het terugdringen van het aantal asielzoekers het belangrijkste is.  Yesilgöz zegt dat ze \"vanuit de praktijk\" en \"vanuit de uitvoering\" had gehoord dat er misbruik werd gemaakt van de gezinshereniging. Er ging een verhaal rond van een jongvolwassene die via een van zijn ouders naar Nederland was gehaald en vervolgens zijn eigen kinderen liet komen. \"Dat is misbruik van het systeem en dat is niet de bedoeling.\" De minister zegt dat er wel duizenden mensen via nareis, in het kader van gezinshereniging, naar Nederland komen. Ze heeft dus de gewone nareiscijfers door de war gehaald met \"nareis op nareis\". \"Dat is een fout en dat heb ik nooit zo bedoeld.\" Het debat loopt nog en het is onbekend of de kritische partijen tevreden zijn met het antwoord van Yesilgöz. "}, {"ID": 2525444, "url": "https://nos.nl/artikel/2525444-farmaceut-uit-vs-in-de-clinch-met-nederlandse-artsen-over-duur-kankermedicijn", "title": "Farmaceut uit VS in de clinch met Nederlandse artsen over duur kankermedicijn", "date_time": "2024-06-20T20:00:01+0200", "text": "Artsen die proberen om op een verantwoorde manier minder geld uit te geven aan dure geneesmiddelen, botsen hierover met farmaceuten. Dat blijkt uit onderzoek van de gezamenlijke onderzoeksredactie van NOS en Nieuwsuur. Artsen dienen geregeld lagere doseringen van kankermedicijnen toe, met behoud van effectiviteit voor de patiënt. Dat kan potentieel miljoenen euro's per jaar schelen. Farmaceut MSD beticht artsen ervan te \"experimenteren op kwetsbare patiënten\". De lobbyorganisatie van farmaceutische bedrijven (VIG) vindt dat het beheersen van geneesmiddelenkosten is doorgeschoten. Nieuwe kankermedicijnen zijn erg kostbaar, terwijl de effectiviteit van deze geneesmiddelen vaak onduidelijk is. Mede om die reden geven artsen regelmatig een lagere dosering. Dat geeft minder bijwerkingen en is ook goedkoper.  Neem bijvoorbeeld immuuntherapie Keytruda, het bestverkopende geneesmiddel ter wereld. De verkoop van het medicijn van MSD is hard gegroeid: 25 miljard dollar in 2023 en in Nederland ruim 250 miljoen euro. Artsen zetten deze immuuntherapie in bij negen verschillende soorten uitgezaaide kanker. Dat deze therapie bij bepaalde patiënten succesvol is staat niet ter discussie, maar de hoogte van de effectieve dosering wel. MSD schrijft nu een standaarddosering voor. Maar die dosering is volgens artsen en apothekers soms te hoog en kan ook leiden tot bijwerkingen.  Michel van den Heuvel, hoogleraar longoncologie aan het Radboudumc, begon daarom in 2020 aan een studie om twee aspecten te onderzoeken: bij welke patiënt werkt het medicijn en bij welke dosering blijft het effectief, om op deze manier zowel de kosten als bijwerkingen te verlagen.  De stichting Treatmeds, dat namens zorgverzekeraars doelmatigheidsonderzoeken bekostigt, financierde dit onderzoek, iets wat MSD niet wilde, vertelt Van den Heuvel. De farmaceut vroeg per brief om opheldering. \"Ze hadden grote problemen met de stelling dat we de dosering veilig konden verlagen\", aldus Van den Heuvel. Het zou riskant zijn voor patiënten.  MSD voerde vervolgens een scherp gesprek met de ziekenhuisdirectie, vertelt Van den Heuvel. \"We konden ons niet aan de indruk onttrekken dat financiële belangen een belangrijke rol speelden. Als je de dosering met 25 procent of meer omlaag brengt, heeft dat gevolgen voor de winst. Het gaat echt om miljarden.\"  Volgens directeur Jeroen Nugteren van Treatmeds hebben farmaceuten geen belang bij kostenverlagende onderzoeken. \"Dat is direct niet in het belang van de aandeelhouders van de farmaceuten.\" Uiteindelijk kon MSD geen bezwaar maken omdat het onderzoek reeds was goedgekeurd door een onafhankelijke medisch-ethische commissie.  Los van dit onderzoek kwam de beroepsvereniging van medisch oncologen (NVMO) in 2021 met een advies. Op basis van nieuwe wetenschappelijke inzichten raadde de vereniging artsen aan lagere Keytruda-doseringen aan. MSD schreef opnieuw een kritische brief, deze keer aan de koepel Zorgverzekeraars Nederland. In het stuk, in handen van de onderzoeksredactie, schrijft de farmaceut dat er door oncologen \"met kwetsbare patiënten wordt geëxperimenteerd in het veld\" en dat er \"geen klinisch bewijs gebaseerd op gerandomiseerd onderzoek is\" dat lagere doseringen rechtvaardigt. Zorgverzekeraars en oncologen zagen in de brief geen aanleiding om het advies te wijzigen.  \"Gerandomiseerd onderzoek of vergelijkend onderzoek met exact dezelfde onderzoeksmethode is niet altijd nodig\", zegt Gabe Sonke, internist-oncoloog bij het Antoni van Leeuwenhoek en pionier op het gebied van doelmatigheidsonderzoeken. \"In het bloed meten of een lagere dosering hetzelfde effect heeft als de oorspronkelijke dosering, kan wetenschappelijk solide genoeg zijn. Dat is heel netjes onderzocht. Wij vinden als beroepsgroep dit een mooie en veilige manier om deze middelen te geven.\"  Dertig ziekenhuizen geven inmiddels veilig lagere doseringen, met minder bijwerkingen, veel goedkoper en wetenschappelijk onderbouwd, aldus de betrokken beroepsverenigingen. Maar MSD vindt de werkwijze nog steeds \"experimenteel\". In een gezamenlijke reactie zeggen de beroepsverenigingen van medisch oncologen, longartsen en ziekenhuisapothekers \"dat wij deze suggestie verre van ons werpen en ook ongegrond is\". De verenigingen wijzen op een eerdere MSD-bijsluiter: \"Daarin heeft de farmaceut in eerste instantie zelf geadviseerd om Keytruda te doseren op 2 milligram per kilogram lichaamsgewicht. \"Dat het bedrijf na drie jaar die dosering heeft omgezet naar een standaarddosering van 200 milligram, daarmee uitgaande van een patiënt van 100 kilogram, betekent niet dat het eerdere advies met terugwerkende kracht \"experimenteel\" was.\" MSD benadrukt dat \"kostenbesparing nooit reden mag zijn om risico's te nemen met de gezondheid van patiënten.\" Lees hier de volledige reacties van:  "}, {"ID": 2525440, "url": "https://nos.nl/artikel/2525440-acteur-donald-sutherland-88-bekend-van-mash-en-the-hunger-games-overleden", "title": "Acteur Donald Sutherland (88), bekend van MASH en The Hunger Games, overleden ", "date_time": "2024-06-20T19:33:37+0200", "text": "Acteur Donald Sutherland is overleden. Zijn zoon Kiefer Sutherland meldt dat op X. De Canadese acteur was bekend van rollen in films als Klute, MASH, The Dirty Dozen, Don't look now, Novecento, Ordinary People en de filmreeks The Hunger Games. Sutherland is 88 jaar geworden. Sutherland was sinds begin jaren 60 actief als acteur en speelde in vele tientallen films en series. Voor een bijrol in de televisiefilm Citizen X uit 1995 kreeg hij zowel een Golden Globe als een Emmy Award. Voor zijn bijrol in de tv-film Path to War won hij in 2003 een tweede Golden Globe. Zijn zoon Kiefer maakte het overlijden van zijn vader bekend op X:  Een Oscar kreeg Sutherland niet, maar in 2017 kreeg hij wel erkenning van de Academy, de organisatie achter de felbegeerde filmprijzen. Die kende hem een speciale Acadamy Award toe, een oeuvreprijs voor de vele \"onuitwisbare\" en \"waarachtige\" rollen die hij tijdens zijn leven had gespeeld. In Hollywood werd hij in 2011 geëerd met een ster op de Walk of Fame.  Sutherland was drie keer getrouwd. Met zijn tweede echtgenote, actrice Shirley Douglas, kreeg hij in 1966 een tweeling, Rachel en Kiefer Sutherland. Die laatste werd ook een bekende Hollywood-acteur. Sutherland ging tot op hoge leeftijd door met acteren. Hij overleed in Miami, na een lang ziekbed, melden verschillende Amerikaanse media. Zijn dood komt enkele maanden voor de publicatie van zijn memoires Made up, but still true, over zijn leven als Hollywoodacteur.  Op sociale media reageren verschillende filmregisseurs op Sutherlands overlijden. \"Ik had het geluk met hem te werken in Backdraft\", schrijft regisseur Ron Howard op X. \"Een van de meest intelligente, interessante en boeiende filmacteurs aller tijden. Hij was ongelooflijk veelzijdig en creatief, en hij had het lef en de toewijding om het verhaal en het publiek op uitmuntende wijze te bedienen\", aldus de Hollywoodregisseur. Collega Edgar Wright memoreert op Instagram twee van zijn films waarin Sutherland een hoofdrol speelde: Don't Look Now (1973) en Invasion Of The Bodysnatchers (1978). \"Maar die vormen slechts het topje van de ijsberg van zijn legendarische filmografie\", schrijft Wright. \"Hij was grappig, laconiek, maar ook intens en dramatisch aanwezig in zoveel memorabele films.\" Helen Mirren, die met Sutherland speelde in The Leisure Seekers (2017), roemt zijn scherpe brein en zijn grote kennis. \"Hij combineerde deze grote intelligentie met een diepe gevoeligheid. Dit alles maakte hem tot de filmlegende die hij werd.\" \"We hebben een legende verloren, een ervaren acteur die unieke en geloofwaardige personages creëerde elke keer dat hij voor de camera stond\", schrijft Jon Cassar, die zowel Donald als Kiefer Sutherland regisseerde in 2015's Forsaken, op X. "}, {"ID": 2525437, "url": "https://nos.nl/artikel/2525437-rutte-over-nieuwe-baan-drie-maanden-vrij-en-dan-hard-werken", "title": "Rutte over nieuwe baan: 'Drie maanden vrij en dan hard werken'", "date_time": "2024-06-20T19:17:01+0200", "text": "Demissionair premier Rutte heeft voor het eerst gereageerd op zijn aanstaande benoeming tot secretaris-generaal van de NAVO. \"Het moet nog wel formeel worden hoor volgende week\", zei hij toen hij vanaf zijn ministerie naar huis ging. Over twee weken, zodra het nieuwe kabinet is geïnstalleerd, zal dat voor de laatste keer zijn. \"Maar ik blijf wel in Den Haag wonen.\" Rutte heeft het dan voorlopig niet druk. \"Ik ben drie maanden vrij nu, heerlijk, en dan hard werken.\" Hij gaat net zo op vakantie als anders. En heeft dan tijd voor kopjes koffie of lunches met vrienden hoopt hij. \"En dat mensen dan zeggen 'ik heb nu geen tijd, jij bent Koos Werkeloos, ik niet.\" Rutte stond vrolijk de pers te woord:   De enige tegenkandidaat van Rutte, de Roemeense president Klaus Iohannis, trok zich vandaag terug. Daarmee ligt voor de Hagenaar de weg open om Jens Stoltenberg op te volgen. Rutte: \"Ik krijg nog wel wat briefings voordat ik ga beginnen. Ik wil ook niet de indruk wekken dat ik het heel anders ga doen dan Jens. Hij is een hele goeie.\" Vorige zomer, na de val van het kabinet, ging Rutte weer opnieuw nadenken over de NAVO-topbaan, zegt hij. \"Met alles wat er nu in Oekraïne gebeurt, de instabiliteit in de wereld en mensen die dachten dat ik het wel zou kunnen: dan kun je dat niet zomaar terzijde schuiven.\"  Zijn beoogde opvolger als premier, Dick Schoof, is vanmiddag bij hem langs geweest. Ze kennen elkaar al jaren, zei Schoof na afloop. \"Dat het een Nederlander is die leiding gaat geven aan deze ontzettend belangrijke organisatie is heel mooi. Het geeft mij een veilig gevoel. Hij weet heel goed wat er internationaal moet en kan, er is geen betere kandidaat denkbaar.\" De twee geven over twee weken het stokje over. Schoof: \"We zeiden net tegen elkaar: heel fijn dat dat nog kan in het Torentje.\" Daarna gaat de werkplek van de premier wegens de jarenlange Binnenhofverbouwing dicht.  Meer Haagse collega's van Rutte denken dat hij de juiste man is:   "}, {"ID": 2525429, "url": "https://nos.nl/artikel/2525429-cruiseschip-redt-68-migranten-van-zee-bij-canarische-eilanden", "title": "Cruiseschip redt 68 migranten van zee bij Canarische Eilanden", "date_time": "2024-06-20T18:49:44+0200", "text": "Bijna zeventig migranten die op weg waren naar de Canarische Eilanden zijn door een cruiseschip gered. In het houten bootje waarop de migranten zaten werden ook vijf lichamen aangetroffen. Een olietanker zag het bootje op zo'n 815 kilometer ten zuiden van Tenerife drijven en schakelde de Spaanse autoriteiten in. Omdat werd gevreesd voor het lot van de opvarenden, gaf de kustwacht het cruiseschip Insignia, dat in de buurt voer, opdracht om te gaan helpen. De bemanning van het cruiseschip redde 68 mensen. Ook werden drie lichamen geborgen. Door slecht weer lukte het het personeel van de Insignia niet om de overige twee lichamen van boord te halen. Ze lieten daarom een gps-tracker voor de kustwacht achter bij de overledenen. Op het cruiseschip krijgen de geredde migranten medische hulp, voedsel, drinken en kleding. De kustwacht is met een boot onderweg naar het schip en zal daarna op zoek gaan naar het wrak van het houten bootje. Verwacht wordt dat de Insignia morgen afmeert in de haven van Santa Cruz in Tenerife.  De Spaanse eilandengroep, relatief dicht bij de kust van Marokko en Mauritanië, is een populaire bestemming voor migranten uit Afrika. Spanje ziet steeds meer mensen een boottocht wagen. Volgens cijfers van het ministerie van Binnenlandse Zaken arriveerden vorig jaar ruim 55.000 migranten per boot. Dit jaar zijn het er tot nu toe 23.000. De meesten van hen komen aan bij de Canarische Eilanden. Het is echter een gevaarlijke route, met stormen en hoge golven. Kwetsbare vaartuigen kunnen dan makkelijk kapseizen. Volgens de mensenrechtenorganisatie Walking Borders zijn er op de route in de eerste maanden van dit jaar bijna 5000 mensen om het leven gekomen. "}, {"ID": 2525420, "url": "https://nos.nl/artikel/2525420-belgische-politie-ontdekt-drugslab-in-ondergrondse-mergelgroeve", "title": "Belgische politie ontdekt drugslab in ondergrondse mergelgroeve", "date_time": "2024-06-20T18:03:42+0200", "text": "De politie in België heeft een drugslab ontdekt in een ondergrondse mergelgroeve in Riemst, net over de grens bij Maastricht. Om het lab te bereiken moest de politie door een schacht afdalen, schrijft de omroep VRT. De mergelgroeve ligt onder de fundering van een woning die de politie binnenviel. Agenten moesten zeven meter naar beneden klimmen. Daar werd een grote hoeveelheid drugsafval en enkele productieketels aangetroffen. In het lab werd vermoedelijk amfetamine geproduceerd. Aan de vondst van het ondergrondse drugslab ging maandenlang onderzoek vooraf. Bij de inval werden twee personen aangehouden. Een van hen is de 58-jarige bewoner van de woning.  Volgens de burgemeester van de Belgische plaats gaat het om een bij de instanties bekende 'privé-groeve', die alleen via de woning is te bereiken. Er is geen verbinding met het gangenstelsel van een grotere mergelgroeve in de buurt. Een gespecialiseerd team van de politie is opgeroepen om het lab te ontmantelen. Ook wordt onderzocht wat de gevolgen voor de mergelgroeve zijn. "}, {"ID": 2525419, "url": "https://nos.nl/artikel/2525419-zeker-36-doden-door-illegaal-gestookte-drank-in-india", "title": "Zeker 36 doden door illegaal gestookte drank in India", "date_time": "2024-06-20T17:59:28+0200", "text": "In de Indiase deelstaat Tamil Nadu zijn zeker 36 mensen overleden en ruim honderd anderen in het ziekenhuis beland na het drinken van illegaal gestookte alcohol, melden lokale media. De illegaal gestookte drank zou methanol bevatten, een giftig alcohol. Het aantal mensen dat er slecht aan toe is stijgt, waardoor het dodenaantal nog kan oplopen. \"Dit incident had niet mogen gebeuren\", schrijft minister-president Stalin van de deelstaat op X. Ook meldt hij dat er meerdere personen zijn gearresteerd en dat er actie is ondernomen tegen verschillende ambtenaren vanwege het incident. Methanol wordt vaak gebruikt in huishoudproducten of brandstof. Ook kan het ontstaan als drank niet op de juiste manier gebrouwen wordt. Een kleine hoeveelheid kan al leiden tot grote schade aan de lever of blindheid. In India waren de afgelopen jaren vaker gevallen van alcoholvergiftigingen door methanol. Niet iedereen kan zich de officiële merken uit de overheidswinkels veroorloven. Dat leidt ertoe dat mensen alcohol kopen die niet officieel goedgekeurd is voor menselijke consumptie. "}, {"ID": 2525418, "url": "https://nos.nl/artikel/2525418-wateroverlast-bij-festival-graspop-in-belgie-ook-pinkpop-treft-maatregelen", "title": "Wateroverlast bij festival Graspop in België, ook Pinkpop treft maatregelen", "date_time": "2024-06-20T17:44:03+0200", "text": "Alle parkeerterreinen en delen van de camping van het festival Graspop in België zijn de komende dagen gesloten vanwege wateroverlast. Omwonenden bieden hulp door parkeer- en kampeerplekken aan te bieden, na een oproep van de burgemeester van Dessel. Festivalterreinen op diverse plekken in Nederland en België hebben last van de grote hoeveelheden regen van afgelopen tijd. Vorige week nog zaten honderden auto's vast in de Harlingse modder op een parkeerterrein van festival Oerol. Deze week kwamen de parkeervelden van Graspop, een metalfestival dat verspreid over vier dagen zo'n 200.000 bezoekers trekt, onder water te staan. Omwonenden bieden nu een uitweg. \"Tentje mag in de tuin en 's morgens maak ik spek met eieren\", zegt Willy Pattyn tegen de Vlaamse omroep VRT. Hij is zelf jarenlang bezoeker van Graspop geweest en is blij om festivalgangers te helpen. Ook heen en weer rijden naar het festivalterrein vindt hij geen probleem. Wel vraagt hij een kleine vergoeding. Vooral via Facebook weten mensen elkaar te vinden en helpen. Sommigen stellen zelfs hun logeerkamer gratis beschikbaar.  Dit weekend staan er ook in Nederland festivals op het programma die er alles aan willen doen om ervoor te zorgen dat hun bezoekers zo min mogelijk wateroverlast ervaren. Zo houdt Pinkpop rekening met alle scenario's, ook al is er weinig regen voorspeld en is een deel van het terrein geasfalteerd. \"We hebben extra rijplaten achter de hand, die worden uitgeleend door andere festivals\", zegt een woordvoerder van organisator Mojo Concerts. De 1500 tot 2000 parkeerplekken van parking P5 blijven gesloten voor festivalgangers met een weekendticket. Het gras is in te slechte staat. Mensen met een parkeerticket krijgen hun geld terug van Mojo. De organisatie van Pinkpop deelde vanochtend een video op sociale media met tips \"zodat jouw weekend niet in het water valt\". Bezoekers wordt bijvoorbeeld aangeraden om een poncho mee te nemen. Paraplu's mogen - zoals gewoonlijk - niet mee omdat die het zicht van het publiek belemmeren.  Omdat festivalterreinen vaak meerdere keren per jaar gebruikt en vertrapt worden, is het extra lastig voor de grond om al het water te verwerken. Daarnaast heeft de grote hoeveelheid regen van de afgelopen maanden geleid tot een ontzettend verzadigde bodem. \"Ik ben zelf bijna 60 jaar en ik heb dit echt nog nooit meegemaakt\", zegt Gerard Korthals, bodembioloog aan de universiteit in Wageningen. Hij benadrukt dat de recente hoeveelheid neerslag in combinatie met een relatief koude periode onbekend terrein is voor bodemexperts. Hij verwacht in ieder geval dat de problemen van festivalterreinen nog wel even kunnen voortduren, omdat de grond zo vol met water zit. Wat er daarna gebeurt, valt lastig te zeggen. \"Als er nu extreme droogte en warmte aankomen, dan weten we echt niet wat er met de bodem gaat gebeuren\", aldus Korthals. "}, {"ID": 2525413, "url": "https://nos.nl/artikel/2525413-artsen-en-politiek-eensgezind-scherper-kiezen-bij-kankermedicijnen", "title": "Artsen en politiek eensgezind: scherper kiezen bij kankermedicijnen", "date_time": "2024-06-20T17:09:04+0200", "text": "Het nieuwe kabinet moet er alles aan doen om nieuwe kankermedicijnen te laten onderwerpen aan onafhankelijke studies, zodat slecht presterende middelen kunnen worden geweerd. De dure medicijnen nemen anders een te grote hap uit ziekenhuisbegrotingen, zeggen oncologen en het Zorginstituut Nederland. Ook moet het volgens hen eenvoudiger worden om onderzoek te doen naar het effect van andere doseringen dan door de farmaceuten worden voorgeschreven. Dat zou kunnen schelen in bijwerkingen en kosten. Zulke plannen liggen er al, maar de nood is zo hoog dat actie nu nodig is, zegt de zorgsector. De onderzoeksredactie van de NOS en Nieuwsuur dook in de wereld van dure medicijnen en de urgentie blijkt inderdaad groot. De afgelopen vijf jaar zijn de uitgaven aan kankermedicijnen verdubbeld, van 635 miljoen euro naar 1,3 miljard euro. De komende twee jaar komen honderden nieuwe dure kankermedicijnen beschikbaar. Dat lijkt hoopvol, omdat zeker de helft van alle Nederlanders kanker zal krijgen. Maar de middelen werken niet altijd naar verwachting terwijl de kosten dus wel sterk stijgen.  \"Als we op de huidige manier blijven doorgaan loopt het systeem vast\", zegt Gabe Sonke, internist-oncoloog bij het Antoni van Leeuwenhoek-ziekenhuis en hoogleraar aan de Universiteit van Amsterdam. \"Dan kunnen we de patiënten niet meer goed behandelen en de medicijnen die we echt willen hebben niet meer voldoende geven.\" Ook het Zorginstituut, dat de overheid adviseert welke zorg in het verzekerde pakket moet, ziet de urgentie \"met de dag toenemen\". \"Het aantal mensen dat langer en meer zorg nodig heeft stijgt en er is toenemende schaarste aan zorgpersoneel en middelen\", zegt voorzitter Sjaak Wijma. \"Scherpe keuzes zijn meer dan ooit nodig.\" Dat betekent niet dat mensen in de toekomst de toegang tot kankermedicijnen wordt ontzegd. Artsen willen wel het kaf van het koren scheiden. In de woorden van oncoloog Hans Westgeest van het Amphia Ziekenhuis in Breda worden nieuwe middelen nu soms \"aangeprezen als een Ferrari, maar blijken ze in de praktijk een Fiat te zijn\". Het is niet ongewoon dat medicijnen maar bij 30 procent van zijn patiënten een positief effect hebben, terwijl veel meer patiënten alleen kampen met de negatieve gevolgen, in de vorm van bijwerkingen.  Nederlandse artsen pionieren daarom de laatste jaren met onderzoek naar gerichter gebruik van geneesmiddelen. Bij diverse behandelingen hebben ze aangetoond dat met lagere doseringen hetzelfde effect wordt bereikt, met doorgaans minder zware bijwerkingen. Internist-oncoloog Sonke heeft onder meer een betere behandeling tegen borstkanker ontwikkeld. Los van de verbeterde kwaliteit van leven voor patiënten zijn er al besparingen van tientallen miljoenen euro's ingeboekt omdat minder medicijnen worden gebruikt. Het Zorginstituut benadrukt in een vandaag gepubliceerd signalement over passende zorg dat deze werkwijze de toekomst heeft. Demissionair zorgminister Pia Dijkstra heeft daartoe de eerste stappen gezet. In een Kamerbrief in april schetste ze de contouren van een nieuw toelatingssysteem voor medicijnen. De nieuwe geneesmiddelen moeten sneller beschikbaar komen, maar daar staat tegenover dat na toelating wordt onderzocht of lagere doseringen of een kortere behandelduur net zo effectief zijn. En als medicijnen überhaupt niet naar verwachting presteren, worden ze ook weer uit het verzekerde pakket gehaald.  Een Kamermeerderheid steunt dit plan, al zijn er nog verschillende inzichten over de uitvoering. GroenLinks-PvdA wil middelen sneller, maar wel voorwaardelijk toelaten terwijl doelmatigheidsstudies lopen. De PVV wil dat farmaceuten al eerder met artsen en het Zorginstituut samenwerken qua onderzoek, zodat al vóór het middel wordt toegelaten duidelijker is dan nu of een middel goed zal werken. Linksom of rechtsom, er is volgens Sonke geen andere weg. Van alle middelen die de afgelopen jaren beschikbaar zijn gekomen, leidde de helft niet tot een betere kwaliteit of langer leven. Wijma van het Zorginstituut hoopt dat de politiek niet te veel tijd nodig heeft om het eens te worden. \"Daarmee ontzie je de samenleving niet, maar wél de farmaceuten en hun aandeelhouders.\" Deze scherpe bewoordingen illustreren de felle discussie die de laatste jaren is opgelaaid tussen de farmaceutische industrie enerzijds en artsen, zorgverzekeraars en overheidsinstanties anderzijds. Die laatste partijen zeggen dat farmaceuten onvoldoende steun geven aan onderzoeken, bijvoorbeeld om doseringen verantwoord te verlagen, omdat zulke aanpassingen ten koste gaan van winst.  De brancheorganisatie Vereniging Innovatieve Geneesmiddelen (VIG) reageert ontstemd. \"Dat is echt een populistische karikatuur, die een genuanceerde discussie onmogelijk maakt\", stelt de vereniging. De industrie voelt zich onterecht in de hoek gezet. De branchevereniging zegt initiatieven die meer zekerheid geven over de effectiviteit van geneesmiddelen toe te juichen. \"Om het nieuwe systeem van toelating in te richten, is de kennis en de ervaring van de geneesmiddelensector van groot belang\", zegt de VIG. De industrie wil daarom een plek krijgen binnen het Landelijk Overleg Dure Geneesmiddelen. De leden van dit overleg, zoals de medisch specialisten, zorgverzekeraars, patiëntenverenigingen, het Zorginstituut en de Nederlandse Zorgautoriteit, weigeren die toegang. Ze vinden dat doelmatig gebruik van dure geneesmiddelen niet de focus is van de industrie en toetreding daarom geen nut heeft, hoorde de onderzoeksredactie van diverse bronnen.  Ook hierop reageert de VIG kritisch. Zo had farmaceut Pfizer volgens de organisatie al getekend voor \"ettelijke miljoenen\" om het onderzoek van Sonke en zijn collega's voor gepast gebruik tegen borstkanker te steunen. \"Maar de onderzoekers kozen er uiteindelijk voor om de studie te financieren met overheidssubsidie.\" Maar volgens Sonke was er bij het opzetten van de studie nauwelijks interesse vanuit de farmaceuten. \"Pas toen we de subsidie rond hadden gekregen, wilden ze toch meedoen. Dat hoefde dus toen niet meer.\" "}, {"ID": 2525407, "url": "https://nos.nl/artikel/2525407-stonehenge-niet-beschadigd-door-protestactie-klimaatactivisten", "title": "Stonehenge niet beschadigd door protestactie klimaatactivisten", "date_time": "2024-06-20T15:57:54+0200", "text": "De wereldberoemde steencirkel Stonehenge is niet beschadigd geraakt door de actie van klimaatactivisten gistermiddag. Leden van de Britse actiegroep Just Stop Oil spoten oranje verf op het eeuwenoude monument en deelden daar beelden van op sociale media. Een woordvoerder van English Heritage, de organisatie die veel historische monumenten en ook Stonehenge beheert, zegt tegen de Britse omroep BBC dat de historische stenen zijn schoongemaakt en dat er geen schade zichtbaar werd. Bekijk hier de beelden van de actie die Just Stop Oil op X heeft gezet:  De twee verantwoordelijke activisten werden gisteren direct gearresteerd. Premier Sunak reageerde verontwaardigd op de actie. Hij zei tegen de BBC dat het een \"schandelijke daad van vandalisme\" is. Stonehenge bleef open voor publiek.  De actiegroep Just Stop Oil wil dat de regering stopt met het verlenen van vergunningen voor nieuwe olie- en gasprojecten in het Verenigd Koninkrijk. De afgelopen jaren kwam de groep geregeld in het nieuws met acties. Zo gooide een klimaatactivist tomatensoep op een schilderij van Vincent van Gogh. Ook lijmde iemand zijn hoofd vast aan Johannes Vermeers Meisje met de parel in het Mauritshuis in Den Haag. "}, {"ID": 2525400, "url": "https://nos.nl/artikel/2525400-filipijnen-woest-op-china-na-clash-op-zee-schaamteloze-agressie", "title": "Filipijnen woest op China na clash op zee: 'Schaamteloze agressie'", "date_time": "2024-06-20T15:39:16+0200", "text": "Het Filipijnse leger heeft de Chinese kustwacht beschuldigd van een \"brute aanval\" na een confrontatie deze week op de Zuid-Chinese Zee. Beide landen houden elkaar verantwoordelijk voor de aanvaring. Op beelden die de Filipijnse marine heeft vrijgegeven, is te zien hoe meerdere Filipijnse boten worden klemgevaren door de Chinese kustwacht. Vervolgens hakken Chinezen met onder meer bijlen in op de rubberen boten. Bekijk hieronder de beelden:   De Filipijnse boten voeren in de buurt van een zandbank in de Zuid-Chinese Zee, de Second Thomas Shoal. Daar ligt een aan de grond gelopen oorlogsschip vanwaar Filipijnse militairen proberen te voorkomen dat China het gebied bezet. De zandbank ligt binnen de 'Exclusieve Economische Zone' van de Filipijnen, maar wordt geclaimd door China. China eist bijna de gehele Zuid-Chinese Zee op, ook al behoort die officieel tot internationale wateren.  Rondom het gestrande oorlogsschip zijn al decennia confrontaties tussen de twee landen, maar dit soort geweldsuitbarstingen komen zelden voor. Volgens de Filipijnen zijn de Chinezen ook aan boord gegaan van de marineschepen. Daar zouden ze allerlei vernielingen hebben aangericht en meerdere wapens hebben geplunderd. Ook zou een militair zijn duim hebben verloren toen de Chinese kustwacht een boot ramde. \"Een schaamteloze daad van agressie\", zegt generaal Alfonso Torres van het Filipijnse leger in een schriftelijke reactie. \"Alleen piraten doen dit.\" China's lezing van het incident staat hier haaks op. Volgens China waren het juist de Filipijnse schepen die opzettelijk Chinese schepen ramden. \"Deze acties hebben de spanningen op zee duidelijk verergerd en de veiligheid van Chinees personeel en schepen ernstig bedreigd\", zegt een woordvoerder van het Chinese ministerie van Buitenlandse Zaken.  Ook Nederland raakte onlangs verwikkeld in een conflict op zee met China. Dit keer ging het om de Oost-Chinese Zee, die China ook claimt. Daar voer het Nederlandse marineschip Zr. Ms. Tromp in VN-verband. Twee Chinese gevechtsvliegtuigen cirkelden toen meerdere keren boven het schip. China waarschuwde dat Nederland \"terughoudend\" moet zijn met de inzet van de marine en luchtmacht in die zee. Het Nederlandse ministerie van Defensie benadrukte op zijn beurt dat incident in internationaal gebied plaatsvond. "}, {"ID": 2525395, "url": "https://nos.nl/artikel/2525395-eenzaam-graf-op-zandvlakte-almere-wekt-verbazing-voorbijgangers", "title": "Eenzaam graf op zandvlakte Almere wekt verbazing voorbijgangers", "date_time": "2024-06-20T14:49:49+0200", "text": "Een eenzaam graf op een verder lege zandvlakte in Almere deed de wenkbrauwen van inwoners de afgelopen dagen fronsen. Het blijkt te gaan om een eerste graf op een nieuwe islamitische begraafplaats in de stad. Het 4000 vierkante meter grote terrein langs de A6 is nu nog toegankelijk voor wandelaars of mensen die de hond uitlaten. Er staan geen hekken omheen. Evenmin is er een bord te vinden of iets anders dat erop wijst dat het om een begraafplaats gaat. Een verbaasde vrouw maakte een filmpje toen ze op het graf was gestuit en stuurde het naar Omroep Flevoland.  Sheriel Nabie, voorzitter van de Stichting Nederlandse Moslim Associatie, zegt tegen de regionale omroep dat er een vergunning is voor duizend graven en een moskee, maar dat de bouw daarvan vertraging heeft opgelopen. Toch is er vorige week de eerste moslim begraven. Morgen is de tweede begrafenis op het bouwterrein. De voorzitter zegt dat het om een privéterrein gaat, maar erkent dat het voor anderen niet duidelijk is dat er een begraafplaats is gevestigd. Nabie heeft nu opdracht gegeven om een bord te laten plaatsen. Ook worden mogelijk beveiligers ingezet om mensen op afstand te houden. "}, {"ID": 2525393, "url": "https://nos.nl/artikel/2525393-zorgverzekeraars-schorten-contract-met-co-med-op-noodplan-voor-patienten", "title": "Zorgverzekeraars schorten contract met Co-Med op, noodplan voor patiënten", "date_time": "2024-06-20T14:38:45+0200", "text": "Alle zorgverzekeraars stoppen de samenwerking met de huisartsenketen Co-Med. Het contract wordt opgeschort. De verzekeraars gaan op zoek naar een andere praktijk voor de tienduizenden patiënten. Gisteren stelden de vier grote zorgverzekeraars, CZ, VGZ, Menzis en Zilveren Kruis, de commerciële huisartsenketen in gebreke omdat die zich niet hield aan de afspraken. De bezetting op de praktijken was ondermaats. Vandaag volgt de opschorting van het contract. Met het opzeggen van het contract kunnen ook de betalingen stoppen. Co-Med heeft ruim 50.000 patiënten verspreid over tien praktijken in het hele land. De patiënten die het meest kwetsbaar zijn krijgen prioriteit bij het vinden van een nieuwe plek. \"Maar er wordt de komende periode ook gewerkt aan een structurele oplossing voor alle patiënten die ingeschreven staan bij de Co-Med praktijken\", aldus de zorgverzekeraars. Voor patiënten van Co-Med hebben de verzekeraars een overzicht gemaakt waar ze terechtkunnen als ze een huisarts nodig hebben.  De verzekeraars zeggen dat Co-Med geen constante, goede zorg kan garanderen. Het gaat met name om de roosters van de praktijken. De keten moest gisteren per praktijk inzicht geven in de bezetting, het spoedprotocol en de waarneming in de avond, weekend en de nacht. Op basis van die informatie hebben alle verzekeraars besloten om de overeenkomst met de keten op te schorten.  Er ligt al langer een noodplan klaar om de patiënten van Co-Med op te vangen. Daarvoor is volgens de verzekeraars contact geweest met regionale huisartsenorganisaties en met de online huisartsenpraktijk Arene. \"Dankzij deze samenwerking is het mogelijk om patiënten die zorg nodig hebben, toegang tot huisartsenzorg te garanderen\", schrijven de verzekeraars. Volgens de verzekeraars is het nu niet nodig dat patiënten zelf op zoek gaan naar een andere huisarts. Er wordt gewerkt aan een structurele oplossing, benadrukken ze.  Er is al langere tijd kritiek op Co-Med. De Inspectie Gezondheidszorg en Jeugd (IGJ) nam in april maatregelen bij de praktijken van de keten. Zo concludeerde de inspectie dat praktijken niet binnen 30 seconden bereikbaar waren. Dat leidde volgens de IGJ tot grote risico's voor de veiligheid van patiënten. Tegelijkertijd heeft Co-Med te maken met financiële problemen. Er hebben zich meerdere schuldeisers gemeld bij het bedrijf. Het gaat met name om voormalig medewerkers van de keten die niet betaald zijn. Co-Med trekt die vorderingen in twijfel en zegt dat ze zijn bedoeld voor een failliet dochterbedrijf. Co-Med is gevraagd om een reactie, maar de woordvoerder was naar eigen zeggen nog niet op de hoogte van het nieuws. "}, {"ID": 2525387, "url": "https://nos.nl/artikel/2525387-ruim-baan-voor-rutte-roemeense-kandidaat-voor-navo-leiderschap-trekt-zich-terug", "title": "Ruim baan voor Rutte: Roemeense kandidaat voor NAVO-leiderschap trekt zich terug", "date_time": "2024-06-20T13:45:51+0200", "text": "De enige tegenkandidaat van Mark Rutte voor het leiderschap van de NAVO, de Roemeense president Klaus Iohannis, heeft zich teruggetrokken. Daarmee ligt de weg open voor de demissionair premier van Nederland om de opvolger van Jens Stoltenberg te worden als secretaris-generaal van de Noord-Atlantische Verdragsorganisatie. Ingewijden bevestigden dinsdag al aan de NOS dat Iohannis zich zou terugtrekken, nu heeft hij dat dus ook zelf bekendgemaakt op een persconferentie. De ambassadeurs van de NAVO-landen maken de benoeming van Rutte naar verwachting begin volgende week definitief. Voor de benoeming voor de NAVO-topfunctie is er geen formele procedure. Wel moeten alle 32 leden van het militair bondgenootschap goedkeuring geven voor een kandidaat. Rutte wist al gauw veel steun te vergaren en was vanaf het begin al de favoriete kandidaat van de VS, de belangrijkste partner in de NAVO.  Enkele landen waren op dat moment nog niet overtuigd van Rutte. Zo moest hij een privébezoek brengen aan de Turkse president Erdogan om wat plooien glad te strijken en ging hij ook naar de Hongaarse premier Orbán toe voor een gesprek. Die laatste gaf maandag zijn goedkeuring, na \"een goed en open gesprek\". Ook een andere twijfelaar, Slowakije, ging deze week overstag. Dit is de tijdlijn richting de benoeming van Rutte:  Het wachten was deze week op de terugtrekking van de Roemeense kandidaat, maar dat is dus nu gebeurd. President Iohannis werd enkele maanden na Ruttes aankondiging naar voren geschoven. Een belangrijk aandachtspunt voor hem was de geografische diversiteit voor Europese topfuncties. Iohannis vindt dat er na de Europese verkiezingen van 2019 meer benoemingen hadden moeten gaan naar functionarissen uit Oost- en Centraal-Europa. Daarom zag hij liever iemand uit die regio's als opvolger van Stoltenberg. Daarbij speelt ook nog dat de NAVO de afgelopen jaren veel troepen in Oost-Europa heeft gestationeerd omdat de landen zich ook meer bedreigd voelen door de Russische agressie, zeker na de inval van Rusland in Oekraïne.  Nederland krijgt met Rutte zijn vierde secretaris-generaal van de NAVO. Eerder zaten Dirk Stikker, Joseph Luns en Jaap de Hoop Scheffer al op die plek. De Hoop Scheffer was van 2004 tot 2009 secretaris-generaal. De termijn van NAVO-topman is vier jaar, waarna een herbenoeming kan volgen. De termijn van Stoltenberg werd vier keer verlengd, waardoor hij tot 1 oktober in functie zal blijven. Vanaf dan zal Rutte het stokje overnemen. Dit zijn de Nederlandse voorgangers van de 57-jarige Rutte:  De grootste uitdagingen van de nieuwe secretaris-generaal worden de oorlog in Oekraïne, Poetins dreiging richting de NAVO, het op één lijn houden van alle 32 lidstaten en de mogelijke herverkiezing van Trump in de VS. De oud-president is zeer kritisch tegenover de landen die de NAVO-norm van 2 procent niet halen. Mede daarom dreigde hij meermaals uit de alliantie te stappen. Hoe houd je samen een nieuwe oorlog buiten de deur? Dat is al 75 jaar de missie van het militaire bondgenootschap, de NAVO. Inmiddels werken 32 landen samen om te land, ter zee, in de lucht én in de ruimte elkaars vrijheid en veiligheid te beschermen. In deze special zie je een overzicht van de belangrijkste momenten in 75 jaar NAVO. "}, {"ID": 2525385, "url": "https://nos.nl/artikel/2525385-drie-groningers-opgepakt-vanwege-fraude-met-bevingsschade", "title": "Drie Groningers opgepakt vanwege fraude met bevingsschade", "date_time": "2024-06-20T13:20:01+0200", "text": "De Fiscale inlichtingen- en opsporingsdienst (FIOD) heeft drie mensen aangehouden die worden verdacht van fraude rond bevingsschade. Het gaat om twee mannen van 27 en 38 en vrouw van 21. Er werden vanochtend invallen gedaan bij meerdere woningen in de omgeving van Groningen. Volgens RTV Noord gebeurde dat onder meer bij een villa in Haren. Er is beslag gelegd op onder meer telefoons en harde schijven.  Vanwege de aardbevingen als gevolg van gaswinning in Groningen kunnen woningeigenaren met schade aanspraak maken op subsidies en vergoedingen. Gedupeerden kunnen aankloppen bij de overheidsinstanties Instituut Mijnbouwschade Groningen (IMG) en het Samenwerkingsverband Noord-Nederland (SNN). De twee mannelijke verdachten dienden voor meerdere woningen aanvragen in bij IMG. Het bouwbedrijf van de 27-jarige verdachte verrichte de herstelwerkzaamheden voor de woningen. Uit onderzoek blijkt dat de schade vermoedelijk niet hersteld is en de aangeleverde facturen vervalst waren. Daarnaast zou het tweetal ook voor andere panden kosten hebben geclaimd met valse documenten.  Bij SNN zouden ze bijna 50 keer een verduurzamingssubsidie hebben aangevraagd. Hiervoor werden vermoedelijk vervalste IMG-besluiten en facturen gebruikt. In totaal vroegen de mannen 350.000 euro aan subsidies en vergoedingen aan, waarvan bijna 200.000 euro werd uitbetaald. Wat de rol van de 21-jarige vrouw zou zijn, is niet duidelijk. Ook zij wordt verdacht van oplichting en valsheid in geschrifte. "}, {"ID": 2525383, "url": "https://nos.nl/artikel/2525383-ruimtepuin-steeds-groter-probleem-hoop-gevestigd-op-grijparmen-en-laserbezems", "title": "Ruimtepuin steeds groter probleem, hoop gevestigd op grijparmen en laserbezems", "date_time": "2024-06-20T13:02:00+0200", "text": "Stel je voor: je telefoon niet meer kunnen gebruiken, een adres zoeken zonder navigatie, of geen idee hebben wat voor weer het morgen wordt. We beschouwen deze diensten allemaal als vanzelfsprekend, maar ze zouden zomaar eens kunnen verdwijnen als we niets doen aan het alsmaar toenemende ruimtepuin. \"Zelfs als we geen nieuwe satellieten meer zouden lanceren, komt er nog steeds nieuw puin bij. Er moet iets veranderen om te voorkomen dat de digitale infrastructuur in gevaar komt\", zegt ruimtepuindeskundige Francesca Letizia van de Europese ruimtevaartorganisatie ESA. Vandaag bespreekt de ruimtevaartafdeling van de Verenigde Naties de stand van zaken rond dit probleem. Ondertussen wordt er volop aan oplossingen gewerkt. Van grijparmen en magneten voor het verwijderen van oude satellieten tot \"laserbezems\" vanaf de aarde om kleinere stukken afval aan te pakken.  Het eerste ruimtepuin ontstond in 1957 bij de lancering van de eerste satelliet. Lange tijd werd het gevaar daarvan onderschat, omdat de beschikbare banen rond de aarde praktisch oneindig werden geacht. Dat veranderde toen twee satellieten in 2009 frontaal met elkaar in botsing kwamen. Hierdoor werden in één klap duizenden stukken puin in een baan rond de aarde geslingerd.  Door de toenemende behoefte aan mobiele diensten en de komst van commerciële partijen zoals SpaceX en Blue Origin, is het aantal objecten in de ruimte de afgelopen jaren explosief gestegen. Hierdoor is ook het ruimtepuin aanzienlijk toegenomen. De ruimte rond de aarde is inmiddels gevuld met afgedankte raketlichamen, brokstukken en duizenden uitgerangeerde satellieten. Dit kan leiden tot het Kessler-syndroom: hoe meer ruimtepuin er is, hoe groter het risico op botsingen, waardoor er weer meer puin ontstaat en er een oncontroleerbare kettingreactie in gang wordt gezet. Tot een hoogte van 600 kilometer brandt het meeste puin binnen 25 jaar op in de atmosfeer, maar als er nog veel afval bij komt bestaat het gevaar dat de ruimte onbruikbaar wordt. Er kunnen dan bijvoorbeeld geen nieuwe satellieten meer bij, terwijl bestaande systemen ooit vervangen moeten worden. Daarnaast kan ruimtepuin terugvallen op aarde en schade aanrichten. Begin maart doorboorde een stuk puin het dak van een woonhuis in Florida.  Voor de grotere stukken ruimtepuin ontwikkelt het Europese ClearSpace een grijparm die groter puin in een veilige baan brengt, waar het volledig opbrandt in de bovenlaag van de atmosfeer. Het Japanse Astroscale werkt aan een vergelijkbaar systeem dat gebruikmaakt van magneten. Beide partijen beginnen volgend jaar aan hun eerste schoonmaakmissie. Maar het grootste puin is niet per se het gevaarlijkste, zegt Letizia van ESA. \"Brokstukken kleiner dan 10 centimeter kunnen nog niet betrouwbaar worden opgespoord, maar vanaf 1 centimeter zijn ze al schadelijk genoeg om een satelliet te vernietigen.\" Vanwege de enorme hoeveelheid puin in deze categorie is het bovendien onmogelijk om deze brokjes stuk voor stuk op te ruimen. Volgens NASA zou een \"laserbezem\" hiervoor een oplossing kunnen bieden. Liam Pieters werkt bij Lumi Space, een bedrijf dat zo'n systeem ontwikkelt. \"Het idee is om kleine stukjes puin met laserstralen vanaf aarde af te remmen.\" Daardoor komen ze uiteindelijk in de atmosfeer terecht, waar ze volledig opbranden. Pieters legt uit dat deze technologie nog in ontwikkeling is, maar effectief kan zijn voor puin van tussen de 1 en 50 centimeter. \"Je moet het natuurlijk wel kunnen detecteren.\" Bij Lumi Space wordt ook gewerkt aan technologie om oude satellieten die op ramkoers liggen aan de kant te duwen met een laser. Dat is op dit moment realistischer; de ambitie is om er in 2028 mee aan de slag te kunnen. Bekijk hier hoe het puin met laserbezems en grijparmen kan worden opgeruimd:  Wie betaalt er eigenlijk voor de schoonmaakplannen? Bij oude satellieten is het duidelijk van wie ze zijn, dus ruimtevaartorganisaties zouden kunnen betalen om die op te ruimen. In de Verenigde Staten is onlangs voor het eerst een boete uitgedeeld aan een bedrijf dat er niet in slaagde om een oude satelliet te verwijderen. Voor kleiner puin is het vaak niet te achterhalen van wie het afkomstig is. \"Maar als we niks doen, kunnen we binnenkort misschien helemaal geen gebruik meer maken van de ruimte. Iedereen die actief is in de ruimtevaart heeft financieel belang bij een schone ruimte\", zegt Pieters. Ook Letizia is voorzichtig optimistisch. Er is nu veel meer aandacht en kennis dan voorheen en nieuwe missies worden tegenwoordig zo ontworpen dat er veel minder puin wordt veroorzaakt. \"Voorkomen is altijd beter dan genezen, maar we zullen een combinatie van beide nodig hebben om de ruimte op een duurzame manier te kunnen gebruiken.\" "}, {"ID": 2525382, "url": "https://nos.nl/artikel/2525382-project-om-afrika-zelf-vaccins-te-laten-produceren-afgetrapt-in-parijs", "title": "Project om Afrika zelf vaccins te laten produceren afgetrapt in Parijs", "date_time": "2024-06-20T13:01:44+0200", "text": "In Parijs komen vandaag verschillende Afrikaanse staatshoofden, farmaceutische bedrijven en donateurs samen om na te denken hoe er meer vaccins in Afrika zelf geproduceerd kunnen worden. Als medeorganisator van het evenement doet president Macron vandaag niets aan zijn campagne voor de aanstaande Franse verkiezingen. Voor het vaccinproject is 1 miljard dollar begroot. Van alle vaccins in Afrika wordt slechts 2 procent geproduceerd op het continent zelf. Daar willen de aanwezigen verandering in brengen. Het probleem werd pijnlijk zichtbaar tijdens de coronapandemie. Toen hamsterden veel rijke landen vaccins en werd op het Afrikaanse continent slechts 7,5 procent van de mensen volledig gevaccineerd. Vaccinatieorganisatie Gavi, een van de organisatoren van het project, zet zich in voor meer vaccins in verschillende ontwikkelingslanden. Gavi wil vaccinaties tegen twintig ziektes op grotere schaal inzetten in Afrikaanse landen. Hun projecten worden gesteund door onder meer Unicef, de Bill Gates-stichting en de Wereldgezondheidsorganisatie, maar ook door overheden.  Naast de staatshoofden van Frankrijk, Senegal en Ghana is ook de voorzitter van de Afrikaanse Unie, de Mauritaniër Ghazouani, aanwezig in Parijs. Binnen de Unie is een initiatief gestart, het door Europa gesteunde African Medicines Agency, dat erop gericht is om te investeren in de lokale vaccinproductie. Het moet ook personeel opleiden dat de kwaliteit van de vaccins moet waarborgen. Een ander doel van het project is het doorgeven van kennis over technologie. Zo zouden Afrikaanse landen met de kennis zelf aan de slag kunnen gaan met het produceren van medicijnen en vaccins. Dat is iets wat jaren werd tegengehouden door sommige westerse farmaceutische bedrijven, deels vanwege intellectueel eigendom, deels vanwege geld. In Zuid-Afrika werd aan het einde van de coronapandemie al een soortgelijk initiatief opgezet. Het biotechnologiebedrijf Afrigen breidde toen uit om een mRNA-coronavaccin te gaan produceren. Dat project werd ook gesteund door de Wereldgezondheidsorganisatie. "}, {"ID": 2525378, "url": "https://nos.nl/artikel/2525378-nieuwe-sancties-tegen-rusland-eu-verbod-op-doorvoer-van-vloeibaar-gas", "title": "Nieuwe sancties tegen Rusland: EU-verbod op doorvoer van vloeibaar gas", "date_time": "2024-06-20T12:32:08+0200", "text": "Ambassadeurs van de EU-lidstaten zijn het eens geworden over een nieuw sanctiepakket tegen Rusland vanwege de oorlog in Oekraïne. De strafmaatregelen zijn onder meer gericht tegen de doorvoer van Russisch vloeibaar gas (lng). Dat heeft gevolgen voor de haven van Zeebrugge, in België, een van de drie grote Europese havens van waaruit Russisch lng wordt verscheept naar landen buiten Europa. Het verbod moet ertoe leiden dat Moskou minder vloeibaar gas verkoopt en daardoor minder geld kan steken in de oorlog tegen Oekraïne. Sinds het begin van de oorlog is de Europese import van Russisch gas sterk gedaald, maar die van het vloeibare gas juist gestegen. Vorig jaar werd er 20 procent meer Russische lng naar Europa geëxporteerd dan in 2021, het jaar voor de invasie. Ongeveer een kwart van het vloeibare gas wordt doorgevoerd naar China, India en andere landen buiten de EU. Voor een totaalverbod op Russische lng is op dit moment binnen de EU te weinig steun.  Verder worden ruim 100 personen en bedrijven die een band hebben met het Russische regime toegevoegd aan de sanctielijst. Daar staan nu ruim 2200 mensen en bedrijven op. Het is het veertiende pakket sinds de Russische inval in Oekraïne in februari 2022. De nieuwste maatregelen zijn ook bedoeld om het omzeilen van bestaande sancties tegen te gaan, hoewel dat deel onder druk van Duitsland wel is afgezwakt. Berlijn is bang dat de plannen de eigen industrie te veel schaden. Sancties worden onder meer omzeild via dochterbedrijven van Europese ondernemingen. Die leveren bijvoorbeeld technologie die Rusland kan gebruiken voor militaire doeleinden, zoals chips. De Europese Commissie wil daar een eind aan maken.  Op het slagveld gaan de aanvallen over en weer door. Rusland heeft vanochtend opnieuw de energiesector in Oekraïne aangevallen. Netbeheerder Ukrenergo zegt dat er schade is in onder meer de regio's Kyiv en Donetsk. Zeven mensen raakten gewond en ruim 218.000 klanten kwamen zonder elektriciteit te zitten, meldt het ministerie van Energie. De aanval werd volgens Oekraïne uitgevoerd met kruisraketten, geleide raketten en gevechtsdrones. Het leger claimt dat alle drones en vijf raketten werden onderschept.  Aan de andere kant hebben Oekraïense drones brand veroorzaakt in twee Russische brandstofdepots, melden Russische gouverneurs. Een andere drone zou een huis in de stad Slavjansk aan de Koeban hebben getroffen, waarbij een vrouw zou zijn omgekomen. Het Russische ministerie van Defensie maakt geen melding van schade en zegt alleen dat er vijftien drones zijn neergeschoten. Of de informatie klopt, is niet te verifiëren. "}, {"ID": 2525377, "url": "https://nos.nl/artikel/2525377-achterafbetaaldiensten-scherpen-leeftijdscheck-aan", "title": "Achterafbetaaldiensten scherpen leeftijdscheck aan", "date_time": "2024-06-20T12:17:47+0200", "text": "Aanbieders van achterafbetaaldiensten als Klarna, Riverty, in3 en Billink hebben hun leeftijdscheck aangescherpt. Dat schrijft demissionair minister van Financiën Van Weyenberg aan de Tweede Kamer. Er zijn al langer zorgen over het feit dat veel minderjarigen hun onlineaankopen achteraf betalen door de leeftijdscontroles te omzeilen. Minderjarigen mogen geen gebruikmaken van dit soort diensten, maar doen dat wel. Vorig jaar betaalden jongeren bijna 600.000 keer iets achteraf volgens onderzoek van de Autoriteit Financiële Markten (AFM). Volgens de AFM was het gemiddelde bedrag dat minderjarigen per transactie uitgaven toen 50 euro.  Achterafbetaaldiensten checken de leeftijd van klanten, maar niet bij elke transactie. Dat gaan ze nu wel doen. \"Het kabinet vindt dit een positieve ontwikkeling\", schrijft Van Weyenberg in reactie op Kamervragen van GroenLinks-PvdA en de ChristenUnie. Hij zegt in gesprek te gaan met de aanbieders \"over de invulling van deze toezegging\". Minderjarigen zeiden eerder tegen jongerenplatform NOS Stories dat de leeftijdscontroles bij de achterafbetaaldiensten makkelijk te omzeilen zijn. \"Ze vragen wel of je 18 bent, maar dan voer je gewoon een andere geboortedatum in. En klaar, het is betaald.\" Andere jongeren vertelden helemaal geen vraag over hun leeftijd te hebben gekregen.  Wie achteraf betalen gebruikt, leent in feite geld van de aanbieder. In eerste instantie is die lening renteloos, maar je moet hem wel binnen maximaal drie maanden terugbetalen. Doe je dat niet, dan brengen de aanbieders kosten in rekening. Op deze manier spendeerden Nederlanders in 2022 zo'n 4,8 miljard euro. Het zijn vooral webwinkels die de dienst aanbieden, maar in dat jaar konden klanten van 256 fysieke winkels het ook al gebruiken. De populairste aankopen zijn modeartikelen. Bijna een miljoen Nederlanders gebruiken de diensten zeer frequent (meer dan 20 keer per jaar). Vooral bij die groep vreest de AFM voor gewenning aan schulden. "}, {"ID": 2525376, "url": "https://nos.nl/artikel/2525376-kandidaat-minister-uitermark-wil-zich-hard-maken-voor-de-rechtsstaat", "title": "Kandidaat-minister Uitermark wil zich hard maken voor de rechtsstaat ", "date_time": "2024-06-20T12:14:16+0200", "text": "Judith Uitermark, kandidaat-minister van Binnenlandse Zaken, zal zich er als bewindsvrouw \"persoonlijk steeds hard voor maken\" dat de bewindslieden binnen de grenzen blijven van de rechtsstaat. Dat zei ze in de eerste hoorzitting die de Tweede Kamer hield met de gegadigden voor een plaats in het kabinet-Schoof. Dat er hoorzittingen worden gehouden is een primeur. De aankomend bewindslieden van Binnenlandse Zaken beten het spits af. De komende dagen komen alle beoogde bewindspersonen aan bod. Uitermark, nu nog Kamerlid voor NSC en eerder onder meer rechter, kreeg veel kritische vragen over de rechtsstaat en over uitspraken, vooral uit PVV-kring, die daar mogelijk mee in strijd waren. Ze wees op het hoofdlijnenakkoord waar diverse afspraken zijn gemaakt over het respecteren van de rechtsstaat. \"Verandering geeft schuring en we zullen op bepaalde terreinen dingen anders gaan doen, maar we zullen dat altijd doen binnen de grenzen van de rechtsstaat.\"  Uitermark wilde niet ingaan op eerdere controversiële uitlatingen van politici. \"Ik ga er pas iets van vinden in mijn nieuwe rol als ik geconfronteerd word met uitspraken van anderen in hun nieuwe rol die over de grens gaan.\" De aankomend minister kreeg ook de vraag of ambtenaren mogen weigeren PVV-beleid uit te voeren. Daarover zei ze dat ambtenaren dat niet mogen doen, tenzij ze in een \"situatie van overmacht worden gebracht en het beleid strijdig zou zijn met het recht\". Behalve Uitermark werden ook de kandidaat-staatsecretarissen Zsolt Szabó (Koninkrijksrelaties en Digitalisering) en Eddie van Marum (Herstel Groningen) gehoord. Szabó was eerder VVD-Tweede Kamerlid en vicepresident van CapGemini. Volg de verhoren via een liveblog en livestream op NOS.nl en in de NOS-app. Szabó, die voor de PVV in het kabinet komt, zei onder meer dat hij ICT \"in het hart van de politiek wil brengen\" en dat er op dat punt centraal meer duidelijke \"directieven\" moeten komen aan ministeries en lagere overheden. Gevraagd naar een eerdere uitspraak van de PVV dat \"de Antillen op Marktplaats moeten worden gezet\", benadrukte Szabó dat de Caribische delen van het Koninkrijk in het hoofdlijnenakkoord \"waardevol\" worden genoemd: \"Dat zal ik meenemen in mijn beleid. Vanaf 2 juli zitten we in een nieuwe situatie en ik zal er alles aan doen om de relatie tussen het Caribisch deel en Nederland te optimaliseren\". BBB'er Van Marum, die eerder onder meer muskusrattenbestrijder, uitvaartverzorger en schade-expert was, zei dat het \"dossier Groningen verheven is boven elke politieke kleur\". Hij wil samen met anderen de Groningers hoop en perspectief bieden. Van Marum voegde eraan toe dat mensen geen mooie verhalen nodig hebben, maar duidelijkheid.  In de tweede hoorzitting werd beoogd minister Mona Keijzer van Volkshuisvesting en Ruimtelijke Ordening ondervraagd. Keijzer (nu nog BBB-Kamerlid) noemde woningnood een van de grootste problemen van Nederland op dit moment. Ze kreeg onder meer vragen over een artikel in het AD waarin staat dat ze samen met haar buren via de rechter de bouw van een woonzorgcomplex heeft geprobeerd tegen te houden en dat ze daarbij aanvoerde dat stikstofregels waren overtreden. BBB ageert juist tegen de volgens de partij te strenge stikstofregels. Keijzer antwoordde dat de procedure een privékwestie is, die niet alleen over haar gaat, maar ook over de mensen met wie ze samenwoont en haar buren, onder wie een vrouw van 83. Ze zei ook dat de klagers op zich geen bezwaar tegen een woonzorgcomplex hadden, maar dat het hun ging om de situering van het bouwwerk.  In de hoorzitting kwamen ook eerdere uitspraken van Keijzer in een tv-programma aan de orde. Ze zei vorige maand \"dat veel asielmigranten uit landen komen met een islamitisch geloof en dat we weten dat daar Jodenhaat bijna onderdeel van de cultuur is\". Onder anderen Denk-Kamerlid El Abassi zei dat Keijzer haar excuus moet aanbieden voor haar uitspraken. Maar ze is dat niet van plan. Volgens Keijzer heeft ze \"in het kader van een politiek debat vrij genuanceerd aangegeven wat op dit moment wel een probleem is\". Ze voegde eraan toe dat haar opmerkingen niet op alle moslims slaan en dat \"we met elkaar problemen zullen moeten blijven benoemen\".  \"Ik zal de onderwijsvrijheid, de academische vrijheid en de persvrijheid bewaken\", beloofde beoogd minister Eppo Bruins van Onderwijs. Hij wil een analyse maken van wat er nodig is voor een zekere loopbaan voor wetenschappers, zodat ze er niet na hun studie achter komen dat er geen plek voor hen is in onderzoeksgroepen. Zijn aanstaande collega, beoogd staatssecretaris van Onderwijs Mariëlle Paul, is de enige bewindspersoon die van het oude kabinet naar het nieuwe kabinet gaat. Door hoe de verdeling tussen PVV, VVD, NSC en BBB is uitgevallen wordt zij van minister nu staatssecretaris. Op de vraag wat zij als 'neutrale seksuele voorlichting' ziet zoals in het coalitieakkoord staat, en of zij haar beleid gaat aanpassen zei zij: \"Ik ga niks anders doen. Ik blijf naast de leraren en docenten staan. En kinderen en jongeren moeten in vrijheid zichzelf kunnen zijn. We gebruiken bewezen effectieve lesmethoden. Of het nou gaat om taal of rekenen of om dit thema.\" "}, {"ID": 2525374, "url": "https://nos.nl/artikel/2525374-niemand-vervolgd-voor-doodschieten-wolf-in-wapse", "title": "Niemand vervolgd voor doodschieten wolf in Wapse ", "date_time": "2024-06-20T12:07:59+0200", "text": "De mensen die betrokken waren bij het doodschieten van een wolf in het Drentse Wapse vorig jaar, worden niet langer vervolgd. Dat heeft het Openbaar Ministerie bekendgemaakt. Het dier werd begin juli door een politieagent doodgeschoten na een incident met een schapenboer in het dorp. De boer raakte daarbij gewond aan zijn arm, schrijft RTV Drenthe. De burgemeester gaf diezelfde dag nog akkoord voor het afschieten van de wolf. Natuurorganisaties deden vervolgens aangifte tegen de boer, zijn zoon, de politieagent die het dier doodschoot en de burgemeester en locoburgemeester. De wolf is een beschermde diersoort en mag niet zomaar doodgeschoten worden.  De zaken tegen burgemeester Rikus Jager, locoburgemeester Henk Doeven en de politieagent worden geseponeerd vanwege strafrechtelijke immuniteit. \"Het OM is van mening dat hun handelen valt onder de uitvoering van een exclusieve bestuurstaak, waardoor strafrechtelijke vervolging niet mogelijk is\", verklaart het OM. Wel vindt het OM dat de (loco)burgemeester eerst een deskundige had moeten raadplegen. \"De alternatieven voor afschot zijn wat het OM betreft onvoldoende verkend.\" De wolf was in de vroege ochtend van 9 juli op het perceel van de boer beland, binnen het wolfwerend raster. Toen de eigenaar zag dat enkele van zijn schapen en geiten waren aangevallen, belde hij de politie. De boer werd aangeraden het hek te openen zodat de wolf kon ontsnappen. Dat heeft de boer niet gedaan. Toen de man vervolgens zelf probeerde het dier te verjagen, is hij gebeten.  Het OM vindt dat de man en zijn zoon (om wiens erf het ging) niet goed gehandeld hebben. \"Door vervolgens de confrontatie aan te gaan met het wilde dier, zijn er gebeurtenissen in gang gezet waardoor de wolf uiteindelijk doodgeschoten is.\"  Er is echter volgens het OM niet genoeg bewijs om aan te tonen dat de twee mannen de wolf dusdanig verstoord hebben dat ze met hun handelen de wet Natuurbescherming hebben overtreden. Ook houdt het OM rekening met de stressvolle omstandigheden. \"Het aantreffen van gewonde en gedode schapen en geiten in bijzijn van een wolf zal een onverwachte en beangstigende situatie geweest zijn, wat het handelen van de man en zoon beïnvloed kan hebben\", aldus het OM.  De wolf doodde in de zes maanden voor zijn dood zeker 103 schapen, een geit en een pony, bleek eerder al uit gegevens van overheidsorganisatie BIJ12. "}, {"ID": 2525372, "url": "https://nos.nl/artikel/2525372-witwassen-fraude-en-verborgen-camera-s-documentaire-schokt-denen", "title": "Witwassen, fraude en verborgen camera's: documentaire schokt Denen", "date_time": "2024-06-20T12:01:44+0200", "text": "Een advocaat met banden in de Deense onderwereld krijgt wroeging en biedt aan om informant te worden voor een groep journalisten. Tien maanden lang wordt elk gesprek op haar kantoor geregistreerd door verborgen camera's. Het gevolg is een ontluisterende blik achter de schermen. Boven- en onderwereld in Denemarken blijken hevig met elkaar vervlochten. Het lijkt een scenario geknipt voor een van de vele geroemde Scandinavische misdaadseries. Maar in plaats van fictie is The Black Swan een documentaireserie, die deze week de gesprekken van Denen bij de koffieautomaat domineert.  Spil in het verhaal is Amira Smajic, een advocaat die criminelen uit de georganiseerde misdaad bijstaat. Nadat ze contact heeft gezocht met een tv-zender, opent ze een nieuw kantoor en laat het volhangen met verborgen camera's. Die filmen ambtenaren, advocaten en zakenlieden die criminelen bij allerlei zaken adviseren. Van witwasconstructies via gemeentelijke fondsen tot belastingfraude en omkoping. Criminelen zelf spreken er opgewekt over martelkamers en huurmoorden. Iedereen die het kantoor bezoekt, waant zich onbespied en praat vrijuit. Financieel-economische criminaliteit blijkt mogelijk te worden gemaakt door legale bedrijven en dienstverleners, met als gevolg dat miljoenen kronen die aan de staatskas toebehoren, belanden in de zakken van criminelen.  Het gaat allemaal in tegen het zelfbeeld van Denemarken, dat juist bekendstaat om transparantie. Al jaren staat het land bovenaan de lijst van minst corrupte landen. Het openbaar bestuur is zeer toegankelijk: iedere Deen heeft de mogelijkheid tot inzage van publieke besluiten, terwijl overheidsinstanties de plicht hebben communicatie rond besluitvorming nauwkeurig te registreren. Dat in zo'n samenleving advocaten en het bedrijfsleven bewust samenwerken met criminelen om de wet te omzeilen en zo de staatskas te tillen, schokt veel Denen. Die systematische ondermijning maakt dan ook veel los. Zo liggen er inmiddels meerdere aangiftes tegen betrokken advocaten en zakenlieden, waarvan sommige al zijn ontslagen of hun bestuursfunctie hebben neergelegd. De Deense orde van advocaten doet onderzoek naar meerdere juristen, van wie er een aantal werkzaam is bij de grootste advocatenkantoren van het land.  De kwestie begint ook politici te treffen. Er is al een lokale sociaaldemocratische politicus teruggetreden toen bleek dat hij banden onderhield met een van de zakenmensen die voorkomen in de documentaire. En ook in de landelijke politiek maakt de documentaire de tongen los. Premier Mette Frederiksen bedankte de makers publiekelijk voor hun werk en de regering kwam met oppositiepartijen bijeen over de documentaire te praten. De vraag gaat rond of er voldoende economische kennis bij de autoriteiten ligt om dit soort misdaden op te sporen en te voorkomen.  Maar een deel van de verontwaardiging in het land richt zich ook op de documentairemakers zelf. In het maatschappelijke debat wordt bijvoorbeeld de vraag gesteld of het doel de middelen heiligt. Mag je met verborgen camera's heimelijk gesprekken opnemen? Worden misdaden zo niet uitgelokt? En dan is er ook nog de vraag in hoeverre advocaat Smajic in bescherming genomen moest worden: toen bij afronding van de documentaire bleek dat er geen onverdeeld positief beeld van haar zou uitkomen, probeerde ze het uitzenden ervan tegen te houden. Zelf zegt ze als klokkenluider te vrezen voor represailles uit het criminele netwerk dat ze hielp blootleggen. Tot tweemaal moest er een rechterlijke uitspraak aan te pas komen voordat de documentaire uitgezonden werd. Sindsdien zit Smajic ondergedoken. Volgens de documentairemakers woog juist het maatschappelijke belang zwaarder. Niet voor niets noemden ze de serie 'zwarte zwaan', naar de theorie dat een onverwachte gebeurtenis met enorme impact mensen anders naar de wereld laat kijken. Dat geldt in ieder geval voor de Deense overheid: na de zomervakantie komt die met een wetsvoorstel om de controle op witwassen te versterken."}, {"ID": 2525369, "url": "https://nos.nl/artikel/2525369-na-noord-korea-krijgt-poetin-ook-warm-onthaal-in-vietnam", "title": "Na Noord-Korea krijgt Poetin ook warm onthaal in Vietnam", "date_time": "2024-06-20T11:29:43+0200", "text": "Op de eerste dag van zijn staatsbezoek in Vietnam heeft de Russische president Poetin afspraken gemaakt over nauwere samenwerking tussen de twee landen. Ze hebben de intentie uitgesproken voor een breed strategisch partnerschap. Poetin probeert de banden aan te halen met oude communistische partners in Azië, nu hij internationaal steeds meer geïsoleerd is geraakt door de oorlog in Oekraïne. Het bezoek moet ook voor eigen publiek demonstreren dat Rusland juist verre van geïsoleerd is en dat Poetin in het buitenland een graag geziene gast is. Afgelopen dagen bezocht de Russische president Noord-Korea, waar hij met leider Kim Jong-un een veiligheidsovereenkomst ondertekende. Er is onder meer afgesproken dat de buurlanden elkaar helpen als ze worden aangevallen. Ook willen ze een verenigd front tegen de hegemonie van de Verenigde Staten vormen. In de Vietnamese hoofdstad Hanoi werd Poetin onthaald met saluutschoten en een militaire parade. Daarna feliciteerde president To Lam hem met zijn 'herverkiezing' als Russische president.  Poetin sprak over 'wederzijds respect' tussen beide landen:  Na de welkomstceremonie was er een televisietoespraak van beide leiders. Daarin zei Poetin dat het versterken van een \"alomvattend strategisch partnerschap\" met Vietnam een van de prioriteiten van Rusland is. Ook nodigde hij de Vietnamese president uit om volgend jaar naar Moskou te komen ter gelegenheid van de 80e verjaardag van de overwinning op nazi-Duitsland. Daarna ondertekenden beide leiders een reeks overeenkomsten over samenwerking op het gebied van onderwijs, wetenschap, technologie, klimaat en gezondheid. Zo willen de twee landen een centrum voor nucleaire wetenschap en technologie optuigen in Vietnam. Ook zouden Russische bedrijven bereid zijn om te investeren in projecten voor vloeibaar aardgas in Vietnam, aldus Poetin. Daarbij zei de Russische president wel dat hij de rol van Vietnam in de ASEAN respecteert. Dat is het samenwerkingsverband van verschillende landen in Zuidoost-Azië. Die landen hebben onder meer afspraken over economische en politieke samenwerking.  De historische band tussen Hanoi en Moskou stamt uit de Sovjettijd en is nog altijd erg waardevol voor Vietnam. Het land haalt meer dan de helft van zijn wapens uit Rusland en is deels afhankelijk van Russische grondstoffen voor de landbouw. Maar Vietnam probeert ook de relatie met Europa en de VS te verbeteren, wat sinds Poetins vorige bezoek in 2017 steeds uitdagender is geworden. Het Westen heeft Rusland onder leiding van de Verenigde Staten zware sancties opgelegd vanwege de oorlog in Oekraïne. Ook vaardigde het Internationaal Strafhof in Den Haag vorig jaar een arrestatiebevel uit tegen Poetin wegens oorlogsmisdaden. Vietnam, dat officieel een neutraal buitenlandbeleid voert, heeft de Russische invasie in Oekraïne nooit bekritiseerd. Ook heeft het land zich bij de Verenigde Naties tot nu toe onthouden van stemming over resoluties die de Russische agressie in Oekraïne veroordelen. Poetin prees het \"evenwichtige\" standpunt gisteren in een opiniestuk dat verscheen in de krant van de Vietnamese communistische partij. Dat Hanoi de Russische president nu met open armen ontvangt, leidt dan ook tot kritiek uit het Westen. De Verenigde Staten, de belangrijkste exportmarkt voor Vietnam, zeggen dat geen enkel land Poetin een platform zou moeten bieden om de oorlog in Oekraïne te promoten. "}, {"ID": 2525357, "url": "https://nos.nl/artikel/2525357-vaccinatiegraad-onder-schoolkinderen-daalt-vooral-in-grote-steden", "title": "Vaccinatiegraad onder schoolkinderen daalt, vooral in grote steden", "date_time": "2024-06-20T10:00:02+0200", "text": "De vaccinatiegraad onder kinderen vanaf 9 jaar is in 2023 verder gedaald ten opzichte van het jaar ervoor, blijkt uit de jaarrapportage van het Rijksinstituut voor Volksgezondheid en Milieu (RIVM). Zowel het RIVM als demissionair staatssecretaris Van Ooijen van Volksgezondheid noemt de daling zorgelijk. Het percentage kinderen in die leeftijdscategorie met de DTP-prik voor difterie, tetanus en polio is afgenomen van 81,1 procent naar 78,2 procent. En waar in 2022 81,2 procent de BMR-prik voor bof, mazelen en rodehond had, lag dat percentage vorig jaar op 78,5 procent. Een verklaring geeft het RIVM niet, het instituut zegt in het rapport dat er meer onderzoek nodig is naar de oorzaak van de daling. Van de vier grote steden heeft Rotterdam de laagste vaccinatiegraad. Waar landelijk gezien 83,1 procent van de zuigelingen alle basisvaccinaties heeft, is dat in Rotterdam 74,6 procent. Ook het percentage onder schoolgaande kinderen is een stuk lager. 62,1 procent heeft de DTP-prik gehad (tegenover 78,2 procent landelijk) en 62,8 procent heeft de BMR-prik gehad (tegenover 78,5 procent landelijk).  Vorig jaar luidde het RIVM nog de noodklok omdat de vaccinatiegraad onder baby's en peuters tot 2 jaar, de jongste leeftijdsgroep, in 2022 voor het eerst in decennia was gedaald onder de 90 procent. Dat percentage is in 2023 ongeveer gelijk gebleven. Voor de BMR-vaccinatie en de vaccinatie tegen meningokokkenziekte typen A, C, W en Y bij baby's is de vaccinatiegraad waarschijnlijk zelfs iets toegenomen. Het RIVM en de staatssecretaris noemen dat een positieve ontwikkeling. Toch benadrukken ze dat het percentage vaccinaties onder jonge kinderen nog steeds aandacht nodig heeft. \"Een hoge vaccinatiegraad is belangrijk om mensen tegen ernstige ziektes te kunnen blijven beschermen en om uitbraken van deze ziektes te voorkomen\", schrijft het RIVM. De Wereldgezondheidsorganisatie adviseert een vaccinatiegraad van zeker 90 procent. Het RIVM hanteert voor Nederland een zogenoemde veilige vaccinatiegraad van minimaal 95 procent.  In het jaarverslag wordt ook verwezen naar een peiling over het Rijksvaccinatieprogramma die het RIVM in de zomer van 2023 heeft gedaan onder ouders. Daaruit bleek dat iets minder ouder van kinderen van 9 tot en met 13 jaar positief waren over vaccineren dan in 2022. Het beeld dat ouders van kinderen jonger dan 3,5 jaar hebben over vaccineren is in een jaar tijd nauwelijks veranderd. De meeste ouders zijn wel nog steeds positief over vaccineren, benadrukt het RIVM. De mazelen, kinkhoest, allemaal ziektes waar je opeens weer veel over hoort. Hoe het kan dat zulke levensgevaarlijke ziektes weer terugkomen, zie je in deze video van NOS op 3:  De vaccinatiegraad daalt al enkele jaren. Het RIVM noemt onder meer de coronapandemie en toegenomen weerstand tegen de overheid als mogelijke redenen. Daarnaast spelen sociale media ook een rol. Ouders die al twijfelen over het wel of niet vaccineren van hun kind, kunnen online op veel plekken blogs en video's vinden van zogenoemde health influencers die ervan overtuigd zijn dat vaccinaties schadelijk zijn. Staatssecretaris Van Ooijen zei in april nog in de Tweede Kamer dat het Rijksvaccinatieprogramma in de loop der jaren naar schatting zo'n tienduizend levens heeft gered en dat hij er alles aan wil doen om de vaccinatiegraad weer op te krikken. "}, {"ID": 2525351, "url": "https://nos.nl/artikel/2525351-verkoop-duits-deel-tennet-van-de-baan-strop-van-1-6-miljard-voor-kabinet", "title": "Verkoop Duits deel Tennet van de baan, strop van 1,6 miljard voor kabinet", "date_time": "2024-06-20T09:39:46+0200", "text": "De verkoop van het Duitse deel van het hoogspanningsnet van landelijk netbeheerder Tennet aan de Duitse overheid is van de baan. Vanwege de begrotingsproblemen van het Duitse kabinet zijn de onderhandelingen hierover beëindigd. Tennet zegt nu andere \"publieke of private kapitaalmarkten\" te gaan zoeken voor de investeringen die nodig zijn in het Duitse hoogspanningsnet. Tennet beheert het volledige hoogspanningsnet in Nederland en een flink deel van het hoogspanningsnet in Duitsland. Het niet doorgaan van de verkoop levert een directe tegenvaller van 1,6 miljard op de Rijksbegroting op, schrijft demissionair minister Van Weyenberg vanochtend in een brief aan de Tweede Kamer. De netbeheerder is volledig eigendom van het Nederlandse ministerie van Financiën en de verwachte opbrengst was al meegerekend in het budget.   De afgelopen jaren werd er onderhandeld tussen beide overheden over de verkoop van het Duitse deel van Tennet. Duitsland wilde sinds het uitbreken van de energiecrisis als gevolg van de Russische inval in Oekraïne meer controle op de eigen energie-infrastructuur. Nederland zag op tegen de miljardeninvesteringen die nodig zijn voor versterking van het Duitse hoogspanningsnet. Nu die onderhandelingen zijn beëindigd blijft Tennet voorlopig verantwoordelijk voor de versterking van een flink deel van het Duitse hoogspanningsnet. Zo moet er een ondergrondse gelijkstroomverbinding gelegd worden van Noord- naar Zuid-Duitsland. Die is nodig om de elektriciteit die wordt opgewekt met grote windmolenparken op het Duitse deel van de Noordzee naar de industrie in Zuid-Duitsland te brengen.  Tennet zelf is nooit een groot voorstander geweest van de verkoop van het Duitse deel, het bedrijf ziet grote voordelen in activiteiten aan beide kanten van de grens. De netbeheerder wordt nu wel geconfronteerd met enorme financieringsvraagstukken voor de komende tientallen jaren. Alleen al voor dit en volgend jaar heeft het bedrijf een bedrag van 25 miljard euro geleend. Gekeken wordt of Tennet Duitsland naar de beurs kan of dat het verkocht kan worden aan een commerciële partij. "}, {"ID": 2525350, "url": "https://nos.nl/artikel/2525350-nn-wordt-concurrent-van-ing-en-rabo-met-eigen-betaalrekeningen", "title": "NN wordt concurrent van ING en Rabo met eigen betaalrekeningen", "date_time": "2024-06-20T09:29:19+0200", "text": "Verzekeraar Nationale-Nederlanden gaat met eigen betaalrekeningen en -passen de concurrentie aan met grote banken als ING, Rabo en ABN Amro. De verzekeraar richt zich vanaf volgend jaar onder de naam Nationale-Nederlanden op particulieren. De bank wordt volledig digitaal. \"Waarom wij dat gaan doen? Omdat wij daar ruimte voor zien in de markt. Als alternatief voor de grote banken. Er is behoefte aan\", zegt een woordvoerder. Betalingen kunnen via een app worden gedaan. \"Eventueel komt er een betaalpas.\" Op dit moment lopen al proeven met een klein aantal rekeninghouders.  De betaalmarkt in ons land wordt nu gedomineerd door Rabobank, ING en ABN Amro. Volgens het FD wil Nationale-Nederlanden \"een serieus marktaandeel veroveren\". Maar hoeveel procent dat zou moeten zijn, daar wil de verzekeraar tegenover de NOS niets over kwijt. NN Bank heeft zo'n 1,25 miljoen Nederlanders als klant en biedt al pensioen- en beleggingsproducten aan. \"Betalen is een logische toevoeging op onze diensten\", zegt de ceo van NN, Marcel Zuidam in het FD. \"Een manier om de relatie met de klant te verstevigen en te verdiepen.\""}, {"ID": 2525346, "url": "https://nos.nl/artikel/2525346-louisiana-verplicht-scholen-om-tien-geboden-in-lokalen-op-te-hangen", "title": "Louisiana verplicht scholen om tien geboden in lokalen op te hangen", "date_time": "2024-06-20T08:03:24+0200", "text": "De Amerikaanse staat Louisiana heeft een wet aangenomen die scholen verplicht om de tien geboden op te hangen in alle klaslokalen. De Bijbelse leefregels moeten vanaf 2025 duidelijk leesbaar te vinden zijn in alle openbare klassen, van peuterschool tot universiteit. De Republikeinse gouverneur Landry die het voorstel gisteren aannam, noemt de tien geboden van groot historisch belang. \"Als je de rechtstaat wilt respecteren, moet je beginnen bij de oorspronkelijke wetgever, Mozes.\" Volgens de Bijbel werden de tien geboden door God op stenen tafelen geopenbaard aan Mozes op de berg Sinaï. Landry kon de wet aangenomen krijgen doordat zijn Republikeinen in de conservatieve staat een overgrote meerderheid in het staatscongres hebben. Soortgelijke wetten in andere staten, zoals Texas, Oklahoma en Utah, kregen te maken met meer weerstand. Overigens wordt er geen overheidsgeld gebruikt voor de posters, de scholen moeten die financieren met giften.  Critici wijzen erop dat zo'n wet ongrondwettelijk is, omdat de scheiding van kerk en staat in de VS officieel is vastgelegd. In de grondwet staat dat de overheid niet de ene religie boven de andere mag stellen. Burgerrechtenorganisatie ACLU is daarom van plan om de wet bij de rechter aan te vechten. Een woordvoerder wijst erop dat zo'n christelijke tekst in scholen kan leiden tot discriminatie van leerlingen die een ander geloof aanhangen of atheïst zijn. \"De overheid moet geen kant kiezen in een theologisch debat.\" In grondwettelijke zaken heeft het Hooggerechtshof het laatste woord. Dat heeft in 1980 al eens een soortgelijke wet uit Kentucky ongeldig verklaard. In de tussentijd is er echter een conservatieve meerderheid gekomen bij het hof, dus de kans bestaat dat de rechters zo'n zaak opnieuw willen wegen."}, {"ID": 2525339, "url": "https://nos.nl/artikel/2525339-twee-doden-bij-bosbranden-in-amerikaanse-staat-new-mexico", "title": "Twee doden bij bosbranden in Amerikaanse staat New Mexico", "date_time": "2024-06-20T07:05:16+0200", "text": "Bij bosbranden in de Amerikaanse staat New Mexico zijn twee doden gevallen. Het bosgebied in het zuiden van de staat New Mexico kampt met hevige branden, waarbij zeker 1500 huizen en andere gebouwen zijn verwoest. 8000 bewoners van het dorp Ruiduiso zijn geëvacueerd. Volgens de gouverneur van New Mexico is dit de meest verwoestende natuurbrand in de staat ooit. Ook inwoners spreken van de ergste brand ooit:  Een van de doden is gevonden in een uitgebrande auto, de ander werd met brandwonden langs een weg gevonden.  Een woordvoerder van de autoriteiten in New Mexico zegt tegen de BBC dat de branden zich snel verspreidden door het droge klimaat en wind. Wat de directe oorzaak was, wordt nog onderzocht. Gisteravond viel hevige regen en hagel. Autoriteiten waarschuwen voor mogelijke overstromingen. In de westelijke staten van de VS zijn er jaarlijks tienduizenden gevallen van grote branden en ook in New Mexico zijn natuurbranden niet ongebruikelijk. De afgelopen dertig jaar kampt de staat met droogte, wat de branden verergert. De branden zijn dit jaar wel heftiger en eerder in het seizoen dan gebruikelijk.  "}, {"ID": 2525338, "url": "https://nos.nl/artikel/2525338-wekdienst-20-6-hoorzittingen-beoogde-ministers-laatste-training-oranje-voor-frankrijk", "title": "Wekdienst 20/6: Hoorzittingen beoogde ministers • Laatste training Oranje voor Frankrijk", "date_time": "2024-06-20T06:47:35+0200", "text": "Goedemorgen! De beoogde ministers en staatssecretarissen voor het nieuwe kabinet worden vandaag ondervraagd in de Tweede Kamer en Oranje traint vanmiddag voor het laatst voor het duel met Frankrijk morgen.  Eerst het weer: nu en dan zon, maar in de loop van de dag van het zuiden uit meer bewolking en vooral vanavond ook enkele regen- en onweersbuien. De maximumtemperatuur ligt tussen de 18 graden in het Waddengebied tot 22 graden in het binnenland.   Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    Een Nederlandse toerist is dood gevonden in een auto op het Griekse eiland Kreta. De auto hing aan de rand van een klif. Griekse media melden dat de man maandag als vermist was opgegeven. Het is niet duidelijk hoe de man is overleden. Een mogelijkheid waar rekening mee wordt gehouden is dat de man onwel is geworden en geprobeerd heeft het portier van de auto te openen.    Het is nog onzeker of de Franse aanvaller Mbappé morgen tegen Nederland kan spelen vanwege zijn gebroken neus. Met een masker zoals hieronder in de video zou het in ieder geval makkelijk moeten gaan.  Een mooie donderdag!"}, {"ID": 2525337, "url": "https://nos.nl/artikel/2525337-hoorzittingen-beoogd-bewindslieden-van-start-kennismaking-met-kans-op-spektakel", "title": "Hoorzittingen beoogd bewindslieden van start: kennismaking, met kans op spektakel", "date_time": "2024-06-20T06:41:24+0200", "text": "De een is bang voor \"Amerikaanse toestanden\", de ander hoopt dat het \"meer transparantie\" oplevert; vandaag beginnen in de Tweede Kamer hoorzittingen met beoogd ministers en staatssecretarissen. Een nieuw fenomeen in de Haagse politiek. De kandidaat-bewindspersonen, die per departement hun opwachting maken, mogen eerst iets over zichzelf vertellen. Daarna kunnen Kamerleden vragen stellen. Het is overigens nog afwachten hoeveel vragen er daadwerkelijk gesteld worden, want een aantal partijen heeft al gezegd niet mee te doen. Het idee van de hoorzittingen komt van D66 en het voorstel haalde vorig jaar een nipte meerderheid in de Tweede Kamer. De hoorzittingen moeten leiden tot \"meer transparantie rond het formatieproces\" en bieden kandidaten de kans om \"geschiktheid en motivatie voor een beoogde functie\" toe te lichten.  \"De kandidaat-bewindspersonen kunnen zich presenteren aan Nederland,\" zegt D66-Kamerlid Joost Sneller, de initiatiefnemer, \"maar ook verantwoording afleggen over dingen die in het verleden gebeurd zijn of vragen beantwoorden over hun geschiktheid en motivatie.\" Dat lijkt op een sollicitatiegesprek, maar er is wel een belangrijk verschil: de Kamerleden gaan niet over wie uiteindelijk minister of staatssecretaris wordt. De kandidaten zijn eerder al gescreend door de AIVD en na afloop van de hoorzittingen kan de Kamer de benoeming niet dwarsbomen. Bewindspersonen kunnen wel worden weggestuurd door de Kamer met een motie van wantrouwen als ze zijn beëdigd (en dat gebeurt pas op 2 juli).  De hoorzittingen zijn geïnspireerd op tradities uit de Amerikaanse en Brusselse politiek, al hebben ze daar wel een ander karakter. Vorig jaar mochten Europarlementariërs bijvoorbeeld CDA'er Wopke Hoekstra op de grill leggen voordat hij Eurocommissaris zou worden. De commissie die erover ging was niet meteen overtuigd en stelde aanvullende schriftelijke vragen. Hoekstra moest daardoor een dag wachten voordat hij wist of hij de baan had. Het kan ook echt misgaan. Tijdens een vragensessie in 2014 maakte een Sloveense oud-premier geen goede indruk en 112 van de 125 commissieleden van het Europees Parlement stemden tegen haar kandidatuur. Ook in de VS is het zo geregeld dat Senaat na de hoorzitting moet instemmen met de benoeming van onder anderen ministers.  Zo werkt het hier dus niet, benadrukt CDA-leider Henri Bontenbal, die \"Amerikaanse toestanden\" vreest. \"In Nederland is een minister of staatssecretaris in functie totdat de Kamer het vertrouwen opzegt.\" Zijn partij doet niet mee aan de hoorzittingen. \"Er is al genoeg spektakelpolitiek in Den Haag.\" En het is natuurlijk niet ondenkbaar dat er spektakel gemaakt wordt, of er een poging wordt gedaan dit te maken. Want hoewel de sollicitant niet kan worden afgewezen, kunnen Kamerleden hem of haar natuurlijk wel in verlegenheid proberen te brengen of te beschadigen, bijvoorbeeld door kwesties uit het verleden naar boven te halen.  SGP en SP hebben ook laten weten niet mee te doen aan de ondervragingen. SGP-leider Chris Stoffer vindt net als Bontenbal dat bewindslieden in een debat verantwoording af moeten leggen voor hun beleid en daden, niet van tevoren in \"iets vaags wat het midden houdt tussen een sollicitatie of kennismakingsgesprek\". Jimmy Dijk van de SP gaat ervan uit dat kandidaten goed zijn gescreend vooraf (zie ook de kwestie-Markuszower). \"Dan zijn het veredelde kennismakingen, over de inhoud van het beleid gaat het (nog) niet.\" Volgens GroenLinks-PvdA, die wel meedoet, is dit juist enige kans voor de Kamer om het over de geschiktheid van een beoogd bewindspersoon te hebben. Bij debatten kan dat niet echt, vindt Kamerlid Kati Piri, omdat die gaan over een specifiek onderwerp zoals een wet. Dat sommige (toekomstige) oppositiepartijen niet meedoen, noemt Piri \"jammer\".  D66 vindt het afhaken van andere partijen \"niet per se een nadeel\", omdat er dan meer tijd overblijft voor de andere fracties. Geen gekke gedachte als er in principe één vraag per fractie is voorzien na een inleidend praatje van vier minuten van de kandidaat. Kamerleden mogen dus niet doorvragen na hun eigen vraag, maar een aantal oppositiepartijen heeft wel afgesproken om door te gaan op vragen van voorgangers (in Haags jargon: een treintje vormen). Als er ruimte en behoefte is, kan er nog een tweede vragenronde worden gehouden, is te lezen in de handleiding voor de hoorzittingen.  Overigens komen niet alle beoogde bewindspersonen de komende dagen aan bod: kandidaat-premier Dick Schoof blijft buiten schot. Een voorstel om hem uit te nodigen, kreeg geen meerderheid in de Kamer. Een oproep aan zijn adres om toch te komen, legde Schoof naast zich neer. Hoe het voor de 28 anderen uitpakt, is vanaf deze ochtend te zien. Alle hoorzittingen zijn te volgen via NOS.nl en NPO Politiek en Nieuws. Hieronder het schema van alle zittingen de komende dagen (klik op de namen van de kandidaten om meer over ze te lezen):  09.30 uur Ministerie van Binnenlandse Zaken en Koninkrijksrelaties  13.00 uur Ministerie van Volkshuisvesting en Ruimtelijke Ordening  15.00 uur Ministerie van Onderwijs, Cultuur en Wetenschap  19.30 uur Ministerie van Sociale Zaken en Werkgelegenheid   09.30 uur Ministerie van Financiën  13.00 uur  Ministerie van Infrastructuur en Waterstaat  16.00 uur Ministerie van Buitenlandse Zaken   09.30 uur Ministerie van Economische Zaken  11.30 uur Ministerie van Klimaat en Groene Groei  13.30 uur Ministerie van Justitie en Veiligheid  17.00 uur  Ministerie van Asiel en Migratie  19.00 uur Ministerie van Landbouw, Visserij, Voedselzekerheid en Natuur   09.30 uur Ministerie van Defensie  12.30 uur Ministerie van Volksgezondheid, Welzijn en Sport "}, {"ID": 2525333, "url": "https://nos.nl/artikel/2525333-grootste-drugsvangst-in-haven-vlissingen-dit-jaar", "title": "Grootste drugsvangst in haven Vlissingen dit jaar ", "date_time": "2024-06-20T05:07:26+0200", "text": "In de haven van Vlissingen is ruim 3600 kilo cocaïne onderschept met een geschatte straatwaarde van ruim 270 miljoen euro. Het is de grootste drugsvangst in Zeeland van dit jaar, zegt het OM. De cocaïne zat verstopt tussen een lading bananen uit Ecuador met als bestemming Duitsland, meldt het OM. De Zeehavenpolitie heeft een 27-jarige man uit Middelburg aangehouden op verdenking van betrokkenheid bij de drugssmokkel. De woning van de verdachte wordt doorzocht. De drugs zijn afgevoerd en vernietigd. Het is de tweede keer in korte tijd dat er een grote drugsvangst wordt gedaan in de haven van Vlissingen. Vorige maand werd er 497 kilo cocaïne onderschept met een geschatte straatwaarde van ruim 37 miljoen euro. Ook toen zaten de drugs verstopt in een lading bananen uit Ecuador en die lading was ook onderweg naar Duitsland. Ecuador is het nieuwe knooppunt voor de cocaïnetransport naar Europa. Nieuwsuur maakte daar eerder deze video over:   "}, {"ID": 2525332, "url": "https://nos.nl/artikel/2525332-stroomstoring-ecuador-grotendeels-voorbij-minister-wijst-naar-gebrekkig-onderhoud", "title": "Stroomstoring Ecuador grotendeels voorbij, minister wijst naar gebrekkig onderhoud", "date_time": "2024-06-20T01:26:52+0200", "text": "De stroomstoring in Ecuador is bijna volledig verholpen. Waarnemend minister van Energie Roberto Luque meldt in een bericht op X dat 95 procent van de energievoorziening weer is hersteld. Door de storing zat het Zuid-Amerikaanse land met zo'n 18 miljoen inwoners zonder stroom. De storing van vandaag zat in het elektrische verbindingssysteem, zei Luque eerder. In sommige sectoren van het land duurde de storing twintig minuten, maar mediakanalen en gebruikers van sociale media meldden dat het probleem in de meeste steden langer aanhield. Luque wijt de storing nu ook aan onvoldoende onderhoud: \"Wat er vandaag is gebeurd, is nog maar eens een bewijs van de energiecrisis waarmee we te maken hebben\", zei hij, terwijl hij recente problemen met de energieopwekkingssystemen in het land aanhaalde. \"Wij investeren al jaren niet meer in deze systemen en vandaag ondervinden wij daar de gevolgen van\". Persbureau AP sprak een serveerster in een restaurant ten noorden van de hoofdstad Quito. Zij zei verrast te zijn door de omvang van de stroomstoring. \"We dachten dat het alleen in onze directe omgeving was, maar toen we vertrokken, realiseerden we ons dat de meeste winkels geen elektriciteit hadden\", zei ze. \"De verkeerslichten werkten ook niet.\" De gemeente Quito had verkeersagenten gemobiliseerd om het verkeer te regelen. Quito Metro, het bedrijf dat het metrosysteem van de stad exploiteert, zei dat de dienst was opgeschort als gevolg van de storing. Op X waren beelden te zien van mensen in Quito die door de storing uit de metro moeten stappen en op het spoor lopend hun weg moeten vervolgen:  Sinds vorig jaar heeft Ecuador te maken met elektriciteitsopwekkingsproblemen. In april begon de regering van president Daniel Noboa met het rantsoeneren van elektriciteit in de belangrijkste steden van het land. Dat kwam omdat waterkrachtcentrales niet optimaal konden werken als gevolg van droogte door het weerfenomeen El Niño. Hierdoor raakten de reservoirs van de centrales uitgeput. Volgens AP wordt ongeveer 75 procent van de stroom in het land geproduceerd in de waterkrachtcentrales. "}, {"ID": 2525331, "url": "https://nos.nl/artikel/2525331-vermiste-nederlandse-toerist-dood-gevonden-in-auto-op-kreta", "title": "Vermiste Nederlandse toerist dood gevonden in auto op Kreta", "date_time": "2024-06-20T00:11:59+0200", "text": "Een Nederlandse toerist is dood aangetroffen in een auto op het Griekse eiland Kreta. Het is vooralsnog niet duidelijk waaraan hij is overleden. De politie doet onderzoek. Griekse media melden dat de man sinds maandag als vermist was opgegeven. De auto waar de 55-jarige man zat hing aan de rand van een klif in de omgeving van het dorpje Koutsounari, in de buurt van de stad Ierapetra. De auto werd met behulp van de brandweer van de klif gehaald. Volgens de Griekse nieuwssite Ekriti was dat een lastige operatie omdat de kans bestond dat het voertuig naar beneden zou storten. Een mogelijkheid waar rekening mee wordt gehouden is dat de man onwel is geworden en nog geprobeerd heeft het portier van de auto te openen. Er zouden geen sporen zijn aangetroffen die zouden kunnen wijzen op een verkeersongeluk.  Op de Griekse eilanden zijn de laatste weken meerdere toeristen om het leven gekomen. In alle gevallen vermoeden de Griekse hulpdiensten dat de hitte hen parten heeft gespeeld. De regio heeft te maken met een bijzonder vroege hittegolf. "}, {"ID": 2525330, "url": "https://nos.nl/artikel/2525330-sollicitatiebrieven-van-ministers-openbaar-samenwerken-en-eigen-agenda", "title": "Sollicitatiebrieven van ministers openbaar: samenwerken én eigen agenda", "date_time": "2024-06-19T23:43:39+0200", "text": "De sollicitatiebrieven en cv's van de beoogde ministers en staatssecretarissen in het nieuwe kabinet-Schoof zijn gepubliceerd. Vanaf donderdag hebben zij gesprekken, zogenaamde hoorzittingen, met de Tweede Kamer. Het is nieuw dat bewindspersonen op deze manier solliciteren op een ambt in het kabinet. In hun sollicitatiebrieven blikken de aankomende bewindslieden vooruit op hun plannen met het nieuwe kabinet, beschrijven ze hun politieke doelen en hoe zij die persoonlijk zien. Zo schrijft beoogd minister van Asiel en Migratie Faber (PVV) dat zij \"als woordvoerder van de oppositie stevig kan zijn in debatten\" maar dat zij begrijpt dat haar uitingen vanaf nu \"niet oppositioneel maar ministerieel\" moeten zijn. Ze zegt dat zij aan de slag gaat met de \"acute noodsituatie van de asielinstroom\". Verder wil zij in de EU bereiken dat Nederland een \"opt-out\" krijgt, zodat Nederland minder asielzoekers hoeft op te vangen dan is afgesproken. De beoogde bewindspersonen op Defensie, Brekelmans (VVD) en Tuinman (BBB), zijn eensgezind in hun doelstellingen: steun aan Oekraïne en het defensieapparaat klaar maken voor internationale bedreigingen.  En de beoogde minister van Economische Zaken Beljaarts (PVV) wil het vertrouwen van het bedrijfsleven in de politiek verbeteren. \"Wat ik vaak hoor(de) is dat menig ondernemer niet het gevoel heeft dat ze gewaardeerd worden, dat er veel over hen gesproken wordt in plaats van met hen, en dat men snakt naar stabiel en voorspelbaar overheidsbeleid.\" Namens NSC is voormalig strafrechter Uitermark de kandidaat-minister van Binnenlandse Zaken. Zij wil luisteren naar \"signalen vanuit de samenleving\" voor zover het regeerakkoord daar vrijheid voor laat. \"Makkelijk is het zeker niet\", schrijft ze in haar brief. \"Vernieuwing vergt van ons allemaal dat we durven. Durven loslaten, durven vastpakken. Durven veranderen.\"  Beoogd staatssecretaris voor Landbouw Rummenie (BBB) schrijft zijn motivatieverhaal niet alleen aan de \"geachte Kamercommissie voor landbouw, natuur en voedselkwaliteit\" maar ook aan alle \"geachte boeren, vissers en burgers die thuis meekijken\". Rummenie zegt dat we met zijn allen voor een grote landbouwopgave staan en vindt verder dat de vissers de afgelopen tijd \"op een afschuwelijke manier zijn behandeld\". Hij wil zijn uiterste best doen om pulsvisserij weer mogelijk te maken.  Beoogd staatssecretaris Jansen van Openbaar Vervoer en Milieu (PVV) schrijft dat hij de eerste PVV-provinciebestuurder in ons land ooit was, Eén van zijn doelen is om te laten zien dat de PVV een betrouwbare bestuurderspartij is. De beoogd staatssecretaris voor Toeslagen Achahbar (NSC) schrijft dat het komende kabinet \"recht doet aan de verkiezingsuitslag\". Ze zegt ook te hechten aan de afspraken die zijn gemaakt over het naleven van grondwet, grondrechten, en de rechtsstaat.  Het idee van de hoorzittingen komt van D66 en haalde vorig jaar een nipte meerderheid in de Tweede Kamer. Kandidaat-ministers en -staatssecretarissen mogen een praatje over zichzelf houden van maximaal vier minuten. Daarna beantwoorden ze vragen van Kamerleden. Dat wordt geen lang debat: fracties mogen één vraag stellen en bovendien niet doorvragen. "}, {"ID": 2525328, "url": "https://nos.nl/artikel/2525328-nabestaanden-vliegtuigcrashes-eisen-dat-justitie-boeing-alsnog-vervolgt", "title": "Nabestaanden vliegtuigcrashes eisen dat justitie Boeing alsnog vervolgt", "date_time": "2024-06-19T23:15:50+0200", "text": "Nabestaanden van de slachtoffers van twee dodelijke Boeing 737 Max-crashes hebben het Amerikaanse Openbare Ministerie gevraagd om de vliegtuigfabrikant te vervolgen en het bedrijf een boete oplopend tot 22,5 miljard euro op te leggen. In 2018 stortte in Indonesië een Boeing 737 Max neer in de Javazee. Daar kwamen 189 mensen bij om het leven. In 2019 crashte hetzelfde type vliegtuig in Ethiopië. Daarbij kwamen alle 157 inzittenden om het leven. Uit onderzoek bleek dat er problemen waren met een veiligheidssysteem.  Boeing trof in 2021 een schikking van ruim 2 miljard euro met het Amerikaanse OM. Het Amerikaanse bedrijf had voor luchtvaartautoriteit FAA informatie achtergehouden over de problemen. Na die schikking zou er geen vervolging meer worden ingesteld. Maar eerder dit jaar, nadat een Boeing 737 Max een stuk van een deurpaneel had verloren, stelde het OM dat Boeing afspraken uit de overeenkomst had geschonden. Het bedrijf kan nu toch worden vervolgd voor de twee crashes. De nabestaanden willen nu dat justitie Boeing alsnog aanklaagt. De advocaat die de familieleden vertegenwoordigt, schrijft in een brief aan het OM dat \"de misdaad van Boeing de dodelijkste bedrijfsmisdaad is in de geschiedenis van de Verenigde Staten\". Daarom is een miljardenboete \"juridisch gerechtvaardigd en passend\". Van de boete zou 13 miljard euro volgens de nabestaanden opgeschort kunnen worden \"onder de voorwaarde dat Boeing het bedrag besteedt aan een onafhankelijke bedrijfsmonitor en inzet op verbetering op naleving en veiligheid\". Of er nu daadwerkelijk een strafzaak zal komen, is onduidelijk. Aanklagers hebben tot 7 juli om bij een rechter aan te geven wat ze willen.  Na het incident met het deurpaneel in januari dit jaar kwamen er meer berichten naar buiten over problemen met de vliegtuigen van Boeing. Deze week nog zei een klokkenluider dat de vliegtuigfabrikant honderden defecte onderdelen is kwijtgeraakt. Mogelijk zijn die in 737 Max-toestellen terechtgekomen. Door de vele incidenten moest Boeing-topman Dave Calhoun zich gisteren verantwoorden tijdens een hoorzitting voor de Amerikaanse Senaat. Daar bood hij zijn excuses aan aan de nabestaanden van de slachtoffers van de crashes. \"Ik maak mijn excuses voor het leed dat we hebben aangericht.\" Bij die hoorzitting zei hij ook dat Boeing nog geen contact had gehad met klokkenluiders binnen het bedrijf, maar dat hij dat wel een goed idee vond. \"Onze cultuur is verre van perfect, maar we komen in actie en boeken vooruitgang.\" Het hoofd van de onderzoekcommissie, de Democratische senator Richard Blumenthal, zei tijdens de hoorzitting dat het bedrijf winst nog altijd het belangrijkst vindt en \"daardoor de grenzen opzoekt en zijn werknemers als onbelangrijk beschouwt\". "}, {"ID": 2525321, "url": "https://nos.nl/artikel/2525321-britse-agent-gearresteerd-vanwege-wedden-op-verkiezingsdatum", "title": "Britse agent gearresteerd vanwege wedden op verkiezingsdatum", "date_time": "2024-06-19T22:52:15+0200", "text": "Een politieagent die werkte als beveiliger van de Britse premier Sunak is gearresteerd omdat hij gewed zou hebben op de datum van de verkiezingen in het Verenigd Koninkrijk. De agent werd eerst geschorst en daarna aangehouden op verdenking van ambtsmisbruik, zo heeft de politie laten weten. Mogelijk heeft hij voorkennis misbruikt. Vorige week kwam al een assistent van Sunak in het nieuws vanwege eenzelfde soort weddenschap. De medewerker had bij een wedkantoor 100 Britse pond (bijna 120 euro) ingezet op een verkiezingsdatum in juli, slechts drie dagen voordat de premier de werkelijke datum noemde: 4 juli. Het is niet duidelijk of deze medewerker voorkennis had. Hijzelf en ook premier Sunak willen er niets over kwijt. De inzet van de medewerker op juli is wel opvallend. Analisten en ook veel parlementsleden verwachtten de verkiezingen pas in het najaar.  De medewerker noemde zijn weddenschap na de onthulling door The Guardian \"een grote inschattingsfout\" en zei mee te werken aan onderzoek door de Britse kansspelcommissie. Vanwege het incident met de assistent van Sunak vroeg de kansspelcommissie wedkantoren om alle weddenschappen over de verkiezingsdatum na te gaan. Daarbij werd informatie gevonden die leidde tot de arrestatie van de agent, meldt de politie. Het onderzoek van de kansspelcommissie loopt nog door. \"Ons eigen onderzoek loopt daar parallel aan\", aldus een politiewoordvoerder. "}, {"ID": 2525319, "url": "https://nos.nl/artikel/2525319-europese-commissie-vindt-dat-nederland-moet-ingrijpen-op-krappe-arbeidsmarkt", "title": "Europese Commissie vindt dat Nederland moet ingrijpen op krappe arbeidsmarkt", "date_time": "2024-06-19T22:28:17+0200", "text": "De Nederlandse overheid moet ingrijpen op de arbeidsmarkt. Dat schrijft de Europese Commissie in een nieuwe aanbeveling. De Commissie vindt onder andere dat Nederland beter zijn best moet doen om de krapte op de arbeidsmarkt op te lossen. Ook moet flexwerk minder aantrekkelijk worden. Volgens de Commissie is het aantal mensen dat zzp'er is of een flexcontract heeft verhoudingsgewijs groot. In Nederland waren er volgens het CBS vorig jaar 2,7 miljoen mensen met een flexcontract en 1,2 miljoen zzp'ers, Daarmee was 41 procent van alle werkenden flexwerker. Daarnaast is er al lange tijd sprake van krapte op de arbeidsmarkt en nam die de afgelopen jaren ook toe volgens het CBS. Door het grote aandeel flexwerkers zou er volgens de Commissie een kloof ontstaan tussen mensen met een vast en flexibel dienstverband. Dat heeft als gevolg dat werkgevers minder snel willen investeren in eigen personeel, omdat flexwerkers over het algemeen goedkoper in te huren zijn, zo is te lezen in het rapport.  Demissionair minister Van Gennip van Werkgelegenheid werkt aan een wetsvoorstel voor flexwerkers, dat nu voor advies bij de Raad van State ligt. Die wet moet zorgen voor meer zekerheid bij zzp'ers en werknemers met een flexibel contract. Zo stelt Van Gennip voor om oproepcontracten te vervangen door contracten met een minimumaantal uren.  De Commissie denkt dat de krapte alleen op te lossen is door beter en verder te zoeken naar geschikte werknemers. \"Ondanks de hoge participatiegraad heeft Nederland nog altijd een onbenutte bron van potentiële werknemers, zoals mensen met een migratieachtergrond of diegenen met een deeltijdbaan\", staat in het rapport. "}, {"ID": 2525316, "url": "https://nos.nl/artikel/2525316-minder-hulpgoederen-komen-gaza-binnen-kinderen-lijden-aan-ondervoeding", "title": "Minder hulpgoederen komen Gaza binnen, kinderen lijden aan ondervoeding", "date_time": "2024-06-19T21:55:00+0200", "text": "In Gaza dreigt een verloren generatie op te groeien, waarschuwen de Verenigde Naties. Tienduizenden kinderen in Gaza zijn ondervoed en hebben medische hulp nodig, maar die kan nauwelijks worden gegeven. Israël laat nog steeds weinig hulpgoederen binnen, waardoor er grote tekorten zijn aan voedsel, drinkwater en medicijnen. In april kwamen wat meer hulpgoederen de grens over, maar de aanvoer is flink afgenomen sinds het Israëlische leger vorige maand de grens met Rafah bezette en de stad binnentrok. Het leger kondigde deze week aan \"tactische pauzes\" in te stellen om zo meer hulp binnen te laten, maar het is nog de vraag wat daar van terechtkomt. Hoewel sommige grensovergangen nog wel open zijn, is de hulp die via die routes binnenkomt \"een druppel op de gloeiende plaat\", zegt Bushra Khalidi van Oxfam vanuit Ramallah. Om de honger te verlichten gaan enkele vrachtwagens meer of minder het verschil niet maken, zegt ze. Er zijn volgens haar miljoenen extra maaltijden nodig.  De tijdelijke pier voor de kust van Gaza werd gepresenteerd als een oplossing voor de nood, maar lijkt een mislukt project te worden. In totaal is de pier, aangelegd door de Amerikanen voor 230 miljoen dollar, nog maar zo'n tien dagen in gebruik zijn geweest, meldt de New York Times. Via deze route zijn slechts enkele tientallen vrachtwagens met voedsel Gaza binnengekomen.  In april, de maand waarin de meeste vrachtwagens Gaza bereikten sinds het begin van de oorlog, liet het Israëlische leger gemiddeld 168 vrachtwagens per dag de grens over. Die cijfers worden bijgehouden door de VN. Vorige maand zakte dat terug naar gemiddeld 94 per dag. Ter vergelijking: voor de oorlog kwamen er dagelijks ruim 500 trucks de enclave binnen. Bovendien is de voedselvoorziening in het gebied grotendeels verwoest.  Israël handhaaft sinds het begin van de oorlog een volledige blokkade van de Gazastrook en bepaalt hoeveel vrachtwagens en welke producten er dagelijks binnenkomen. Verschillende landen en organisaties hebben het land er meermaals van beschuldigd dat het de Palestijnse bevolking bewust uithongert, maar Israël zegt dat dit niet klopt. Als vrachtwagens eenmaal de grens zijn gepasseerd na controles van het leger, stuiten ze daarna op nog meer problemen. Door de grootschalige bombardementen zijn wegen onbegaanbaar geworden. De voorraden worden geregeld geplunderd en in de helft van de gevallen zou het leger konvooien alsnog tegenhouden bij een checkpoint.  Een groot deel van Gaza heeft al te maken met \"catastrofale honger\", zei de Wereldgezondheidsorganisatie (WHO) vorige week. Duizenden kinderen en baby's zouden behandeld moeten worden voor acute ondervoeding en uitdroging. \"Elke dag horen we van kinderen en ouderen die overlijden door ondervoeding. Zij zijn het meest kwetsbaar\", zegt Khalidi van hulporganisatie Oxfam. Exacte cijfers zijn niet bekend.  In het noorden van Gaza liggen in het Kamal Adwan-ziekenhuis jonge kinderen aan het infuus, met de hoop ze zo in leven te kunnen houden. Door hun slechte immuunsysteem lopen ze infectieziekten op. \"De situatie hier gaat van kwaad tot erger\", zegt Ahmed abu Nasser, dokter in het ziekenhuis. \"Er is geen medicatie, voeding en melk voor de kinderen. Alle ziekenhuizen hebben tekorten.\"  Hulpverleners verliezen intussen steeds meer het zicht op de humanitaire situatie. Er had inmiddels een nieuw rapport gepubliceerd moeten worden door het IPC, de voedselwaakhond van de VN, maar onderzoekers kunnen maar moeilijk aan informatie komen. Onderzoekers mogen van Israël het gebied niet in. In een eerder rapport, gepubliceerd in maart, staat dat alle Palestijnen in Gaza te maken hebben met voedselnood en geregeld maaltijden overslaan. In het noorden was de nood het hoogst en het was slechts een kwestie van tijd voor er een hongersnood uitgeroepen zou worden. Met het blijvende tekort aan voedsel en drinkwater is de situatie alleen maar verslechterd. De VN, hulporganisaties en westerse bondgenoten roepen Israël al maanden op om de grenzen te openen en veel meer humanitaire hulp toe te laten. \"Luchtdroppingen, een pier voor de kust: het zijn kunstgrepen\", zegt Khalidi. \"Het enige dat werkelijk verschil maakt voor een uitgehongerde bevolking die leeft onder bombardementen, is een staakt-het-vuren.\" "}, {"ID": 2525314, "url": "https://nos.nl/artikel/2525314-kunstwereld-mist-jan-cremer-nu-al-hij-was-een-getalenteerde-kwajongen", "title": "Kunstwereld mist Jan Cremer nu al: 'Hij was een getalenteerde kwajongen'", "date_time": "2024-06-19T21:40:17+0200", "text": "Lefgozer, icoon, fenomeen, maar vooral een groot schrijver en schilder. Mensen die hem kenden hebben alleen maar grote woorden voor kunstenaar Jan Cremer, die vanochtend op 84-jarige leeftijd is overleden. Door zijn kunst, en door wie hij was, heeft hij grote indruk op hen gemaakt. Striptekenaar Dick Matena zag de in Enschede geboren en getogen Cremer voor het eerst in een Haagse jazzclub, vertelt hij tegen de NOS. Nog voordat Ik Jan Cremer was verschenen. \"Hij maakte wel indruk. Leren jasjes, spijkerbroeken, en hij straalde een enorm zelfvertrouwen uit. Lef, brutaliteit, een kwajongen, maar wel een getalenteerde kwajongen.\" \"De vrouwen waren gek op hem\", vervolgt Matena. \"Die grote ronde tafel waar hij met zes of zeven dames omheen zat, die allemaal naar Jan keken. Maar Jan keek de andere kant op, naar de muziek. Dat beeld ben ik nooit vergeten. Dat vond ik verbazingwekkend en jaloersmakend.\"  Later kwam Matena erachter wie Cremer eigenlijk was. \"Kranten schreven continu over hem. En toen kwam hij met zijn boek. Dat was een sensatie. Dat moest je gelezen hebben, of juist niet. Je werd aan alle kanten gewaarschuwd dat het het meest vieze boek was dat er ooit geschreven was. Dat was flauwekul. Jan was wel heel expliciet, maar ook heel grappig. Dat was wat de mensen vaak niet zagen.\"  Jan Cremer was een fenomeen, zeker, beaamt schrijver Onno Blom. \"Maar hij heeft dat bereikt door geweldig te schrijven. Dat wordt wel eens vergeten. In de literatuur wordt mooischrijverij en duurdoenerij vaak beloond, maar daar was Jan niet van. Die schreef in straattaal. Als een man die op je afkwam en je een klap voor je kop gaf als je aan het lezen was. Dat lef. Bij al die avonturen vroeg je je af: is dat wel echt gebeurd? Maar je moest je gewoon overgeven aan het verhaal.\" Waar dat verlangen om te choqueren vandaan kwam? Cremer groeide op in eenzaamheid, zegt Blom. Zijn vader overleed toen hij klein was, zijn moeder kon hem niet aan, hij belandde in kindertehuizen.  \"Ik denk dat hij begrepen, gehoord wilde worden. Dat iedereen zag wat voor geweldig talent hij was. Als jongetje was hij er al van overtuigd dat hij beroemd wilde worden. Hij bedacht een boek. En hij wist ook hoe dat eruit moest zien. Hij moest er zelf op staan, op een motor, wijdbeens in spijkerpak, recht vooruit. En zo kwam hij de Nederlandse literatuur binnen denderen.\" En, vervolgt Blom, als je het ging lezen kreeg je rode oortjes. \"Want er gebeurt alles wat God verboden heeft. Dat boek werd natuurlijk niet gepikt, er werd schande van gesproken. Jan wilde dat ook. Hij was niet alleen een geweldig schrijver, hij was ook een meedogenloze marketingmachine.\" Ook Ralph Keuning, oud-directeur van Museum de Fundatie in Zwolle, roemt Cremers literaire werk. \"Hij was een onvoorstelbaar goed schrijver. De Hunnen, uit de jaren 80, is een meesterwerk.\"  Dat er nu vooral aandacht is voor Cremers boeken, en dan vooral dat eerste boek, vindt hij onterecht. \"Zoals hij zelf zei: ik schilder zoals ik schrijf, ik schrijf zoals ik schilder. Het zijn vruchten van dezelfde bron. Als je goed kijkt, zie je dat hij op jonge leeftijd al een fenomenaal kunstenaar was. Hij was een vechter, tegen alles en iedereen, maar hij was ook een heel groot landschapsschilder.\"  Voor schrijver en presentator Özcan Akyol was Cremer een groot inspirator. Hij schreef een voorwoord voor een gebundelde heruitgave van enkele van zijn boeken. \"Hij was een eigenzinnig man en hij had ook echt een verhaal. Zijn succes begin jaren 60 kwam ook doordat zijn boek veel mensen aansprak. Mensen in de onderklasse hadden niet echt een stem in de literaire wereld, en hij kwam ook nog uit het oosten van het land.\"  Cremers latere boeken zijn minder rauw, merkt Akyol op in het radioprogramma Nieuws &amp; Co. \"Ze gaan over liefdesverdriet, het zoeken naar identiteit. Maar door het grote publiek werd hij niet meer zo serieus genomen, zelfs al is dat latere werk technisch misschien wel beter. Ik Jan Cremer was een bom die hij had laten ontploffen en van dat imago is hij eigenlijk nooit meer afgekomen.\" Cremer was nog bezig aan een nieuw boek, weet Onno Blom. \"Hij is altijd blijven schrijven en schilderen. Woeste zeegezichten, grote partijen verf tegen het doek aangeslingerd. Dat rebelse, dat rauwe, dat was zo aantrekkelijk van Jan en hij is er tot aan zijn laatste dag mee bezig geweest. Het is bijna ondenkbaar dat hij er niet meer is.\" "}, {"ID": 2525312, "url": "https://nos.nl/artikel/2525312-twee-franse-tienerjongens-aangeklaagd-om-verkrachting-joods-meisje-12", "title": "Twee Franse tienerjongens aangeklaagd om verkrachting Joods meisje (12)", "date_time": "2024-06-19T21:19:44+0200", "text": "Twee Franse tienerjongens zijn in Parijs aangeklaagd voor het verkrachten van een 12-jarig meisje en het gebruiken van religieus gemotiveerd geweld. Dat melden Franse autoriteiten. De aanval zou zaterdag hebben plaatsgevonden in een voorstad van Parijs, Courbevoie. Het meisje deed daarna aangifte, waarna de politie drie jongens arresteerde. Het Openbaar Ministerie heeft niets bekend gemaakt over de identiteit van het slachtoffer. De voorzitter van de Consistoire Central, de unie van Joodse gemeenschappen in Frankrijk, schrijft op X dat het om een Joods meisje gaat. Het regionale parket meldt dat het twee jongens van 12 en 13 jaar oud verdenkt van meerdere misdrijven. Zij zijn aangeklaagd op verdenking van groepsverkrachting, religieus gemotiveerd geweld, doodsbedreigingen, afpersing en het doorsturen van seksuele beelden. De twee worden vastgehouden in afwachting van verder onderzoek. De derde jongen die is gearresteerd wordt door het Franse Openbare Ministerie genoemd als getuige van de verkrachting, maar wordt daar niet voor vervolgd. Wel is hij aangeklaagd wegens antisemitische leuzen en geweld. De jongen is inmiddels weer op vrije voeten.   In Frankrijk wordt geschokt gereageerd. De Franse president Macron zegt dat Franse scholen bedreigd worden door \"plaag van antisemitisme\". Ook vroeg hij aan de Franse minister van Onderwijs om op scholen gesprekken te organiseren over racisme en antisemitisme. \"Om ervoor te zorgen dat haatdragende uitlatingen met ernstige gevolgen onze scholen niet binnendringen\", aldus een woordvoerder. De opperrabbijn van Frankrijk, Haïm Korsia, vindt het nieuws afschuwelijk. Op X schrijft hij dat de daders zware straffen moeten krijgen. \"Niemand mag worden vrijgesteld in het licht van deze ongekende golf van antisemitisme.\" Sinds de oorlog in Gaza is het aantal meldingen van antisemitische incidenten volgens het Franse ministerie van Binnenlandse Zaken explosief toegenomen. Volgens cijfers van CRIF, een Joodse belangenorganisatie, zijn er in 2023 bijna 1700 incidenten gemeld, tegenover 436 in 2022. Van die incidenten vond 13 procent plaats op school. "}, {"ID": 2525308, "url": "https://nos.nl/artikel/2525308-farage-zit-conservatieven-op-de-hielen-met-antimigratiecampagne", "title": "Farage zit Conservatieven op de hielen met antimigratiecampagne", "date_time": "2024-06-19T20:31:12+0200", "text": "Kort voordat Nigel Farage onverwacht aankondigde mee te doen aan de Britse verkiezingen, hield hij een campagnetoespraak in de kustplaats Dover. Het is de plek waar de meeste bootjes met migranten en vluchtelingen aankomen, een ontwikkeling waar hij al jaren voor waarschuwt. Een treffend decor voor de Brexitpopulist die vindt dat de Britse verkiezingen op 4 juli enkel draaien om \"immigratie, immigratie en immigratie\". De witte krijtrotsen van Dover die uittorenen boven de zee zijn beroemd. Ze vormen een hoge muur die tijdens de Tweede Wereldoorlog voor de Britten diende als frontlinie, een bescherming tegen een invasie. Ze symboliseren dat Engeland nooit zou worden binnengevallen. Maar nu heeft het land volgens Farage, een krachtige rechtse spreker, wel degelijk te maken met een \"invasie\" - van migrantenbootjes.  Het is taal die een deel van de kiezers aanspreekt, vooral in kustgebieden waar mensen de bootjes kunnen zien aankomen. In de winkelstraat van Dover hoef je er niet eens echt naar te vragen; mensen beginnen zelf over hun zorgen over het aantal migranten en vluchtelingen die vanuit Frankrijk het Kanaal oversteken. \"Dit voelt niet meer als onze stad\", zegt de een. \"Genoeg is genoeg\", meent een ander. \"We hebben onze eigen daklozen om voor te zorgen en niet genoeg woningen.\" Er heerst frustratie over het gebrek aan huizen en de druk op de zorg, problemen die door een politicus als Farage in de schoenen van migranten worden geschoven.  Volgens de peilingen zit Farage de Conservatieve Partij van premier Sunak op de hielen. Een enkele peiling voorspelt dat hij de regerende Tories al heeft ingehaald en dat zijn partij, Reform UK, nu tweede staat achter Labour. Een van de Brexitbeloftes was een strenger immigratiebeleid met meer controle over eigen grenzen. Veel Brexitstemmers zijn teleurgesteld over hoe dat heeft uitgepakt. Illegale immigratie via het Kanaal is toegenomen en sinds Brexit kunnen de Britten geen migranten terugsturen naar Frankrijk. Er zitten meer dan 100.000 aanvragers vast in het asielsysteem. Het plan van de Conservatieven om mensen die illegaal aankomen naar Rwanda te sturen, is nog niet van de grond gekomen. Wel zijn er honderden miljoenen in de deal met de Rwandese overheid gestoken, net als in rechtszaken over de wetmatigheid en de veiligheid van het Rwanda-plan.  Rishan, die zelf een illegale oversteek naar Engeland maakte toen ze nog maar 17 was, denkt niet dat de kans om naar een ander land gestuurd te worden migranten en asielzoekers afschrikt. \"Ik wist hoe gevaarlijk het was. Maar als je op zoek bent naar veiligheid en een betere toekomst, ben je bereid om grote risico's te nemen\", vertelt ze. Rishan ontvluchtte Eritrea en Sudan en kwam via Libië naar Europa. Als oudste kind in het gezin ging ze op zoek naar een betere toekomst, in de hoop dat ze haar familie kon laten overkomen zodra zij een veilige bestemming had bereikt. In Italië en Frankrijk leefde ze op straat, vertelt ze. Via smokkelaars kwam ze uiteindelijk terecht in het Verenigd Koninkrijk. Een van haar reisgenoten overleefde de overtocht niet. \"Ik betaal belasting en draag bij aan dit land\", zegt ze. Inmiddels is Rishan afgestudeerd en werkt ze al verpleegkundige in de zorg. \"Dat is wat de meeste mensen willen die hier komen.\" De antimigratietoon in het debat raakt haar. \"Mensen worden gezien als nummers, terwijl ze vaak geen enkele andere keuze hebben dan vluchten.\"  De bootjes naar Dover domineren het politieke debat. Maar het aantal mensen dat legaal naar het Verenigd Koninkrijk komt, zoals werknemers en studenten, blijkt ook moeilijk te beperken: afgelopen jaar waren het er 672.000. Dat betekent dat bij wijze van spreken ieder jaar het aantal inwoners van Glasgow aan de Britse bevolking wordt toegevoegd. Sinds de Brexit zijn er minder Europese werknemers. Er geldt een inkomenseis van 45.000 euro per jaar, wat tekorten in de akkerbouw en horeca vergroot. Daarentegen is de immigratie van buiten de EU na de Brexit flink toegenomen, ook al beloofden opeenvolgende Tory-regeringen het totaal aantal migranten terug te brengen naar minder dan 100.000. Maar het aantal is elk jaar gestegen.  Dit alles zorgt voor wind in de zeilen van de partij van Farage, die graag beweert dat de Conservatieve Partij de grenzen \"heeft opengezet voor massa-immigratie\". De terugkeer van Farage in de politiek trekt het standpunt van de Conservatieve Partij verder naar rechts. Terwijl Labour, aan kop om de verkiezingen op 4 juli te winnen, weigert zich vast te pinnen op maximumaantallen en vastberaden blijft om het aangenomen Rwanda-plan weer af te schaffen zodra ze aan de macht komen. Maar op de vraag of Labour het elders onderbrengen van migranten helemaal zou uitsluiten, kon voorman Keir Starmer geen antwoord geven. Naarmate de verkiezingen dichterbij komen en Farage het debat meer opstookt, wordt het onvermijdelijk steeds heter onder de voeten van Starmer en zijn Labourpartij. "}, {"ID": 2525305, "url": "https://nos.nl/artikel/2525305-neergeschoten-advocaat-klaagt-de-staat-aan-ik-ben-nooit-beveiligd", "title": "Neergeschoten advocaat klaagt de Staat aan: 'Ik ben nooit beveiligd'", "date_time": "2024-06-19T20:06:50+0200", "text": "De neergeschoten advocaat en curator Philippe Schol daagt de Nederlandse Staat voor de rechter omdat het Openbaar Ministerie hem ondanks meldingen niet zou hebben beveiligd. Dat bevestigt Schol na berichtgeving van EenVandaag en NRC, die samen onderzoek deden naar de zaak. Schol werd in 2019 neergeschoten in zijn Duitse woonplaats Gronau, net over de grens bij Enschede. Hij raakte zwaargewond, moest worden geopereerd en is grotendeels afgekeurd. Twee mannen zijn intussen veroordeeld tot 18 en 23 jaar gevangenisstraf voor de poging tot moord.  Schol handelde als curator onder meer faillissementen af in opdracht van de Staat. Een van de zaken draaide om een sportschool, die mogelijk een link had met het witwassen van drugsgeld, meldt EenVandaag. Tijdens de afhandeling van het faillissement wordt de curator naar eigen zeggen continu bedreigd. Zo kreeg hij via de lokale viswinkel te horen dat de sportschoolhouder op zoek was naar zijn privéadres, omdat \"hij een appeltje met hem te schillen had\". Schol deed daarop aangifte bij de politie. Kort daarna stonden er volgens Schol twee Duitse agenten voor de deur, met de boodschap dat iemand hem zou willen vermoorden. Meer konden ze hem niet vertellen, zegt Schol. Later bleek het Team Criminele Inlichtingen van de Nederlandse politie al een halfjaar voor de schietpartij informatie te hebben over bedreigingen. In de stukken die EenVandaag inzag, staat onder meer dat er \"acuut gevaar\" was en dat er sprake zou zijn van \"grote rancune naar een curator, met de naam Schol\".  De curator probeert al jaren een schadevergoeding van de Staat te krijgen, maar vooralsnog zonder succes. Schol vindt dat de dreigementen nooit serieus zijn genomen. \"Het is vervelend dat de Staat geen verantwoordelijkheid wil nemen\", zegt Schol tegen de NOS. \"Dit hadden ze kunnen voorkomen.\" Om die reden daagt Schol de Staat nu voor de rechter.  Het Openbaar Ministerie, dat gaat over de beveiliging, zegt in een reactie bekend te zijn met de bedenkingen van Schol. \"Daarover hebben wij ook meerdere gesprekken met hem gevoerd\", aldus een woordvoerder. \"Maar de kwestie ligt genuanceerder dan geschetst.\" Volgens het OM gaf de informatie waar politie en justitie destijds over beschikten \"geen aanleiding om te verwachten dat de veiligheid van de heer Schol zo ernstig in gevaar zou kunnen komen\". \"Daarnaast is het Nederlandse OM niet bevoegd om in het buitenland, waar de heer Schol destijds woonde, veiligheidsmaatregelen te treffen.\" Ook zegt het OM dat er in Nederland wel degelijk maatregelen zijn getroffen, maar dat er over concrete maatregelen geen uitspraken kunnen worden gedaan. "}, {"ID": 2525294, "url": "https://nos.nl/artikel/2525294-verdachte-situatie-op-parkeerplaats-ijmuiden-blijkt-toch-geen-ontvoering", "title": "Verdachte situatie op parkeerplaats IJmuiden blijkt toch geen ontvoering", "date_time": "2024-06-19T18:41:37+0200", "text": "De politie onderzoekt een incident dat gisteren heeft plaatsgevonden in IJmuiden. Eerder meldde de politie dat er mogelijk een vrouw was ontvoerd. Inmiddels laat de politie weten dat er geen sprake was van een ontvoering. De politie kreeg gisteren vlak voor het middaguur een melding binnen van een verdachte situatie op een parkeerplaats aan de Heerenduinweg in IJmuiden. Lange tijd bleef onduidelijk wat er precies aan de hand was. Na het horen van getuigen ging de politie uit van een mogelijke ontvoering, waarbij geweld zou zijn gebruikt. De regionale omroep NH schreef dat een vrouw volgens getuigen met geweld in een auto werd getrokken, waarna deze met één of meerdere personen wegreed.  De politie nam de zaak hoog op en startte een grootschalig onderzoek. Omdat er nog weinig informatie was over de zaak, riep de politie ook getuigen op zich te melden. Vanwege het onderzoek had de politie drie auto's in beeld die bij het incident betrokken zouden zijn geweest. Twee daarvan waren in beslag genomen, maar de politie was nog op zoek naar een derde auto met Spaans kenteken. De inzittenden van die auto, onder wie ook een vrouw, hebben zich vanmiddag bij de politie gemeld. \"Uit hun verklaringen blijkt dat er geen sprake is geweest van een ontvoering\", aldus de politie. Wat er dan wel is gebeurd en of er daadwerkelijk sprake was van een verdachte situatie, wordt nog onderzocht. "}, {"ID": 2525288, "url": "https://nos.nl/artikel/2525288-is-de-navo-norm-van-2-procent-wel-genoeg-meer-nodig-dan-alleen-geld", "title": "Is de NAVO-norm van 2 procent wel genoeg? 'Meer nodig dan alleen geld'", "date_time": "2024-06-19T18:22:15+0200", "text": "Om Nederland toekomstbestendig te maken voor dreigingen en oorlogen is veel meer nodig dan alleen voldoen aan de NAVO-norm van 2 procent, de norm die Nederland dit jaar voor het eerst gaat halen. Volgens deskundigen is het noodzakelijk dat het ministerie van Defensie structureel investeert en efficiënter te werk gaat. \"Jarenlang hebben we het laten versloffen en daar betaal je nu de prijs voor\", zegt oud-commandant der Landstrijdkrachten Mart de Kruif over de manier waarop Defensie in de afgelopen jaren te werk is gegaan. De oud-commandant stelt dat de vele jaren van bezuinigingen veel minder hebben opgeleverd dan al het geld dat nu moet worden uitgegeven om alles weer op te bouwen. De NAVO maakte gisteren bekend welke landen de NAVO-norm dit jaar gaan halen. Van de 32 NAVO-landen voldoen er dit jaar 23 aan de zogenoemde tweeprocentsnorm, waaronder dus Nederland. Vorig jaar haalden nog maar 11 landen de norm. \"Nog nooit voldeden zoveel landen eraan\", zei secretaris-generaal Jens Stoltenberg over de nieuwe cijfers.  De dreiging van Rusland en de oorlog in Oekraïne spelen voor landen een grote rol bij de keuze om hun defensiebudget te vergroten, ziet Sabine Mengelberg. Ze is universitair docent Internationale Veiligheidssamenwerking aan de Nederlandse Defensie Academie en heeft onder meer onderzoek gedaan naar veranderingen in de Europese veiligheidsstructuur. \"Het is een natuurlijk mechanisme: hoe groter de dreigingen, hoe meer landen elkaar opzoeken en elkaar nodig hebben.\" En dat is precies waar de NAVO op is gebaseerd: solidariteit.  In 2006 spraken de NAVO-landen af om minstens 2 procent van het bruto binnenlands product (bbp) te besteden aan defensie. Veel leden hielden zich daar echter nooit aan, want het was een vrijblijvende onderlinge afspraak. Na de illegale annexatie van de Krim door Rusland in 2014 en stevige taal van de Amerikaanse president Trump beloofden de landen beterschap. Het bruto binnenlands product (bbp) is een getal om de totale omvang van de economie van een land te meten. Het verwachte bbp van Nederland is dit jaar ruim 1078 miljard euro. Nederland heeft dit jaar 21,4 miljard euro begroot voor defensie. Dat het zolang heeft geduurd voordat de landen op die tweeprocentsnorm zitten, noemt De Kruif \"bizar\". \"In 2014 was daar het streven om tien jaar later, dit jaar dus, naar die 2 procent te zijn gestegen. Het heeft heel lang geduurd.\" Zouden die zogenoemde achterblijvers die belofte ook hebben ingelost zonder de invasie van Rusland in Oekraïne? \"De vraag stellen is hem beantwoorden\", zegt De Kruif. \"Nee, absoluut niet.\" Dat Nederland nu wél de NAVO-norm heeft gehaald, zegt eigenlijk ook niet zo heel veel, zeggen de deskundigen. \"Het is, en dan zeg ik het nog mild, een gepimpt getal\", zegt De Kruif. \"We hebben er pensioenen, wachtgelden en andere zaken die geen direct verband hebben met defensie bijgetrokken.\"  Dat de uitgaven voor defensie zijn opgehoogd, van 10,7 miljard in 2023 naar 21,4 miljard in 2024, is een goede stap, maar nog lang niet genoeg. Willen we, zoals demissionair premier Rutte en toekomstig secretaris-generaal van de NAVO zegt, echt \"onze eigen broek op kunnen houden\", dan moet er meer gebeuren.  Dat betekent niet per definitie meer geld, maar er moet ook gekeken worden naar bijvoorbeeld een andere manier van bedrijfsvoering, stelt De Kruif. \"Als we over tien jaar nog een veilige wereld willen hebben, moet je dingen anders doen. Je moet inzetten op innovatie en een efficiëntere manier van bedrijfsvoering.\" Daarbij, vult Mengelberg aan, is het vooral belangrijk wáár je het geld aan uitgeeft. En daarin verschillen de NAVO-lidstaten enorm. \"IJsland heeft bijvoorbeeld geen eigen krijgsmacht, terwijl een ander land er weer vier heeft\", schetst Mengelberg. \"Voor landen als Spanje, Portugal en Italië speelt migratie weer een grote rol, terwijl Turkije terrorisme als grootste dreiging ziet. En voor Finland en de Baltische Staten de Russische dreiging de boventoon voert\", aldus de universitair docent. \"Vanuit de NAVO is er wel een streven waar die 2 procent naar toe gaat, maar het is echt aan de landen zelf om dat in te vullen. De NAVO kan dat niet afdwingen.\"  De Kruif en Mengelberg onderstrepen de noodzaak om te blijven investeren in defensie. De Kruif: \"Jarenlang hebben we te laat gehandeld. We reageren pas als we met onze rug tegen de muur staan. Je ziet het met Groningen, de toeslagenaffaire en de pandemie. Datzelfde geldt ook voor defensie.\" En dat geluid klinkt zeker niet voor het eerst.  Twee jaar geleden, kort na de Russische invasie in Oekraïne, zei defensie-expert Danny Pronk van Instituut Clingendael al dat Nederland door jaren van bezuinigingen en achterstallig onderhoud er niet goed voorstaat. \"Het ontbreekt eigenlijk aan alles. We missen bijvoorbeeld mensen om bepaalde vacatures in te vullen. Maar het ontbreekt ook aan materieel, reserve-onderdelen en voorraden. Defensie staat er niet erg best voor\", aldus Pronk destijds. Maar er is ook goed nieuws is, stellen Mengelberg en De Kruif. Hoewel 2 procent volgens hen bij lange na niet genoeg is om onze verdediging op orde te krijgen, is de ernst van de situatie toch een beetje doorgedrongen bij overheden. \"Anders zouden die budgetten niet worden verhoogd\", zegt De Kruif. \"We komen van ver\", zegt Mengelberg. \"Er werd altijd gezegd dat we het in 2024 niet zouden halen, maar er is een grote stap gemaakt.\" "}, {"ID": 2525287, "url": "https://nos.nl/artikel/2525287-asml-topman-optimistisch-over-groeiplannen-overtuiging-dat-we-eruit-komen", "title": "ASML-topman optimistisch over groeiplannen: 'Overtuiging dat we eruit komen'", "date_time": "2024-06-19T18:12:34+0200", "text": "Het moet raar lopen, wil chipmachinemaker ASML niet gaan verdubbelen in Nederland. \"Wat mij betreft staan de meeste verkeerslichten absoluut op groen\", zegt financieel topman Roger Dassen in gesprek met de NOS. Het bedrijf reageert voor het eerst uitgebreid op de ontwikkelingen van de afgelopen tijd. ASML maakt de machines waarmee fabrikanten chips produceren. Die komen weer terecht in elk denkbaar apparaat, uiteenlopend van zonnepanelen en koelkasten tot telefoons en laptops. Als de vraag naar chips groeit, groeit ASML en daarmee dus ook de regio rond Eindhoven. Om die uitbreiding te faciliteren, ligt er een pakket van 2,5 miljard euro op tafel. De Eindhovense gemeenteraad steunt het plan, maar topman Dassen houdt een kleine slag om de arm. Er zijn namelijk nog wel wat losse eindjes, zoals stikstof en de expatregeling. Oftewel: politieke gevoelige dossiers, waar de afgelopen jaren flink over is gediscussieerd in Den Haag. Dassen is wel positief gestemd: \"Het zijn belangrijke dossiers, maar wel dossiers waarbij ik de overtuiging heb dat we daar met elkaar uitkomen.\"  De afgelopen jaren was het topman Peter Wennink die aan tafel zat met de politiek. Hij stopte in april. Het is nu aan Dassen om die contacten te onderhouden. Zowel Wennink als Dassen is afkomstig van accountantskantoor Deloitte, al werkte Wennink al vele jaren bij ASML toen Dassen in 2018 binnenkwam als de financiële topman. Wennink bekleedde die functie voor hem. De afgelopen jaren was Dassen dus eindverantwoordelijk voor de cijfers. Met de wisseling aan de top, de Fransman Christophe Fouquet is nu de hoogste baas, heeft Dassen de politieke portefeuille erbij gekregen. Hij wordt hét ASML-gezicht voor Den Haag en is nauw betrokken bij de uitwerking van 'Project Beethoven', zoals de miljardenimpuls vanuit het kabinet heet om techbedrijven als ASML en ook NXP in Nederland te houden.  Dat betekent schaken op meerdere borden. Zo moeten de banden met de PVV worden aangehaald als grootste regeringspartij, die bovendien de ministers van Economische Zaken en Buitenlandse Handel levert. Dat zijn twee sleutelposten voor ASML in Den Haag. Tegelijkertijd is er intensief contact met de gemeente Eindhoven. De raad is weliswaar akkoord met de uitbreidingsplannen, maar toonde zich ook kritisch en uitte zorgen. De groei van ASML betekent concreet dat er bij het bedrijf 20.000 arbeidsplaatsen bijkomen. Daarnaast wordt gerekend op nog eens 50.000 werknemers bij leveranciers. Dat betekent extra huizen, schoolklassen en publieke voorzieningen. Eindhoven had al rekening gehouden met dergelijke groeicijfers, maar dan richting 2040. Dat komt dus in een enorme stroomversnelling. Tijdens de raadsvergadering eerder deze maand wierp GroenLinks, de grootste partij in Eindhoven, de vraag op of ASML wel genoeg meebetaalt. Daar is Dassen duidelijk over: \"Ik denk dat wij zeer na vermogen onze bijdrage leveren\". Hij wijst er ook op dat het bedrijf \"een belangrijke belastingbetaler\" is, \"misschien wel de grootste van Nederland\".  Van de chipmachinemaker is bekend dat het veel werknemers uit het buitenland nodig heeft. In Nederland is 40 procent van het ASML-personeel international. Daarvoor maakt het bedrijf gebruik van de expatregeling; een belastingkorting voor hoogopgeleide kennismigranten. Sinds dit jaar is de regeling versoberd en wordt deze stapsgewijs afgebouwd. Daar zijn multinationals als ASML niet blij mee. Het wordt zo lastiger gemaakt om talent aan te trekken, zeggen de bedrijven. Het bedrijf ziet de versobering dan ook graag teruggedraaid worden. Dassen spreekt van \"een breekpunt voor Nederland\" als dat niet lukt, maar hij ziet het tegelijkertijd niet als breekpunt voor de eigen groeiplannnen. \"Ik heb er vertrouwen in dat de politiek daar op een goede manier mee omgaat\", zegt hij. Dassen krijgt bijval via een vrijdag verschenen rapport, geschreven in opdracht van het ministerie van Financiën, waaruit blijkt dat de regeling de schatkist meer oplevert dan het kost. Het verschil uit eigen zak betalen, is volgens Dassen geen optie. \"Als je dat als werkgever gaat vergoeden, ga je dus mensen verschillend betalen voor hetzelfde werk. Een Nederlander krijgt dan een lager salaris dan een persoon die hetzelfde werk doet, maar een ander paspoort bezit. Dat kan ik als werkgever niet maken.\" ASML heeft een 'plan B' in de kast liggen, mocht er een streep gaan door de uitbreiding in Eindhoven. Maar, zo benadrukt Dassen: dat plan is lang niet zo concreet als de plannen die er nu liggen. "}, {"ID": 2525278, "url": "https://nos.nl/artikel/2525278-schuldeisers-verzekeraars-en-inspectie-druk-op-co-med-komt-van-alle-kanten", "title": "Schuldeisers, verzekeraars en inspectie: druk op Co-Med komt van alle kanten", "date_time": "2024-06-19T17:32:12+0200", "text": "De problemen voor de commerciële huisartsenketen Co-Med worden steeds groter. De keten kreeg vandaag een laatste waarschuwing van de zorgverzekeraars. Daarnaast zijn er schuldeisers die op de deur bonken én houdt de Inspectie Gezondheidszorg en Jeugd scherp toezicht op de praktijken vanwege misstanden. De grote zorgverzekeraars namen vandaag een vergaande stap: ze stellen Co-Med in gebreke. Concreet betekent dit dat de keten zich niet houdt aan de afspraken die gemaakt zijn met de verzekeraars. Dit kan een opmaat zijn om het hele contract met Co-Med te verbreken, wat enorme consequenties kan hebben voor de keten met tien praktijken en tienduizenden patiënten door het hele land. Co-Med zelf wil niet reageren. \"We doen wat nodig is\", zegt een woordvoerder. Verder wil hij geen commentaar geven. De Patiëntenfederatie maakt zich zorgen om de situatie. \"Het verbaast ons eerlijk gezegd niet\", vertelt directeur Arthur Schellekens. \"We horen heel veel verhalen over dingen die niet goed gaan bij Co-Med. Als patiënten bellen is er geen arts beschikbaar. Soms is er geen arts op het spreekuur. Of je krijgt bandjes te horen als je de spoedlijn belt.\"  De stap die de verzekeraars hebben gezet komt na zorgen over de continuïteit van de zorg. Co-Med heeft, op verzoek van de verzekeraars, inzicht gegeven in hun bezetting per praktijk voor de komende vier weken. Ook het spoedprotocol en de waarneming van huisartsen in de avond, weekenden en nacht zijn overhandigd. Aan de hand daarvan hebben de verzekeraars besloten om Co-Med in gebreke te stellen. Zorgeconoom Marcel Canoy vermoedt dat dit het einde van Co-Med betekent. \"Het lijkt me onvermijdelijk\", zegt hij. \"Ze kunnen geen zorg leveren van de kwaliteit die je van een huisarts mag verwachten.\" De zorgen over Co-Med, die zorg levert aan 50.000 patiënten, zijn er al langer. Toch kan een verzekeraar niet zomaar een contract stopzetten, legt Canoy uit. \"Je moet ze de tijd geven om zaken te verbeteren. Dat is niet gelukt, dus dan rest geen andere optie dan te sluiten.\"  Als het tot een faillissement komt, hebben de zorgverzekeraars een noodplan klaarliggen. Daarin staat waar de patiënten terechtkunnen. \"Garanties zijn er nog niet, maar ik weet dat er scenario's zijn en dat ze hun uiterste best doen om de patiënten naar een arts te leiden\", zegt Schellekens van de Patiëntenfederatie. De Nederlandse Zorgautoriteit (NZa) houdt toezicht op de zorgverzekeraars. \"Wij volgen hun acties en houden in de gaten of zij zich aan hun zorgplicht houden. Dit betekent dat zorgverzekeraars ervoor moeten zorgen dat patiënten die voor een gesloten praktijk staan, maar direct een huisarts nodig hebben, ergens anders geholpen kunnen worden\", laat de NZa weten aan de NOS.  Tegelijkertijd moet Co-Med zich opnieuw melden bij de rechter omdat schuldeisers een nieuwe faillissementsaanvraag hebben ingediend. Er zijn door incassant Fred Louwerens, die namens de schuldeisers het faillissement aanvraagt, twee verzoeken ingediend bij de rechtbank. \"Er komt nog een aanvraag aan\", vertelt Louwerens. Er hebben zich voornamelijk zzp'ers bij hem gemeld, maar er is ook een medewerker in loondienst die geld eist. Het totale bedrag dat wordt opgeëist is meer dan een ton. Co-Med heeft eerder tegen de NOS gezegd dat ze de vorderingen van de eisers in twijfel trekken. Het bedrijf kon eerder deze maand een faillissement afwenden door de schuldeiser tijdens de zitting te betalen. In het voorjaar ging nog een dochterbedrijf van Co-Med failliet.  Daarnaast loopt er nog onderzoek van de Inspectie Gezondheidszorg en Jeugd (IGJ). Die nam in april maatregelen bij de keten omdat meerdere praktijken slecht bereikbaar waren. Dat leidde tot grote risico's voor de veiligheid van patiënten, concludeerde de inspectie. Onder meer doordat bij spoedgevallen de praktijken niet binnen 30 seconden bereikbaar waren. De inspectie laat weten dat ze zich nog steeds \"grote zorgen\" maakt over de kwaliteit van zorg bij Co-Med. \"De IGJ zet het maximale in om de zorg voor de patiënten van Co-Med te verbeteren. Als gevolg van juridische belemmeringen kunnen we niet vertellen wat we daarbij doen of hebben gedaan\", zegt de inspectie. Demissionair minister Dijkstra van Volksgezondheid zegt \"geschrokken\" te zijn van de signalen rondom Co-Med. Ze vindt het \"zeer kwalijk\" dat de zorg niet overal op orde is, zei Dijkstra vandaag in een Kamerdebat. "}, {"ID": 2525276, "url": "https://nos.nl/artikel/2525276-zeker-negen-doden-door-meerdere-explosies-in-hoofdstad-tsjaad", "title": "Zeker negen doden door meerdere explosies in hoofdstad Tsjaad", "date_time": "2024-06-19T17:25:34+0200", "text": "Bij meerdere zware explosies in Tsjaad zijn afgelopen nacht zeker negen mensen om het leven gekomen en meer dan 46 mensen gewond geraakt. Minister Abderahim van Volksgezondheid verwacht dat het dodental zal oplopen, aangezien veel mensen ernstige verwondingen hebben opgelopen. In de hoofdstad Ndjamena waren er volgens lokale media net voor middernacht zware explosies te horen. De oorzaak was een brand bij een munitiedepot van het leger van Tsjaad, in de buurt van het internationale vliegveld. Grote rookwolken hingen daardoor boven de stad. De explosies waren van ver te zien:  Door de ontploffingen belandden granaatscherven in woningen van omwonenden, die daardoor hun uit hun huis vluchtten. Een omwonende zegt tegen persbureau AP dat er paniek ontstond, omdat mensen dachten dat er een gewapende aanval aan de gang was. De situatie is volgens de regering van het West-Afrikaanse land inmiddels onder controle. Waardoor de brand is ontstaan, is nog onduidelijk. President Déby zegt dat er een onderzoek wordt ingesteld. Hij heeft de plek van het incident en de ziekenhuizen waar de gewonden liggen inmiddels bezocht. "}, {"ID": 2525275, "url": "https://nos.nl/artikel/2525275-gelderse-commissaris-van-de-koning-keert-niet-terug-na-kwestie-over-wangedrag", "title": "Gelderse commissaris van de Koning keert niet terug na kwestie over wangedrag", "date_time": "2024-06-19T17:23:44+0200", "text": "John Berends keert niet terug als commissaris van de Koning in Gelderland. Dat maakte hij vanmiddag bekend tijdens een extra vergadering van de Provinciale Staten over de kwestie waarin hij wordt beschuldigd van wangedrag. Berends legde tien maanden geleden terug zijn functie neer, nadat hij in een artikel in de Gelderlander werd beschuldigd van grensoverschrijdend gedrag op de werkvloer. Negen van de dertien naaste medewerkers van CDA'er Berends zeiden toen anoniem dat ze waren geconfronteerd met verbaal grensoverschrijdend gedrag. Een deel gaf aan dat er ook fysieke grenzen waren overschreden en dat er was gepest. Er werd gesproken over woedeuitbarstingen, scheldpartijen en slaande deuren.  Er werd een onafhankelijk onderzoek naar zijn gedrag ingesteld en uit het onderzoeksrapport bleek vanochtend dat er geen sprake is geweest van grensoverschrijdend gedrag door Berends. Wel zeggen enkele medewerkers dat ze zich onveilig hebben gevoeld. Tijdens het extra debat gaf Berends aan dat hij vond dat de leden van de Provinciale Staten nu een oordeel over hem moesten vellen. Zelf wilde hij door als commissaris, maar hij was ook bereid om op te stappen. \"Het valt mij zwaar: als het nodig is pak ik mijn taken niet langer op. Er zijn te veel voorbeelden van anonieme beschuldigingen\", zei hij. \"Het is aan u om een keuze te maken.\" Uit het debat werd duidelijk dat er weinig politieke steun was voor Berends, schrijft Omroep Gelderland. Veel partijen twijfelden over zijn positie, omdat er sprake zou zijn van een verstoorde relatie. Ook het Gelders college gaf aan dat een terugkeer van Berends tot onrust zou leiden.  In een reactie op de kritiek maakte Berends bekend dat hij niet terugkeert als commissaris. \"Ik heb begrip voor de wens tot rust in de organisatie\", stond in een verklaring van Berends die tijdens de vergadering werd voorgelezen. \"Ik zal daarom de eervolle taken van commissaris van de Koning neerleggen tot februari 2025.\" Dan is zijn termijn afgelopen. De politieke partijen laten in een gezamenlijke reactie weten dat ze het besluit van Berends \"respecteren\". De provincie moet op zoek naar een nieuwe commissaris. "}, {"ID": 2525273, "url": "https://nos.nl/artikel/2525273-van-der-burg-niet-meer-politie-naar-ter-apel", "title": "Van der Burg: niet meer politie naar Ter Apel", "date_time": "2024-06-19T17:17:31+0200", "text": "Demissionair staatssecretaris Van der Burg denkt niet dat er snel meer politie kan worden ingezet in Ter Apel. De Inspectie Justitie en Veiligheid sloeg vandaag opnieuw alarm over de situatie in het aanmeldcentrum in het Groningse dorp. Volgens de inspectie lopen asielzoekers en medewerkers van het Centraal Orgaan opvang Asielzoekers (COA) \"een onacceptabel risico om slachtoffer te worden van geweldsincidenten\". De inspectie vindt dat er in Ter Apel meer politie en boa's ter beschikking moeten komen. In een reactie noemt Van der Burg de constatering van de inspectie over de gebrekkige veiligheid \"verschrikkelijk\". Hij zegt verder dat er al meer boa's en marechaussees worden ingezet, maar dat er op korte termijn niet meer agenten voorhanden zijn: \"De politie heeft gewoon te veel werk\".  De staatssecretaris vindt het te grote aantal vluchtelingen in het opvangcentrum nog steeds het grootste probleem. Als dat omlaag gaat, heeft dat volgens hem op korte termijn effect. Ook Leendert Klaassen, waarnemend burgemeester van Westerwolde, ziet weinig heil in meer agenten en boa's. \"Het gaat pas echt helpen als je het aantal mensen in het centrum naar een acceptabel niveau terugbrengt\", zegt hij in radioprogramma Nieuws &amp; Co. In Ter Apel slapen al maanden meer asielzoekers dan de 2000 die maximaal zijn toegestaan. Van der Burg benadrukt dat het veiligheidsrisico kleiner wordt als er minder mensen in Ter Apel zitten en dat het dan ook makkelijker wordt om zogenoemde veiligelanders, oftewel asielzoekers met weinig kans op een verblijfsvergunning, snel uit te zetten. De staatssecretaris wijst er ook op dat het kabinet vorige week nog aan de gemeenten en provincies heeft gevraagd om meer asielzoekers op te vangen.  Klaassen meldt dat er deze week meerdere locaties zich hebben gemeld om asielzoekers over te nemen. Volgens hem is er nog geen structurele oplossing voor de overbezetting van het aanmeldcentrum. Binnenkort wordt er een nieuw kabinet beëdigd. PVV-Kamerlid Marjolein Faber is kandidaat voor de positie van minister van Asiel en Migratie en neemt in die hoedanigheid mogelijk het stokje over van Van der Burg. In het hoofdlijnenakkoord van het nieuwe kabinet wordt ingezet op strengere migratieregels, om zo de instroom in te dammen. Verder is de coalitie van plan om een streep te zetten door de Spreidingswet. Klaassen maakt zich zorgen over de komende periode. \"Er wordt ingezet op een strengere regels en minder instroom, maar dat moet allemaal nog komen. Het instrument wat daarvoor eigenlijk was, de spreidingswet, wordt ingetrokken. Voordat de oplossing voorhanden is, moet je de instrumenten inleveren.\" De nieuwe minister moet zo snel mogelijk het gesprek met het COA en de gemeente Westerwolde hervatten, vindt Klaassen, \"om de lijn die is ingezet door te ontwikkelen\". "}, {"ID": 2525261, "url": "https://nos.nl/artikel/2525261-inzittende-zwaargewond-na-crash-vliegtuigje-in-ederveen", "title": "Inzittende zwaargewond na crash vliegtuigje in Ederveen", "date_time": "2024-06-19T15:40:25+0200", "text": "In het Gelderse Ederveen is vanmiddag een vliegtuig gecrasht. In het vliegtuig zaten twee personen. Een van de inzittenden is zwaargewond naar het ziekenhuis gebracht, meldt de politie. Regionale Omroep Gelderland schrijft dat de tweede inzittende voor controle naar het ziekenhuis is gebracht. Volgens de veiligheidsregio kwam het vliegtuig vanmiddag achter een boerderij in het dorp naast Ede terecht. Het gaat om een oranje sportvliegtuigje. De hulpdiensten rukten uit met onder meer een traumahelikopter, een aantal ambulances en brandweerauto's. Het is nog niet duidelijk hoe het ongeluk heeft kunnen gebeuren. De Dienst Luchtvaarttoezicht start een onderzoek. "}, {"ID": 2525259, "url": "https://nos.nl/artikel/2525259-negen-jaar-cel-geeist-voor-doodschudden-baby-in-breda", "title": "Negen jaar cel geëist voor doodschudden baby in Breda", "date_time": "2024-06-19T15:26:30+0200", "text": "Het Openbaar Ministerie heeft vanmiddag negen jaar cel geëist tegen de 21-jarige Finn H. uit Breda. Hij wordt ervan verdacht zijn zeven weken oude baby te hebben omgebracht. De man ontkent. \"Ik heb geen idee wat er is gebeurd\", zei hij tijdens de rechtszaak. De baby, een jongetje, overleed eind maart vorig jaar in een Rotterdams ziekenhuis. De omstandigheden rondom het overlijden waren verdacht en de politie begon een onderzoek. In het kader daarvan werd de vader opgepakt. Het is onduidelijk wat er precies is gebeurd. \"Ik heb hem geprobeerd wakker te schudden\", stelde de verdachte vandaag zelf. Toen de moeder schrok van hoe koud en bleek de baby was, belde verdachte de huisartsenpost. Twee dagen later overleed het jongetje in het ziekenhuis.  Het kind bleek onder meer vier gebroken ribben en hersenletsel te hebben. Dat laatste moet volgens een arts zijn ontstaan in de nacht van 29 maart. H. legde zijn zoontje toen in bed en haalde hem er als eerste weer uit. De kans dat de verwondingen zijn toegebracht is volgens deskundigen veel groter dan dat het om een ongeluk gaat. Het OM verdenkt de vader van doodslag. Hij zou het kindje met kracht heen en weer hebben geschud en zijn hoofd ergens tegenaan hebben geslagen.  Voor de moeder is het onverteerbaar dat ze niet precies weet hoe het kind gestorven is. \"Finn, vertel ons alsjeblieft de waarheid over alles wat er gebeurd is\", zei ze in de rechtbank. \"Voor mij, voor mijn familie, voor de kinderen. Wij hebben daar recht op.\" Ook het OM vroeg de verdachte om duidelijkheid te geven. De officier van justitie hoopt dat de man zijn laatste woord gebruikt en daarin vertelt wat er is gebeurd. "}, {"ID": 2525258, "url": "https://nos.nl/artikel/2525258-leerlingen-basisschool-oss-liepen-geen-gevaar-bedreigingen-kwamen-uit-buitenland", "title": "Leerlingen basisschool Oss liepen geen gevaar, bedreigingen kwamen uit buitenland", "date_time": "2024-06-19T15:22:23+0200", "text": "Leerlingen van de basisschool in Oss die werden bedreigd, liepen geen gevaar. Dat meldt de politie. De bedreigingen die de leerlingen ontvingen, zijn afkomstig uit het buitenland. Op de basisschool, die de afgelopen twee dagen uit voorzorg dicht bleef, wordt morgen weer les gegeven. Volgens de politie kwamen de dreigementen voort uit een online conflict tussen een minderjarige uit het buitenland en een leerling van de school. Zij hadden al een tijdlang contact via sociale media en ontmoetten elkaar nooit in het echt. Een aantal leerlingen heeft volgens de politie dreigende berichten ontvangen via de chatapp Snapchat. Verschillende ouders deden namens hun kinderen aangifte. Zij zijn op de hoogte gebracht van de conclusies van het politieonderzoek. De politie geeft verder geen informatie over de jongen die de bedreigingen mogelijk heeft geuit, omdat hij minderjarig is.  De politie benadrukt verder dat er geen sprake is van een betrokkene uit Oss. In lokale WhatsAppgroepen ging de afgelopen dagen een foto rond van iemand die bij de basisschool gezien zou zijn en iets met de bedreigingen te maken zou hebben. "}, {"ID": 2525254, "url": "https://nos.nl/artikel/2525254-klimaatactivisten-spuiten-verf-op-stonehenge", "title": "Klimaatactivisten spuiten verf op Stonehenge", "date_time": "2024-06-19T15:15:59+0200", "text": "De wereldberoemde steencirkel Stonehenge is door klimaatactivisten ondergespoten met iets dat lijkt op een oranje poeder. De Britse actiegroep Just Stop Oil heeft daarvan beelden op X geplaatst. Daarop is te zien hoe twee mensen met grote spuitbussen naar het monument in het Engelse graafschap Wiltshire rennen en het onderspuiten met het oranje spul. Ook is te zien dat iemand hen tegen probeert te houden. Na ongeveer een halve minuut stoppen ze met spuiten. Het oranje goedje is terechtgekomen op een paar van de grote stenen. Bekijk hier de beelden van de actie die 'Just Oil' op X heeft gezet:  Een woordvoerder van English Heritage, die veel historische monumenten en ook Stonehenge beheert in het land, zei tegen de BBC het voorval zeer verontrustend te vinden. De politie meldt dat er twee mensen zijn aangehouden. De Britse premier Sunak heeft de actie veroordeeld. Hij zegt tegen de Britse omroep BBC dat het een \"schandelijke daad van vandalisme\" is. Stonehenge blijft wel open voor publiek.  De actiegroep Just Stop Oil wil dat de regering stopt met het verlenen van vergunningen voor nieuwe olie- en gasprojecten in het Verenigd Koninkrijk. De afgelopen jaren kwam de groep geregeld in het nieuws met hun acties. Zo gooide een klimaatactivist tomatensoep op een schilderij van Vincent van Gogh. Ook lijmde iemand zijn hoofd vast op een doek van Johannes Vermeer. "}, {"ID": 2525249, "url": "https://nos.nl/artikel/2525249-nederlandse-winkels-scotch-and-soda-maken-geen-doorstart-sluiten-per-direct", "title": "Nederlandse winkels Scotch & Soda maken geen doorstart, sluiten per direct", "date_time": "2024-06-19T14:27:43+0200", "text": "De Nederlandse winkels van Scotch &amp; Soda maken geen nieuwe doorstart. Het bedrijf sluit per direct zijn 28 winkels, waar ongeveer 320 mensen werkten. Vorige week vroeg het van oorsprong Nederlandse modebedrijf faillissement aan voor de activiteiten in Noord-Europa. De Nederlandse tak ging in maart 2023 ook al failliet, maar maakte toen een doorstart. Het Amerikaanse Bluestar Alliance nam de winkels over. Mede door grote problemen met de aanlevering van kleding wist de Noord-Europese tak het niet te redden. Vorige week meldden de curatoren nog dat meerdere partijen geïnteresseerd waren in een overname van de Nederlandse winkels. Die partijen zijn nu toch afgehaakt omdat ze niet ook het merk Scotch &amp; Soda kunnen kopen. De naam blijft namelijk in handen van Bluestar Alliance, de investeringsmaatschappij die ook de webwinkel van Scotch &amp; Soda in de lucht zal houden.  In sommige landen kunnen de Scotch &amp; Soda-winkels mogelijk nog wel door. \"De winkels in Luxemburg en België gaan sowieso dicht\", zegt curator Michel Moeijes. \"In Oostenrijk is de curator aan het praten met een partij voor een mogelijke doorstart. Ook in Duitsland is er een partij die wellicht een aantal winkels wil overnemen.\" De werknemers van de Nederlandse winkels zitten nu zonder baan. Zij krijgen nog maximaal zes weken doorbetaald via uitkeringsinstantie UWV, zoals gebruikelijk is bij een faillissement. "}, {"ID": 2525247, "url": "https://nos.nl/artikel/2525247-weer-verdachte-in-nederland-aangehouden-voor-aanslag-op-spaanse-politicus", "title": "Weer verdachte in Nederland aangehouden voor aanslag op Spaanse politicus", "date_time": "2024-06-19T14:03:11+0200", "text": "De Nederlandse politie heeft in Haarlem een verdachte aangehouden die internationaal wordt gezocht. Het gaat om een 38-jarige man met de Tunesische nationaliteit. De man werd in Spanje gezocht vanwege een poging tot liquidatie van de politicus Alejo Vidal-Quadras. Begin november vorig jaar werd de voormalige leider en medeoprichter van de rechts-populistische partij Vox neergeschoten in het centrum van Madrid. Hij werd in zijn gezicht geraakt en brak zijn kaak, hij overleefde de aanslag. Het Openbaar Ministerie bevestigt de aanhouding en stelt dat de verdachte in beperkingen zit, wat betekent dat hij alleen maar contact mag hebben met zijn advocaat. Volgens de Spaanse krant El País is de man de schutter.  Begin mei werd al een Nederlandse vrouw aangehouden voor betrokkenheid bij de moordaanslag op Vidal-Quadras. Zij werd eveneens op basis van een Europees arrestatiebevel aangehouden in Nederland. Ze wordt onder meer verdacht van het financieren en voorbereiden van de aanslag. "}, {"ID": 2525246, "url": "https://nos.nl/artikel/2525246-nederlander-omgekomen-bij-jaarlijkse-bedevaart-naar-mekka", "title": "Nederlander omgekomen bij jaarlijkse bedevaart naar Mekka", "date_time": "2024-06-19T13:47:31+0200", "text": "Bij de hadj, de jaarlijkse islamitische bedevaart naar Mekka, is een Nederlander om het leven gekomen. Het gaat om een vrouw van 45 jaar, meldt het ministerie van Buitenlandse Zaken. Over de exacte oorzaak van haar overlijden wil het ministerie geen uitspraken doen. Bij de hadj zijn dit jaar naar schatting enkele honderden mensen omgekomen, voornamelijk door de extreme hitte. Het aantal is gebaseerd op wat verschillende landen bekendgemaakt hebben over slachtoffers; Saudi-Arabië geeft zelf geen cijfers. \"Het is bijna niet te voorkomen dat er mensen overlijden\", zegt Ismail Ait Takassit (39) uit Utrecht, die dit jaar de hadj volbrengt:  In Saudi-Arabië worden temperaturen gemeten van ruim 50 graden in de schaduw. \"Ook oudere mensen en mensen die ziek zijn moeten in deze hitte lange afstanden afleggen\", zegt Ait Takassit. \"Je moet fysiek sterk en in goede conditie zijn. Dan gebeurt het helaas dat er mensen komen te overlijden.\" Saudi-Arabië had mensen die dit jaar de bedevaart zouden volbrengen al opgeroepen om binnen te blijven op de heetste uren van de dag. Veel pelgrims lopen ook met een paraplu om zichzelf tegen de zon te beschermen. Het Nederlandse ministerie van Buitenlandse Zaken zegt dat het meerdere hulpvragen heeft ontvangen. Volgens Ait Takassit hebben de autoriteiten genoeg maatregelen getroffen om mensen te helpen. \"Ze hebben echt hun best gedaan om ervoor te zorgen dat mensen verkoeling krijgen. Er zijn overal kranen langs de weg, wc's en palen die waterdamp sproeien.\" Ondanks die maatregelen zag hij mensen omvallen door de hitte. \"Maar gelukkig is er dan al heel snel hulp bij. Geweldig hoe ze dat oplossen.\"  Vandaag is de laatste dag van de hadj. De bedevaart duurt in totaal vijf dagen. Onderweg naar Mekka doorlopen pelgrims een aantal rituelen. Volgens Saudi-Arabië deden dit jaar 1,8 miljoen mensen mee aan de hadj. Het merendeel, 1,6 miljoen, komt uit het buitenland naar Saudi-Arabië voor de tocht naar Mekka. Daar moeten moslims zeven rondjes om de Kaäba lopen, de kubus bij de Grote Moskee. \"Je voelt dat iedereen blij is en elkaar bijstaat, het is gewoon geweldig\", zegt Ismail uit Utrecht. \"Dit zijn de heilige plekken die de profeet heeft genoemd en in de Koran voorkomen.\" Voor moslims is de hadj een moment van bezinning en boetedoening voor zonden die zijn begaan. Iedereen die gezond genoeg is en het zich kan veroorloven, moet één keer in zijn leven de hadj verrichten. Moslims geloven dat als je tijdens de tocht overlijdt, je zonden vergeven worden. \"Heel veel moslims wensen juist dat als de dood komt, dat de dood hen hier komt ophalen. Dat maakt het ook zo mooi\", zegt Ismail.  "}, {"ID": 2525245, "url": "https://nos.nl/artikel/2525245-politie-wil-geen-jongeren-onder-de-16-op-een-fatbike", "title": "Politie wil geen jongeren onder de 16 op een fatbike", "date_time": "2024-06-19T13:40:31+0200", "text": "De politie pleit voor een minimumleeftijd van 16 jaar voor bestuurders van een fatbike. Daarmee zou die grens gelijkgetrokken worden met die van bromfietsen. \"Ter verbetering van de verkeersveiligheid, vooral voor jongeren, pleit de politie voor een verhoging van de minimumleeftijd\", zegt een woordvoerder. \"Je ziet nu dat voor het een regel a geldt en het ander regel b. Collega's op straat willen verduidelijking daarover.\" Gisteren riepen vijftig gemeenten en meerdere organisaties de Tweede Kamer via een petitie op om meer te doen tegen opgevoerde fatbikes. De politie schaart zich daar nu achter en wil dus een minimumleeftijd.  Elektrische fietsen mogen niet harder dan 25 kilometer per uur, maar een deel is opgevoerd. Vooral fatbikes blijken harder te gaan dan is toegestaan. Ouders hebben volgens de politiewoordvoerder een verantwoordelijkheid voor de veiligheid van hun kinderen. \"Ouders moeten het gesprek thuis aangaan en bespreken wat de risico's zijn van het opvoeren van zo'n fatbike.\"  Ondertussen is vandaag bekend geworden dat alle politie-eenheden in Nederland nu een rollerbank hebben, waarmee gecontroleerd kan worden of elektrische fietsen zoals fatbikes en speedpedelecs harder kunnen dan is toegestaan. Het gaat om 250 testapparaten die onlangs op sommige plekken in gebruik zijn genomen. Het was de bedoeling dat de rollerbanken al in april zouden zijn geleverd, maar onder meer door aanpassingen in de wet- en regelgeving duurde het langer. \"Dat leidde tot extra testfases, die veel tijd hebben gekost\", zegt de politie. In Amsterdam werd afgelopen februari de nieuwe rollerbank in gebruik genomen. De vorige waren aan vervanging toe. De nieuwe rollerbanken kunnen ook e-bikes op hun snelheid controleren. In Amsterdam werd in februari een nieuwe rollerbank gepresenteerd door de politie: "}, {"ID": 2525241, "url": "https://nos.nl/artikel/2525241-uitslag-europese-verkiezingen-in-nederland-gelijk-aan-prognose", "title": "Uitslag Europese verkiezingen in Nederland gelijk aan prognose", "date_time": "2024-06-19T13:24:05+0200", "text": "In de uitslag van de Europese verkiezingen in Nederland is niets veranderd ten opzichte van de prognose van anderhalve week geleden. De Kiesraad heeft de uitslag vastgesteld en daaruit blijkt dat GroenLinks-PvdA de grootste partij is geworden en dat de PVV de grootste winnaar is. Van de 31 Nederlandse zetels gaan er 8 naar GroenLinks-PvdA, 6 naar de PVV en 4 naar de VVD. CDA en D66 krijgen allebei 3 zetels, BBB en Volt allebei 2, en Partij voor de Dieren, NSC en SGP halen elk 1 zetel. Het opkomstpercentage was 46,2.  Vier kandidaten die anders niet zouden zijn gekozen, kregen zoveel voorkeurstemmen dat ze 'op eigen kracht' een zetel kunnen innemen. Waarschijnlijk zullen maar twee van hen ook echt in het Europees Parlement komen: Catarina Cordeiro Vieira (nummer 10 op de lijst van GroenLinks-PvdA) en Anouk van Brug (nummer 9 van de VVD). De andere twee deden als 'lijstduwer' mee: PVV-leider Geert Wilders (nummer 20 op de lijst van zijn partij) en ex-minister Hedy d'Ancona (19 op de lijst van GroenLinks-PvdA). Voor het halen van de 'voorkeursdrempel' waren ruim 20.000 stemmen nodig en Wilders haalde er op eigen houtje meer dan 334.000. Kandidaten hebben tien dagen om de benoeming aan te nemen. D'Ancona heeft al laten weten dat ze dat niet doet en Wilders moet nog officieel reageren, maar hij zal in de Tweede Kamer blijven (je kunt niet tegelijk lid zijn van de Kamer en van het Europees Parlement). Alle andere kandidaten met voorkeurstemmen stonden zo hoog op de lijst dat ze ook zonder een hoge persoonlijke score in het Europees Parlement zouden zijn gekozen.  Kiesraad-voorzitter Kuijken zei bij de bekendmaking van de uitslag dat de voorbereiding, de verkiezingen zelf en het tellen van de stemmen rustig en voorspoedig zijn verlopen. In de vijf gemeenten waar werd geëxperimenteerd met een kleiner stembiljet waren veel meer ongeldige stemmen dan in de rest van de gemeenten: in de proefgemeenten was gemiddeld 0,74 procent van de stemmen ongeldig, bij de overige gemeenten 0,18 procent. Kuijken zei ook dat de reacties van kiezers en van leden van stembureaus op het kleinere biljet algemeen positief waren en dat het experiment nog wordt geëvalueerd. Voor het eerst zijn in Nederland meer vrouwen dan mannen gekozen in het Europees Parlement. Zestien van de Nederlandse zetels gingen naar een vrouw, vijftien naar een man. Maar doordat D'Ancona afziet van haar zetel, komt Thijs Reuten in haar plaats en dan is de verdeling uiteindelijk vijftien vrouwen tegenover zestien mannen. "}, {"ID": 2525235, "url": "https://nos.nl/artikel/2525235-aanmeldcentrum-ind-in-ter-apel-weer-open-geen-gevaarlijke-stoffen-gevonden", "title": "Aanmeldcentrum IND in Ter Apel weer open, geen gevaarlijke stoffen gevonden", "date_time": "2024-06-19T13:10:46+0200", "text": "Het aanmeldcentrum van de Immigratie- en Naturalisatiedienst (IND) in Ter Apel is weer open. Eerder vanmiddag werd het aanmeldcentrum ontruimd vanwege een mogelijke poederbrief, maar na onderzoek door de politie zijn geen gevaarlijke stoffen aangetroffen. De brief werd mogelijk gevonden in de postkamer, waarop werd besloten het hele pand te ontruimen. Tientallen asielzoekers en personeel van de IND moesten buiten wachten. Het is nog niet duidelijk of de brief daadwerkelijk in de postkamer lag. Dat wordt nog onderzocht, aldus een politiewoordvoerder. Inmiddels is het pand weer vrijgegeven en is iedereen weer binnen. In het gebouw voeren IND-medewerkers het eerste gesprek met vreemdelingen voor hun asieltraject. Het pand is onderdeel van het opvangterrein in Ter Apel. "}, {"ID": 2525234, "url": "https://nos.nl/artikel/2525234-franse-politie-arresteert-leider-protestbeweging-nieuw-caledonie-maand-na-onrust", "title": "Franse politie arresteert leider protestbeweging Nieuw-Caledonië, maand na onrust", "date_time": "2024-06-19T13:09:56+0200", "text": "De Franse politie heeft een van de kopstukken van de protestbeweging op Nieuw-Caledonië opgepakt. Deze Christian Tein stond op het punt om een toespraak te geven bij zijn politieke partij de Caledonische Unie. Vorige maand braken er dodelijke rellen uit in het Franse overzeese gebiedsdeel, dat ten oosten van Australië ligt, nadat er wijzigingen van de regels rond de provinciale verkiezingen werden waren aangekondigd. De Franse Tweede Kamer had vlak daarvoor ingestemd met een plan om Fransen die minimaal tien jaar in Nieuw-Caledonië wonen ook stemrecht te geven. Tot dan toe mochten alleen mensen en hun kinderen stemmen die al voor 1998 op het eiland woonden. De inheemse bewoners van Nieuw-Caledonië, de Kanaken, vrezen dat hun stem minder waard wordt als gevolg van de hervormingen.  Bij de gewelddadige protesten kwamen negen mensen om het leven, onder wie twee politieagenten. Tein staat aan het hoofd van een tak van de Caledonische Unie die betrokken was bij de protesten: de CCAT. De groep wierp barricades op die volgens lokale functionarissen de voedselvoorzieningen ontwrichtten. De politie zegt vandaag ook tien anderen te hebben opgepakt, maar noemt alleen Tein bij naam. Volgens ooggetuigen hebben veel winkels hun deuren gesloten, uit angst dat de arrestaties weer tot onrust zullen leiden. De leider van de Caledonische Unie, Daniel Goa, heeft zijn aanhangers opgeroepen om kalm te blijven en niet te reageren op de \"provocatie\". In 1853 annexeerden de Fransen Nieuw-Caledonië om meer invloed te kunnen uitoefenen op de regio. Het werd door de Fransen gebruikt als een strafkolonie. Eind 19e eeuw werden er zo'n 20.000 veroordeelden van Frankrijk naar Nieuw-Caledonië verscheept. De Kanaken werden door de Fransen onderdrukt en gedwongen om in reservaten te wonen. Al vanaf het begin van de koloniale onderdrukking kwam de inheemse bevolking regelmatig in opstand, waar de Fransen met harde hand op reageerden. Na de Tweede Wereldoorlog kregen Kanaken meer rechten. Eind jaren 60 ontstond een onafhankelijkheidsbeweging. In 2018 stemde een kleine meerderheid in een referendum tegen onafhankelijkheid van Frankrijk. De Caledonische Unie wil dat Nieuw-Caledonië onafhankelijk wordt van Frankrijk. Macron bezocht het eiland en zei daar dat hij de stemhervorming had opgeschort, maar pro-onafhankelijkheidsgroepen willen dat deze volledig wordt ingetrokken.  Als reactie op de onrust stuurde Frankrijk vorige maand een grote politiemacht naar Nieuw-Caledonië. Duizenden manschappen zijn nog op het eiland. Ook geldt er nog altijd een avondklok. De internationale luchthaven van Nieuw-Caledonië ging tijdelijk dicht, waardoor ook enkele Nederlanders het eiland middels evacuatievluchten moesten verlaten. Vorige week werd de luchthaven weer geopend. "}, {"ID": 2525233, "url": "https://nos.nl/artikel/2525233-schrijver-en-beeldend-kunstenaar-jan-cremer-84-overleden", "title": "Schrijver en beeldend kunstenaar Jan Cremer (84) overleden ", "date_time": "2024-06-19T13:01:37+0200", "text": "Schrijver en beeldend kunstenaar Jan Cremer is op 84-jarige leeftijd overleden. Zijn uitgeverij De Bezige Bij meldt dat hij vanmorgen is overleden. \"We zijn intens bedroefd en diep getroffen door zijn dood\", meldt de uitgever. \"Hiermee verliest Nederland een icoon, die de kunst en literatuur ten diepste heeft veranderd.\" Zijn boek Ik Jan Cremer veroorzaakte in 1964 een schok in het Nederlandse literaire landschap door de rauwe taal en de uitgebreide beschrijvingen zijn seksuele avonturen. Later volgden er nog een tweede en een derde deel.  In dagblad Trouw werd er schande van gesproken dat \"de Smerige Bij\" de deels gefantaseerde autobiografie uitgaf uit geldzucht en effectbejag. Een agent in Hengelo nam een exemplaar als pornografie in beslag, al kwam van een definitieve aangifte niets. Zinnen uit de afkeurende recensies nam Cremer gretig op in nieuwe drukken. Cremers schaamteloze zelfpromotie was ongekend in het brave Nederland. \"Een onverbiddelijke bestseller\" liet hij meteen maar op de cover drukken van de schelmenroman die hij aan zichzelf opdroeg. \"Ik lees niet, ik word gelezen\" was zijn gevleugelde antwoord op de vraag naar zijn invloeden. Ondanks of dankzij de ophef was de eerste druk van 5000 exemplaren binnen een week uitverkocht. Vertaald in onder meer het Engels en Duits zou hij wereldwijd 15 miljoen exemplaren verkopen.  \"Ik heb gewoon een goed boek geschreven dat ik zelf wilde lezen\", keek de schrijver zelf later terug op de commotie. \"Zo is het ook met mijn schilderijen die ik graag wil zien.\" Dat hij zijn eigen leven als onderwerp had genomen was slechts uit gemakzucht. \"Ik ben vrij fantasieloos, dus ik kan alleen over mijn eigen ervaringen schrijven. Het is de taak van een schilder en schrijver om de boel mooi in de verf te zetten.\" Zijn vrouw Babette herkent hem in die typering, schrijft ze in zijn overlijdensbericht. \"Hij schreef zoals hij schilderde, hij schilderde zoals hij schreef.\"  Als een Nederlandse Céline of Kerouac bleek hij naadloos aan te sluiten op de tijdgeest van de vroege jaren 60. De motorrijdende Cremer koketteerde in de media met de aandacht die hij kreeg als 'cultuurnozem'. Wat hij van Rembrandt vond? \"Sorry, ik doe niet aan sport.\" Na het succes van zijn debuut bleef Cremer \"zeven levens tegelijk\" leven als schrijver, schilder, journalist, globetrotter en theatermaker. Hij publiceerde later nog boeken als de journalistieke bloemlezing De Venus van Montparnasse en De Hunnen, over de regering in Londen tijdens de Tweede Wereldoorlog. Ondertussen werd meermaals tevergeefs geprobeerd het succes van Ik Jan Cremer naar een ander medium te vertalen. Een rockopera met Peter Tuinman in de hoofdrol flopte, (internationale) pogingen voor verfilmingen strandden. Oliver Stone en Francis Ford Coppola zouden interesse hebben getoond, net als Johnny Depp, meldde Cremer zelf in de loop der jaren. Tot nu toe zonder resultaat.  Zijn uitgever meldt aan persbureau ANP dat Cremer op het moment van zijn overlijden bezig was aan een nieuwe roman. Wat daarmee gaat gebeuren is nog niet bekend. Jan Cremer wordt in besloten kring begraven. "}, {"ID": 2525232, "url": "https://nos.nl/artikel/2525232-gelderse-commissaris-vrijgepleit-in-onderzoek-legt-lot-in-handen-statenleden", "title": "Gelderse commissaris vrijgepleit in onderzoek, legt lot in handen Statenleden", "date_time": "2024-06-19T12:49:31+0200", "text": "De Gelderse commissaris van de Koning John Berends legt zijn lot in handen van de Provinciale Staten, te midden van de kwestie waarin hij wordt beschuldigd van wangedrag. Uit een onafhankelijk onderzoek bleek vanochtend dat er geen sprake is geweest van grensoverschrijdend gedrag door Berends. Wel zeggen enkele medewerkers dat ze zich onveilig hebben gevoeld. Berends vindt dat de leden van de Provinciale Staten nu een oordeel over hem moeten vellen, schrijft Omroep Gelderland. Zelf wil hij door als commissaris, maar hij is ook bereid om op te stappen. \"Het valt mij zwaar: als het nodig is pak ik mijn taken niet langer op. Er zijn teveel voorbeelden van anonieme beschuldigingen\", zei Berends tijdens een debat. \"Het is aan u om een keuze te maken.\" Berends trad tien maanden geleden terug als commissaris van de Koning, nadat hij in een artikel in de Gelderlander werd beschuldigd van grensoverschrijdend gedrag op de werkvloer. Negen van de dertien naaste medewerkers van CDA'er Berends - zijn 'kabinet' - zeiden toen anoniem dat ze waren geconfronteerd met verbaal grensoverschrijdend gedrag. Een deel gaf aan dat er ook fysieke grenzen waren overschreden en dat er was gepest. Er werd gesproken over woedeuitbarstingen, scheldpartijen en slaande deuren.  Accountant- en adviesbureau KPMG onderzocht de aantijgingen. Uit het onderzoeksrapport bleek vanochtend dat van de 31 geïnterviewden niemand grensoverschrijdend gedrag had ervaren. Wel was er soms een gevoel van onveiligheid. \"Betrokkene is een stevige bestuurder en hoewel sommige geïnterviewden noemen dat betrokkene zijn stem kan verheffen, heeft geen van de geïnterviewde personen meegemaakt dat betrokkene schreeuwde\", zo stelden de KPMG-onderzoekers vast. Het onderzoek gaat uitgebreid in op een conflict over bevoegdheden tussen de commissaris en de algemeen directeur van de provincie Gelderland. Berends wilde meer regie, maar ontkende dat hij de \"baas wil spelen\". De ambtelijke organisatie wilde de rollen tussen bestuurders en ambtenaren juist strikt scheiden.  Tijdens een vergadering van het college van Gedeputeerde Staten zei de algemeen directeur dat zij zich in dit slepende conflict onveilig voelde en door Berends onder druk was gezet. Zij nam ontslag. \"Ze zegt zich onveilig te hebben gevoeld, maar dat wil niet zeggen dat er daarmee sprake is geweest van ongewenst gedrag van mij\", reageerde Berends in het rapport.  In de Provinciale Staten zei Berends dat hij zich na het lezen van het rapport \"bevrijd\" voelde. \"Ik ben geen makkelijke jongen, maar grensoverschrijdend gedrag is van een andere orde.\" Een deel van de Statenleden ontving hem met applaus. De vraag is wel of hij door kan. \"Er is te weinig zelfreflectie\", zei D66-Statenlid Stan Hellegers. \"Het beeld uit het onderzoek past niet bij een voorbeeldrol, wij maken ons zorgen over wat een terugkeer voor de organisatie betekent\", stelde GroenLinks-Statenlid Charlotte de Roo. CDA en PvdA vonden een terugkeer van de commissaris vanwege de verstoorde relatie niet wenselijk. De grootste fractie in de provincie, BBB, heeft nog geen oordeel. Wel vond de partij dat de media op hun rol moeten reflecteren. \"Want\", zegt BBB-Statenlid Kemperman: \"Er worden elke dag mensen voor bus gegooid.\" De Ondernemingsraad (OR) van de provincie stelde vanochtend dat Berends \"weinig empathisch is richting de slachtoffers\". De OR wilde verder niet oordelen over zijn positie. \"Dat is echt aan het politieke domein, aan de Statenleden\", aldus OR-voorzitter Israël. "}, {"ID": 2525231, "url": "https://nos.nl/artikel/2525231-biologische-landbouw-groeit-in-europa-maar-nederland-blijft-achter", "title": "Biologische landbouw groeit in Europa, maar Nederland blijft achter", "date_time": "2024-06-19T12:36:52+0200", "text": "Zo'n 4 procent van de Nederlandse landbouw is biologisch en daarmee is Nederland al enkele jaren hekkensluiter in de Europese Unie. Dat blijkt uit vandaag verschenen nieuwe cijfers van Eurostat. Uit die cijfers blijkt ook dat de achterstand van Nederland toeneemt: waar veel EU-lidstaten meters maken richting het gezamenlijke doel voor 2030 om een kwart van de landbouw biologisch te hebben, is de groei in Nederland juist gestagneerd. Voor Nederland geldt binnen die gezamenlijke ambitie overigens een lager doel: 15 procent. Maar dat is alsnog een forse kloof om in zes jaar te dichten.  Om te achterhalen waarom Nederland achterblijft, sprak de NOS met verschillende onderzoekers. Zij noemen een passieve overheid en terughoudende kredietverstrekking door banken als belemmeringen: omschakelende boeren hebben een lastige startfase. In die fase zijn investeringen nodig, terwijl de boerenbedrijven pas twee jaar na het omschakelen het predicaat biologisch krijgen en daarmee een hogere prijs voor hun producten. Dat keurmerk is in handen van de overheid, maar wordt volgens de onderzoekers nauwelijks gepromoot. Maar de belangrijkste motor achter biologische voedselproductie is de vraag. \"Alles valt of staat bij voldoende afzetmarkt\", zegt marktonderzoeker Katja Logatcheva van Wageningen University &amp; Research (WUR). \"Dat is in Nederland nu een grote belemmering.\" De consument let volgens Logatcheva op een aantal zaken, van prijs en smaak, tot gezondheid en duurzaamheid. Omdat de prijs van biologische producten wat hoger is, moeten die andere zaken extra gewaardeerd worden. Daar speelt ook informatievoorziening weer een rol, aldus de marktonderzoeker.  Ten aanzien van duurzaamheid heeft biologische landbouw voordelen. Bijvoorbeeld in de akkerbouw, zegt WUR-onderzoeker Wijnand Sukkel. Hij legt uit dat biologische bedrijven ongeveer 25 procent hogere biodiversiteit hebben. \"Dat kan onder meer komen door betere bodemkwaliteit.\" Voor het klimaat zitten er zowel voor- als nadelen aan de biologische landbouw. Door het niet gebruiken van kunstmest is de uitstoot van het broeikasgas lachgas aanzienlijk lager. Maar door extra mechanische onkruidbestrijding is de CO2-uitstoot weer hoger. Ook op het gebied van stikstof zijn er voor- en nadelen, zegt veehouderijexpert Gerard Migchels. Biologische melkveehouders laten koeien vaker in de wei grazen, waardoor urine en ontlasting minder mengen en er dus minder ammoniak vormt. Biologische melkkoeien krijgen bovendien minder (geïmporteerd) krachtvoer, wat de voornaamste bron is van het Nederlandse stikstofoverschot. Tegelijk wordt een groot deel van de milieuwinst weer tenietgedaan door de lagere productiviteit. \"Al met al heeft de Nederlandse consument geen goed beeld van wat het biologische keurmerk nu daadwerkelijk inhoudt\", zegt Sybrand Bouma, voorzitter van De Natuurweide, een vereniging van biologische melkveehouders. \"Ook is het de consument onduidelijk wat voor voordelen het henzelf biedt.\"  Die voordelen zitten in onder meer op het gezondheidsvlak. Wetenschappers zijn toenemend bezorgd over gezondheidsschade door blootstelling aan een cocktail van lage doseringen bestrijdingsmiddelen. \"Die krijgen we binnen via inademing, huidcontact en voedsel\", zegt parkinsononderzoeker Bas Bloem van het Radboudumc. Bloem: \"Als je uitsluitend biologische producten eet, zou je blootstelling lager moeten zijn. Maar omdat er meerdere bronnen zijn, en blootstelling over een levensloop optreedt, zijn die gezondheidsvoordelen lastig te onderzoeken.\" Uit onderzoek van Wageningen University &amp; Research blijkt dat er bij boeren en omwonenden in bloed en ontlasting een groot aantal bestrijdingsmiddelen wordt aangetroffen. Bij biologische boeren zijn die concentraties aanzienlijk lager. Naast bestrijdingsmiddelen hebben biologische producten ook een iets andere voedingswaarde, zegt WUR-onderzoeker Wijnand Sukkel. \"Biologische groenten en fruit hebben doorgaans wat hogere gehalten aan antioxidanten en vitamine C, en juist minder cadmium.\" Dat is een van de zware metalen die schadelijk zijn voor de gezondheid. \"Maar ook hier is niet bewezen dat structureel biologisch eten leidt tot een betere gezondheid.\" De biologische sierteelt zit wel in de lift:  Om de eigen biologische landbouw een boost te geven, is het volgens veehouderijexpert Migchels belangrijk dat grote supermarktketens overstag gaan. \"Als Jumbo en Albert Heijn ervoor kiezen om net als Plus hun huismerken biologisch te laten zijn, kan het heel snel gaan. De kosten zullen dan ook flink dalen, met dus ook een lagere meerprijs in het schap.\" Tot die tijd is de groeiende achterstand een bedreiging voor Nederlandse bioboeren. Vanwege de achtergebleven binnenlandse vraag gaat een deel van hun productie naar buurlanden. Ook die afzet is onzeker, nu de biologische productie in de rest van Europa sneller groeit. "}, {"ID": 2525224, "url": "https://nos.nl/artikel/2525224-vlaardingse-loodgieter-mag-van-rechter-nog-niet-terug-naar-huis", "title": "Vlaardingse loodgieter mag van rechter nog niet terug naar huis", "date_time": "2024-06-19T12:12:25+0200", "text": "De Vlaardingse loodgieter en zijn gezin mogen nog niet terug naar huis. Dat heeft de rechtbank in Rotterdam beslist. Vorige maand sloot de gemeente het huis opnieuw na een reeks aanslagen. De loodgieter spande daarop een kort geding aan. Volgens de gemeente Vlaardingen zijn er 25 aanslagen of pogingen daartoe geweest op panden van de loodgieter en zijn familie. Op 17 mei sloot burgemeester Bert Wijbenga de woning daarom een tweede keer voor drie maanden. Er was nog steeds dreiging en gevaar, luidde de verklaring daarvoor. \"Ook voor omwonenden.\" Volgens de loodgieter wordt het leven van zijn minderjarige kinderen door de sluiting ontwricht. Hij vindt dat hij en zijn gezin weer thuis kunnen wonen als de woning goed beveiligd wordt.  Daar gaat de rechtbank dus niet in mee. \"De rechter is van oordeel dat de burgemeester deze beslissing heeft mogen nemen om de openbare orde te herstellen\", staat in de uitspraak. Mogelijk toekomstige slachtoffers zouden op deze manier kunnen worden voorkomen. Het slachtoffer zegt dat de situatie juist veiliger is als hij thuis woont, omdat er geen aanslagen werden gepleegd wanneer het gezin thuis was. \"Die gebeurde op momenten dat er niemand aanwezig was. Het huis is dus volkomen veilig voor het gezin en de omwonenden\", aldus zijn advocaat. De laatste explosie bij de woning vond plaats op 20 mei, drie dagen na de sluiting ervan. De loodgieter en zijn gezin zijn \"diep teleurgesteld\" in de uitspraak, laat advocaat Richard Korver weten. \"Politie en justitie hebben laten weten dat het gezin wat hen betreft in de woning kan verblijven en de burgemeester sluit de woning. De overheid handelt dus tegenstrijdig\", aldus Korver.  Het gezin roept de hoofdofficier van justitie en de burgemeester op met hen aan tafel te gaan zitten, \"zodat er kan worden nagedacht over de veiligheid van hun kinderen en er eensgezind kan worden opgetreden. Op deze wijze wint het recht van de sterkste.\"   Veertien van de 25 aanslagen werden gepleegd bij het huis van de loodgieter aan de Gretha Hofstralaan in Vlaardingen. De overige explosies vonden plaats bij andere panden en voertuigen van zijn bedrijf. Ook bij een woning naast zijn garagebox was een ontploffing; dat pand bleek op naam te staan van zijn moeder. Bij de explosies vielen geen gewonden. Rondom de woning was al extra politietoezicht vanwege de vele aanslagen. Ook staan er zandzakken aan de zijkanten van het huis, als buffer voor de buren.  Wie achter de aanslagen zit, is niet duidelijk. De loodgieter zegt niet te weten door wie hij wordt bedreigd of waarom. De politie pakte de afgelopen tijd meerdere personen op die worden verdacht van het plaatsen van explosieven. Vorige maand werd er voor het eerst iemand veroordeeld in het dossier. Dat was een man die chauffeur was geweest voor iemand die een explosief had geplaatst. Het Openbaar Ministerie heeft een bedrag van 50.000 euro uitgeloofd voor de tip die leidt tot de arrestatie van de opdrachtgever."}, {"ID": 2525223, "url": "https://nos.nl/artikel/2525223-zeven-eu-landen-op-vingers-getikt-vanwege-begrotingstekort", "title": "Zeven EU-landen op vingers getikt vanwege begrotingstekort", "date_time": "2024-06-19T12:10:41+0200", "text": "De Europese Commissie heeft zeven landen op de vingers getikt vanwege structurele begrotingstekorten. Frankrijk, Italië, België, Polen, Hongarije, Slowakije en Malta worden mogelijk onder financieel toezicht gesteld. Het is voor het eerst sinds 2020 dat de commissie de begrotingsregels van de EU gaat handhaven. Landen mogen geen hogere staatsschuld hebben dan 60 procent van het bruto binnenlands product en het begrotingstekort mag maximaal 3 procent van het bbp zijn. Na het uitbreken van de coronacrisis en de oorlog in Oekraïne werd er minder streng gekeken naar de begrotingstekorten om klappen op te kunnen vangen. Nu is het volgens de Europese Commissie tijd om de financiën weer op orde te krijgen. Iets dat deze zeven landen maar niet lukt, oordeelt het dagelijks bestuur van de EU.  Zo liep het begrotingstekort van Frankrijk vorig jaar op naar 5,5 procent en de staatsschuld naar 110 procent. Italië had eind vorig jaar een begrotingstekort van 7,4 procent en een staatsschuld van 140 procent. Volgende maand moeten de 27 ministers van Financiën van de EU-landen nog instemmen met het in werking stellen van een procedure om de begrotingstekorten te handhaven. In het najaar beslist de commissie dan hoe de zeven landen hun begroting de komende jaren moeten bijsturen en daarbij worden ze mogelijk onder financiële curatele gesteld.  Het bruto binnenlands product (bbp) staat voor de omvang van de economie van een land. Het bbp is opgebouwd uit de waarde van alle goederen en diensten waarmee in een jaar tijd geld wordt verdiend in een land."}, {"ID": 2525218, "url": "https://nos.nl/artikel/2525218-amerikaanse-delegatie-bezoekt-dalai-lama-tot-ergernis-van-china", "title": "Amerikaanse delegatie bezoekt dalai lama, tot ergernis van China ", "date_time": "2024-06-19T12:02:36+0200", "text": "China is ontstemd over een bezoek dat Amerikaanse politici vandaag hebben gebracht aan de dalai lama. Volgens Peking geeft een audiëntie bij de leider van de Tibetaanse boeddhisten \"de wereld het verkeerde signaal\". Een delegatie van zowel Republikeinse als Democratische Congresleden zocht de 88-jarige spiritueel leider vandaag op in zijn hoofdkwartier in het Indiase Dharamshala, waar hij sinds 1959 woont nadat China Tibet had geannexeerd. Het bezoek werd geleid door de Republikeinse voorzitter van de buitenlandcommissie van het Huis van Afgevaardigden, Michael McCaul. Ook de Democratische oud-voorzitter van het Huis Nancy Pelosi reisde mee. De ontmoeting komt op een moment dat de VS en China meer toenadering zoeken na jaren van onderlinge wrevel over de economische betrekkingen, mensenrechten en de internationale verhoudingen. Tegelijkertijd zijn de twee grootmachten het nog altijd oneens over grote dossiers, zoals China's rugdekking van Poetin, de status van Taiwan en Chinese expansie ten koste van andere landen in de regio. China had de delegatie vooraf gewaarschuwd weg te blijven. \"Deze week nog kregen we een brief van de Chinese Communistische Partij met een waarschuwing niet hier te komen\", vertelde McCaul het publiek na het bezoek. \"Maar we laten ons niet intimideren, want hier zijn we.\" De opmerking werd met gejuich ontvangen.  Het bezoek stond in het teken van een oproep van het Amerikaanse Congres aan China om de dialoog met de dalai lama te hervatten. Het land heeft nooit de Tibetaanse regering in ballingschap erkend en er is sinds 2010 geen onderling contact meer. China ziet die oproepen als bemoeienis met de binnenlandse politiek. Het wijst erop dat Tibet eeuwenlang onderdeel was van China en zegt dat de annexatie rust en vooruitgang heeft gebracht. \"Iedereen weet dat de veertiende dalai lama niet alleen een religieus figuur is, maar als politiek banneling onder het mom van religie anti-Chinese separatistische activiteiten ontplooit\", stelt een Chinese regeringswoordvoerder, die de VS opriep al het contact met de Tibetaanse leider te verbreken. De dalai lama zelf ontkent uit te zijn op Tibetaanse onafhankelijkheid en zegt alleen te pleiten voor meer autonomie en bescherming van geloofsgenoten. China ligt al jaren onder vuur voor het onderdrukken van de Tibetanen; critici wijzen erop dat de vrijheid van meningsuiting beperkt is en dat Tibetanen hun cultuur en geloof niet vrijuit kunnen uiten. Het land is al jaren zo goed als ontoegankelijk voor buitenstaanders.  China waarschuwt het Witte Huis de Congresverklaring niet officieel te bekrachtigen, omdat er dan \"krachtdadige maatregelen\" zullen volgen. De woordvoerder ging niet in op wat dat precies zou betekenen. In het verleden heeft China vaker geprikkeld gereageerd op Amerikaanse delegaties in de regio. Zo leidde een bezoek van Pelosi aan Taiwan tot uitgebreide Chinese militaire oefeningen rond het eiland. Een nieuw precair moment volgt mogelijk later deze week, als de dalai lama naar de VS reist voor een kniebehandeling. Het is nog niet bekend of hij dan verdere ontmoetingen zal hebben met Amerikaanse afgevaardigden. In het verleden had de dalai lama ontmoetingen met alle Amerikaanse presidenten, op Donald Trump na. Ook president Biden heeft hij tot nu toe nog niet ontmoet. "}, {"ID": 2525217, "url": "https://nos.nl/artikel/2525217-poetin-haalt-in-pyongyang-banden-aan-met-noord-korea-ook-militair", "title": "Poetin haalt in Pyongyang banden aan met Noord-Korea, ook militair", "date_time": "2024-06-19T11:48:54+0200", "text": "De Russische president Poetin is in Noord-Korea voor een bezoek aan de Noord-Koreaanse dictator Kim Jong-un. Tijdens het bezoek bedankte hij Kim onder meer voor zijn steun in de oorlog met Oekraïne. Die beloofde zijn steun aan Rusland voort te zetten in die oorlog. De landen willen de samenwerking op economisch en militair gebied verstevigen. Ook zouden ze een verenigd front tegen Washington willen vormen. Tijdens het bezoek hebben Poetin en Kim Jong-un daarvoor een overeenkomst getekend waarin staat dat ze een uitgebreid strategisch partnerschap aangaan en hun samenwerking versterken. Poetin zegt ook dat er in de overeenkomst staat dat Rusland en Noord-Korea elkaar helpen als een van de landen te maken krijgt met agressie tegen een van hen. Sinds het begin van de oorlog in Oekraïne heeft de Russische president de banden met Noord-Korea aangehaald. Sindsdien zijn er sterke vermoedens dat Kim wapens levert aan Rusland. De Verenigde Staten en Oekraïne zeggen dat die ook zijn ingezet op het slagveld. Noord-Korea en Rusland ontkennen dat.  \"'De vijand van mijn vijand is mijn vriend' lijkt deze dagen een belangrijk motto in het Kremlin. Beide landen hebben te maken met omvangrijke westerse sancties, zijn van een groot deel van de wereld geïsoleerd en dus als het ware tot elkaar veroordeeld. Dat maakt Noord-Korea voor Rusland nu tot een cruciale bondgenoot. Beide landen hebben nieuwe afspraken gemaakt over 'strategische samenwerking'. Dat Rusland al wapens en munitie betrekt uit Noord-Korea is een publiek geheim. Die zijn nodig aan het front in Oekraïne, zelfs al zijn ze van mindere kwaliteit. Rusland zit ook dringend verlegen om extra arbeidskrachten, en ook hier kan Noord-Korea bijspringen. Noord-Korea heeft ook een eigen verlanglijstje en krijgt van Rusland onder meer levensmiddelen en technologie. Het zwaar aangezette bezoek moet ook voor eigen publiek demonstreren dat Rusland juist verre van geïsoleerd is en dat Poetin in het buitenland een graag geziene gast is. Poetin dankt Kim publiekelijk voor diens steun aan Ruslands 'speciale militaire operatie' in Oekraïne, en benadrukt ook steeds dat Rusland en Noord-Korea nu samen een front vormen tegen het Westen.\" Rusland is een van de belangrijkste bondgenoten van Noord-Korea. In het Westen zijn er zorgen over een mogelijke wapenovereenkomst tussen de twee landen, waarbij Noord-Korea wapens levert aan Rusland om in te zetten in Oekraïne. In ruil daarvoor zou Noord-Korea economische hulp en informatie over technologie krijgen die de dreiging van het kernwapenprogramma van Kim Jong-un zouden kunnen vergroten. Noord-Korea heeft zware sancties opgelegd gekregen van de VN-Veiligheidsraad vanwege het wapenprogramma terwijl Rusland ook te maken heeft met sancties van de Verenigde Staten en het Westen vanwege de oorlog in Oekraïne.  Poetin werd groots ontvangen in Noord-Korea. Hij werd opgewacht door soldaten, burgers en kinderen met ballonnen. Ook waren er gigantische portretten van zowel Vladimir Poetin als Kim Jong-un te zien. Langs de route waren optredens van dansers. Ook was er een militaire parade. Tijdens het bezoek heeft Poetin een in Rusland gemaakte limousine, een theeservies en een dolk gegeven aan Kim. Kim Jong-un gaf op zijn beurt kunst aan Poetin. Bekijk hier beelden van het onthaal:  Poetin heeft Noord-Korea een keer eerder bezocht, dat was in 2000. Toen bezocht hij Kim Jong-Il, de vader van Kim Jong-un. Kim Jong-Il was de leider van Noord-Korea tot zijn dood in 2011. Vorig jaar bracht de Noord-Koreaanse dictator Kim Jong-un nog een bezoek aan Rusland. Na zijn bezoek aan Noord-Korea, reist Poetin door naar Vietnam. Als communistisch land heeft Vietnam al decennialang een goede relatie met Rusland, en daarvoor met de Sovjet-Unie. Het gaat vooral om handelsrelaties tussen de twee landen. Daarnaast is Rusland de belangrijkste wapenexporteur van Vietnam. Vorig jaar haalden de Verenigde Staten ook de banden aan met Vietnam. "}, {"ID": 2525215, "url": "https://nos.nl/artikel/2525215-wim-de-bie-geeerd-met-tunneltje-donker-en-stinkt-naar-pis-maar-toch-toepasselijk", "title": "Wim de Bie geëerd met tunneltje: 'Donker en stinkt naar pis', maar toch toepasselijk ", "date_time": "2024-06-19T11:19:17+0200", "text": "Bussum heeft voortaan een blijvend eerbetoon aan de vorig jaar overleden Wim de Bie. Een spoortunnel in het centrum van de Gooise plaats heeft de naam van de televisiemaker gekregen. Een van de initiatiefnemers erkent dat de doorgang tussen de Spiegelstraat en de Naussaulaan een twijfelachtige reputatie heeft. \"Het is er donker en stinkt vaak naar pis\", zegt Pieter Schut bij de regionale zender NH. Een criticus noemde het zelfs een \"ondergronds urinoir\" dat De Bie-onwaardig zou zijn. Toch vindt Schut de plek toepasselijk: De Bie nam er verschillende sketches op. Zo was dit de plek waar 'oudere jongere' Robbie Kerkhof uithing met Koos Koets. Ook zwerver Dirk was er te vinden. De spoortunnel stamt uit 1938 en is daarmee een jaar ouder dan De Bie.  Kort na het overlijden van De Bie in maart vorig jaar legde grimeur Arjen van der Grijn uit dat dit soort plekken vaak werden gebruikt omdat ze dichtbij lagen. Zo woonde De Bie op loopafstand van de tunnel. \"Het was vooral praktisch. We hebben 't Gooi toch een beetje uitgeput en misbruikt, in de goede zin des woords.\"  Hoewel de plek juist vanwege de verloedering zo gepast was voor de tv-opnames, is de tunnel voor de onthullingsceremonie opgeknapt. De doorgang is schoongemaakt en er komt betere verlichting. Ook kreeg een energiehuisje in de buurt een passende schildering. Het naambordje op de tunnel werd gisteren ingewijd door wethouder Nico Schimmel, in het voorbijgaan wethouder Hekking genoemd naar een ander personage van het komische duo. Met een mattenklopper, symbool van het Simplisties Verbond van De Bie, onthulde hij de naam van het \"Wim de Bie-tunneltje\". Bij de ceremonie waren vooral fans van de programma's van Van Kooten en De Bie aanwezig, inmiddels zelf 'oudere jongeren'. Kees van Kooten zelf of nabestaanden van De Bie ontbraken. Wel heeft de familie goedkeuring gegeven aan de vernoeming. Naast het naambordje moet er nog een Wim de Bie-wandeling komen, daar werkt de Historische Kring Bussum momenteel aan. "}, {"ID": 2525211, "url": "https://nos.nl/artikel/2525211-inspectie-slaat-opnieuw-alarm-over-veiligheid-in-aanmeldcentrum-ter-apel", "title": "Inspectie slaat opnieuw alarm over veiligheid in aanmeldcentrum Ter Apel", "date_time": "2024-06-19T11:01:08+0200", "text": "Asielzoekers en medewerkers van het Centraal Orgaan opvang Asielzoekers (COA) in Ter Apel lopen een \"onacceptabel risico om slachtoffer te worden van geweldsincidenten\". De Inspectie Justitie en Veiligheid noemt de veiligheidssituatie \"zeer ernstig\". Medewerkers van het COA en de particuliere beveiliging kunnen inmiddels zelfs de veiligheid in het aanmeldcentrum niet meer garanderen en ook de politie heeft daar te weinig mensen voor. Het aantal in beslag genomen wapens is de afgelopen maanden verdrievoudigd naar 160. Daarnaast worden er ook gestolen spullen en drugs in beslag genomen. De inspectie heeft de afgelopen maanden meermaals gewaarschuwd voor de gevaarlijke en onleefbare situatie in het Groningse aanmeldcentrum. Maar dat heeft niet geleid tot een verbetering van de veiligheid, integendeel. Uit cijfers van het COA en beveiligingsbedrijf Trigion blijkt dat er de afgelopen maanden sprake is van een toename van \"ernstige incidenten\", waarbij \"diverse mensen\" gewond zijn geraakt. De inspectie spreekt van acht steekincidenten sinds het laatste bezoek, afgelopen december.  Volgens medewerkers van het beveiligingsbedrijf spelen de incidenten zich met name tussen bewoners af, maar ze zien ook dat de agressie zich tegen de beveiligers richt als die de situatie proberen te sussen. De medewerkers stellen ook dat er sprake is van 'onderrapportage', omdat er geen tijd zou zijn om alles door te geven aan het COA. Gisteren nog werd iemand bij een incident in het centrum Ter Apel door de politie in zijn been geschoten, volgens RTV Noord gaat het om een asielzoeker. In het aanmeldcentrum slapen al maanden meer asielzoekers dan de 2000 die maximaal zijn toegestaan, vaak gaat het om honderden per nacht meer. Eerder deze maand liep de boete die het COA moet betalen voor te veel asielzoekers in Ter Apel op naar 1,5 miljoen euro, het maximumbedrag dat de rechter had opgelegd. Per dag moest het COA een boete van 15.000 euro betalen als er meer dan 2000 mensen in het opvangcentrum in Ter Apel sliepen.  In de zomer van 2022 moesten er door de grote drukte in het aanmeldcentrum mensen noodgedwongen buiten slapen. In een sporthal bij het aanmeldcentrum Ter Apel overleed in augustus van dat jaar een drie maanden oude baby. Het ministerie van Justitie en Veiligheid droeg het COA daarop op om aan de overnachtingen op het grasveld een einde te maken. De problemen zijn volgens de inspectie daardoor naar binnen verplaatst. De COA-medewerkers en beveiligers zijn verantwoordelijk voor de orde en veiligheid op het terrein, maar zij zijn volgens de inspectie \"niet bevoegd of voldoende getraind om geweldsincidenten aan te pakken of te voorkomen\". De inspectie roept demissionair minister Yesilgöz (VVD) en staatssecretaris Van der Burg (VVD) van Justitie en Veiligheid op om op \"zeer korte termijn\" meer maatregelen te nemen om de veiligheid in Ter Apel te verbeteren. De inspectie wil dat er meer politie en \"bevoegde medewerkers\" (boa's) worden ingezet in Ter Apel. \"Deze oplossingen zijn tot dusver niet (voldoende) opgepakt en hebben zodoende niet geleid tot een verbetering van de veiligheidssituatie.\"  Daarnaast vindt de inspectie dat er maatregelen moeten worden genomen om de situatie in Ter Apel op de middellange en lange termijn te verbeteren. Dat kan volgens de inspectie alleen als alle organisaties binnen het asieldossier, het strafrecht, de zorg en de gemeente samenwerken. De politie pleit in een reactie op de oproep van de inspectie ook voor structurele oplossingen. Zo zouden er meer aanmeldcentra in het land moeten komen om de instroom over het land te spreiden en de druk en de impact op het COA-terrein en het dorp Ter Apel te beperken. Gesprekken daarover lopen vooralsnog stuk.  De politie wijst erop dat er vanuit het aanmeldcentrum en het COA zeer regelmatig een beroep gedaan wordt op hen voor incidenten rond en op het terrein. \"Ook in het dorp Ter Apel en omgeving wordt veel overlast en onveiligheid ervaren. Dit vraagt al veel van de politie. Extra inzet op het COA-terrein zoals voorgesteld door de Inspectie zou ten koste gaan van de inzet in het dorp Ter Apel en daarbuiten. Daarnaast is extra politie-inzet met de huidige capaciteitsvraagstukken niet reëel.\" Boa's hebben volgens de politie in het verleden op het COA-terrein gewerkt, maar zij hebben hun taken daar neergelegd in afwachting van extra bevoegdheden. \"Dit heeft bijgedragen aan de huidige situatie van onveiligheid, stelt de politie. Daarom pleit de politie voor extra bevoegdheden voor boa's zodat zij hun rol weer kunnen oppakken op het COA-terrein.\" Liesbeth Huyzer, plaatsvervangend korpschef in Noord-Nederland, zegt in een persverklaring : \"De Inspectie schetst een groot en urgent probleem. Dat zien wij ook, maar het is niet aan de politie om het op te lossen. Het is vooral een bestuurlijk en politiek probleem. De politie roept de staatssecretaris en het COA op om snel met alle veiligheidspartners om tafel te gaan.\" "}, {"ID": 2525208, "url": "https://nos.nl/artikel/2525208-podcast-de-dag-mark-rutte-navo-baas", "title": "Podcast De Dag: Mark Rutte, NAVO-baas", "date_time": "2024-06-19T10:53:45+0200", "text": "Het is beklonken: Mark Rutte wordt de nieuwe secretaris-generaal van de NAVO. Hij volgt Jens Stoltenberg op en wordt daarmee de vierde Nederlander die het hoogste ambt bekleedt bij het bondgenootschap. In podcast De Dag vertelt Jaap de Hoop Scheffer over het leven van een NAVO-baas en de zoon van Dirk Stikker, Allerd Stikker (96), haalt herinneringen op aan zijn vader en wat de NAVO voor hem betekende.  Anna van Zoest, directeur van de Atlantische Commissie, schetst de complexiteit van de baan en waarom Nederland zo'n dikke vinger in de pap heeft bij de NAVO. Politiek verslaggever Wilco Boom zet, tot slot, uiteen wat Nederland aan een Nederlander aan de top van de NAVO heeft. Deze aflevering en de andere afleveringen over 75 jaar NAVO zijn te beluisteren in de grote podcastapps. In het kader van 75 jaar NAVO maakte podcast De Dag een serie over het bondgenootschap. Van het ontstaan in 1949 tot de enige keer dat het bekende 'artikel 5' over onderlinge bijstand in werking trad. En hoe was het om namens de NAVO bombardementen uit te voeren boven Servië? Dat vertelt de Nederlandse F16-vlieger die daaraan meedeed. Aflevering 1: Bondgenoten Op 4 april 1949 werd in Washington het Noord-Atlantisch Verdrag getekend, met Nederland als een van de twaalf grondleggers. Hoogleraar Militaire geschiedenis Jan Hoffenaar zet uiteen hoe het bondgenootschap zich door de jaren ontwikkelde. En Amerika-correspondent Rudy Bouma gaat naar plek waar het NAVO-verdrag in 1949 werd getekend. NAVO-correspondent Kysia Hekster vertelt over de jongste telg aan de NAVO-boom: Zweden. Aflevering 2: De vijand. Jaap de Hoop Scheffer over de toenemende Russische dreiging en hoe hij die persoonlijk heeft ervaren als secretaris-generaal, Rusland-correspondent Geert Groot Koerkamp over Poetins frustraties over de uitbreiding van de NAVO en een kijkje in de Limburgse NAVO-bunker van waaruit de Russen tijdens de Koude Oorlog 24/7 in de gaten werden gehouden. Aflevering 3: De NAVO in actie. Oud-militair Martijn Kitzen ging voor de NAVO naar Afghanistan. F-16-vlieger Marcel Duivestein voerde bombardementen uit als onderdeel van een missie boven Bosnië en later Kosovo. Duitsland-correspondent Chiem Balduk over bondgenoot Duitsland die op militair vlak lang heel terughoudend was binnen de NAVO. Aflevering 4: Twee procent. NAVO-correspondent Kysia Hekster vertelt hoe de financiële politiek van de NAVO achter de schermen werkt en op de kazerne in Eibergen legt generaal Tak uit waarin het geld geïnvesteerd wordt. Volgens pacifist Reinoud Doeschot is investeren in oorlogsmateriaal niet de oplossing. En is een mogelijk vertrek van de Amerikanen uit de NAVO echt aan de orde?"}, {"ID": 2525206, "url": "https://nos.nl/artikel/2525206-huisbaas-rotterdam-lapt-veroordelingen-voor-te-hoge-huur-aan-zijn-laars", "title": "'Huisbaas Rotterdam lapt veroordelingen voor te hoge huur aan zijn laars'", "date_time": "2024-06-19T10:40:17+0200", "text": "Hoewel hij al meer dan twintig keer op de vingers is getikt door de Huurcommissie, blijft een particuliere huisbaas in Rotterdam nog altijd veel te hoge huren te innen. Dat meldt Rijnmond op basis van een eigen inventarisatie.  \"Het voelt als oplichterij. Het is frustrerend\", reageert een huurster die anoniem wil blijven bij Rijnmond. Volgens de huurprijscheck van de gemeente Rotterdam betaalt ze 270 euro per maand te veel. \"Dat loopt op tot een heel hoog bedrag. Dat is mijn eigen geld, daar moet ik hard voor werken.\" De huurster woont in een van de ruim 400 Rotterdamse woningen van de Amerikaanse vastgoedinvesteerder Heitman. Rijnmond vroeg de adressen op van al die huurwoningen op en keek vervolgens of ze terug te vinden waren in de openbare uitspraken van de Huurcommissie. In totaal bleek sprake van 27 zaken sinds 2019. Die gaan niet alleen over te hoge huren, ook over slecht onderhoud en te hoge servicekosten. In 21 zaken kregen de huurders gelijk, in één zaak de verhuurder. Vijf zaken worden ongegrond of niet-ontvankelijk verklaard, en eentje ingetrokken.  \"Terecht stelt u dat het meerdere malen niet goed is gegaan\", reageert Ed van de Kamp van Steens Beheer, die namens de Amerikaanse vastgoedinvesteerder de panden in Rotterdam beheert. Hij benadrukt dat het bedrijf pas sinds 2019 actief is in Rotterdam. De genoemde problemen zouden een erfenis zijn uit het verleden. \"Er zijn al langere tijd geleden maatregelen getroffen om dit in de toekomst zoveel mogelijk te beperken. Daar waar nodig wordt dit gecorrigeerd\", stelt hij. \"De uitspraken van de Huurcommissie worden geëerbiedigd zonder dat er beroep wordt ingesteld.\" Maar uit onderzoek van Rijnmond blijkt iets anders. Zo zijn de huurcontracten met de te hoge huurprijzen wel degelijk pas onder de huidige eigenaar ingegaan. En ondanks de veroordelingen houdt Heitman de te hoge huurprijzen in stand. In één straat in Rotterdam-Kralingen bezit de Amerikaanse vastgoedinvesteerder zo'n 40 huurwoningen. Op een huurder na, betalen alle huurders te veel. Ook voor een appartement waar de vorige huurder succesvol de hoge huurprijs had aangevochten, moet de nieuwe huurder 'gewoon' een paar honderd euro te veel betalen. \"Dat is een voorbeeld dat mij niet bekend is\", reageert beheerder Van de Kamp. Hij zegt bereid te zijn de fout te herstellen. \"Maar ervan uitgaande dat u het bij het juiste eind heeft, dan kan er niet anders dan geconcludeerd worden dat dat niet goed is gegaan en dat hier gecorrigeerd moet worden.\" Steens wil niet zeggen of hij ook gaat ingrijpen bij de andere hoge huren.  \"Blijkbaar vindt een aantal verhuurders een paar keer terechtgewezen worden niet zo erg\", reageert woordvoerder Mathijs ten Broeke van de Woonbond. Hij vermoedt dat verhuurders de zaken bij de Huurcommissie als \"beheersbaar bedrijfsrisico\" zien en de verliezen voor lief nemen. \"Dat handjevol huurzaken is een topje van de ijsberg. Als je naar de hele ijsberg kijkt, dan heeft-ie waarschijnlijk zijn verlies snel terugverdiend.\" Verhuurders gokken er ook op dat veel huurders geen zaak durven aan te spannen, stelt de Woonbond. Dat klopt, zegt een huurder in Rotterdam-Feijenoord, die juist om die reden ook anoniem wil blijven: \"Ik betaal liever 100 euro meer dan dat ik eruit lig\", stelt hij.  Op dit moment gaat een huisbaas vrijuit, ook al is die meermalen door de Huurcommissie op de vingers getikt is en beboet. Uitspraken van de Huurcommissie worden ook niet doorgegeven aan de gemeente Rotterdam, zodat die zou kunnen optreden. Maar dat verandert als de Wet betaalbare huur, die nu bij de Eerste Kamer ligt, wordt ingevoerd. Dan zou de gemeente (extra) boetes kunnen opleggen, lagere huren afdwingen en een zwarte lijst van 'fout verhuurgedrag' aanleggen. De Eerste Kamer stemt volgende week over de Wet betaalbare huur. Volgens planning kan hij dan al op 1 juli ingaan. De Woonbond kan niet wachten: \"Een goede handhaving van de gemeente zou pas echt een goede stok achter de deur zijn\", aldus Ten Broeke. \"Zowel de cliënt als mijn kantoor zal ook de nieuwe wetgeving volledig volgen\", stelt de directeur van Steens Beheer. "}, {"ID": 2525202, "url": "https://nos.nl/artikel/2525202-mcdonald-s-op-de-vingers-getikt-om-valse-claim-over-frietjes", "title": "McDonald's op de vingers getikt om valse claim over frietjes", "date_time": "2024-06-19T10:11:56+0200", "text": "McDonald's mag niet langer zeggen dat zijn Franse friet niets anders bevat dan aardappel en een snufje zout. Dat beweerde de fastfoodketen in een paginagrote advertentie in de Volkskrant. Foodwatch diende een klacht in bij de Reclame Code Commissie en die heeft de voedselwaakhond in het gelijk gesteld. In de advertentie van 12 maart staat dat \"de Franse Frietjes van McDonald's worden gemaakt van de lekkerste aardappelen, voornamelijk van Nederlandse bodem. En aan die aardappelen wordt helemaal niets toegevoegd... behalve een snufje zout.\" Wie kijkt naar de ingrediëntenlijst op de website van McDonald's ziet echter wat anders.  Zo bevatten de frietjes dinatriumdifosfaat (stabilisator), dextrose en verschillende plantaardige oliën. Volgens Foodwatch is er \"niets mis met een frietje op zijn tijd\", maar worden de consumenten misleid omdat er ingrediënten worden weggelaten. \"De frietjes worden in de reclame natuurlijker voorgesteld dan ze daadwerkelijk zijn. Dat is in strijd met de eis dat voedselinformatie niet misleidend mag zijn.\"  De Reclame Code Commissie oordeelt dat de reclame van McDonald's in strijd is met de Nederlandse Reclame Code en adviseert de keten dringend niet meer op deze manier te adverteren. Volgens Foodwatch is dat niet genoeg. Omdat de Reclame Code Commissie geen boetes of straffen kan opleggen, wil Foodwatch een openbare rectificatie van McDonald's. McDonald's laat in een schriftelijke reactie weten dat zij \"niet het hele productieproces hebben opgesomd, zoals bijvoorbeeld dat de Franse frietjes gebakken worden in plantaardige olie. Deze transparantie bieden wij - net als andere merken - op bijvoorbeeld de website.\" De advertentie was sowieso al eenmalig, laat de fastfoodketen weten, en zal dus ook niet nog eens geplaatst worden. \"De Reclame Code Commissie kan geen rectificatie eisen en heeft dat ook niet gedaan. Dat kan in Nederland alleen de rechter doen\", aldus McDonald's. "}, {"ID": 2525191, "url": "https://nos.nl/artikel/2525191-bonje-binnen-fryske-nasjonale-partij-over-bezuinigen-op-het-fries", "title": "Bonje binnen Fryske Nasjonale Partij over bezuinigen op het Fries", "date_time": "2024-06-19T09:25:49+0200", "text": "Binnen de Fryske Nasjonale Partij (FNP) is een hoogoplopend conflict ontstaan over het bezuinigen op Friese taal en cultuur. De FNP-fractie in de provincie wil instemmen met bezuinigingen van in totaal 800.000 euro, terwijl de tien FNP-wethouders van gemeenten in Friesland fel tegen zijn. \"Fries taalbeleid en cultuur de nek laten omdraaien door de FNP kan niet\", schrijft wethouder Jan Dijkstra (FNP) van de gemeente Waadhoeke in een brief aan de Statenfractie die is ingezien door Omrop Fryslân. De bezuinigingen zitten al een tijdje in de pen en leidden begin juni nog tot een protestmanifestatie van cultuurorganisaties. \"Ik vind de bezuinigingen niet nodig en onacceptabel\", zei directeur Douwe Zeldenrust van Keunstwurk toen. Keunstwurk houdt zich bezig met talentontwikkeling bij jongeren, amateurkunst en cultuureducatie. \"Zo maak je een boel dingen kapot die je juist nodig hebt na corona\", aldus Zeldenrust.  Ook de Vereniging van Friese Gemeenten (VFG) heeft zorgen over de voorgestelde bezuinigingen. Maar de FNP in de provincie is toch van plan om in te stemmen. \"Het is nu feitelijk voor het eerst dat de provincie Fryslân echt moet bezuinigen. Dat is ook verantwoordelijkheid nemen en besturen. Besturen is niet altijd eenvoudig\", laat de FNP-Statenfractie weten. \"Als wij tegen de bezuinigingen stemmen, dan breken we met ons akkoord met BBB, CDA en ChristenUnie en zijn wij niet consequent. We moeten nu de pijn nemen, ook omdat we denken dat de keuzes acceptabel zijn.\" De FNP-Statenfractie wijst er ook op dat de provincie weliswaar wil bezuinigen op taal en cultuur, maar dat het Rijk juist extra geld beschikbaar stelt voor Friese projecten in het kader van de nieuwe Bestjoersôfspraak Fryske Taal en Kultuer (BFTK), in totaal 18 miljoen euro.  Maar met dat geld uit Den Haag zijn organisaties als Keunstwurk nog niet gered, zeggen de tien kritische wethouders. \"Met eenmalig geld kun je geen structurele zaken overeind houden\", stelt wethouder Dijkstra. \"Juist de ondersteuning van de provincie geeft gemeenten de kans om iets met het taalbeleid te doen. Ook gemeenten die er minder mee hebben.\" Dus roept Dijkstra mede namens de andere negen FNP-wethouders de Statenfractie op om tegen de bezuinigingen te stemmen. De wethouders: \"Naast dat het een slechte ontwikkeling is, hebben wij hier als partij veel last van. Ik denk dat er wel andere oplossingen zijn. Daar denken we ook graag over mee.\" Provinciale Staten praten vandaag over de zogeheten Taalnota Fries. Onderdeel van die nota zijn de voorgenomen bezuinigingen. "}, {"ID": 2525188, "url": "https://nos.nl/artikel/2525188-nederlanders-en-bedrijven-geven-minder-aan-goede-doelen", "title": "Nederlanders en bedrijven geven minder aan goede doelen", "date_time": "2024-06-19T08:53:50+0200", "text": "Nederlanders gaven in 2022 relatief minder geld uit aan goede doelen dan in 2020. Dat staat in het tweejaarlijkse onderzoek Geven in Nederland van de Vrije Universiteit Amsterdam. Twee jaar geleden werd er 5,3 miljard euro overgemaakt aan goededoelenorganisaties. Dat is 0,62 procent van het bruto binnenlands product (bbp). In coronajaar 2020 was dat nog 5,6 miljard, 0,7 procent van het bbp. Vooral bedrijven gaven minder geld uit aan goede doelen. Het bedrijfsleven was in 2022 goed voor 1,8 miljard euro van het totaalbedrag aan giften. In 2020 was dat nog 2,2 miljard. Volgens hoogleraar filantropie aan de VU René Bekkers is het gissen waarom bedrijven minder geven. \"We denken dat 2022 voor veel bedrijven een moeilijk jaar was met veel financiële onzekerheid\", vertelt hij in het NOS Radio 1 Journaal.  Het percentage van het bbp dat Nederlanders uitgeven aan goede doelen neemt al jaren af. Het hoogtepunt was volgens Bekkers in 2003. \"Toen was het 1,1 procent van het bbp. Het bedrag was toen hetzelfde als nu, maar omdat de economie kleiner was, was het een groter deel.\" Een van de verklaringen is de ontkerkelijking van Nederland, zegt Bekkers. \"Kerkelijke mensen geven meer aan goede doelen en omdat er minder mensen actief kerkelijk zijn, neemt het geefbedrag af.\" Ook lijkt het erop dat goededoelenorganisaties mensen niet altijd even goed weten te vinden. \"Een kwart van de Nederlandse bevolking bestaat uit Nederlanders van niet-Nederlandse herkomst.\" Giften bij die groep blijven volgens Bekkers achter. \"Je ziet wel dat de geefbereidheid groot is, dus die groep weten de goede doelen niet goed te bereiken.\"  De winst zit hem volgens de onderzoekers vooral in nalatenschappen. \"De tijd voor goede doelen om in te zetten op nalatenschap begint nu te komen. De meest vrijgevige generatie, die van voor de Tweede Wereldoorlog, komt nu te overlijden.\" In 2022 lieten mensen voor 400 miljoen euro na aan goede doelen bij overlijden, twintig jaar geleden was dat de helft van dat bedrag. "}, {"ID": 2525182, "url": "https://nos.nl/artikel/2525182-vier-grootste-zorgverzekeraars-stellen-huisartsenketen-co-med-in-gebreke", "title": "Vier grootste zorgverzekeraars stellen huisartsenketen Co-Med in gebreke", "date_time": "2024-06-19T07:32:51+0200", "text": "De vier grootste zorgverzekeraars nemen maatregelen tegen de veelbesproken huisartsenketen Co-Med. Zilveren Kruis, CZ, VGZ en Menzis hebben de commerciële keten in gebreke gesteld. Dat bevestigt verzekeraar CZ aan de NOS, naar aanleiding van berichtgeving van de Volkskrant. Door Co-Med in gebreke te stellen zegt CZ namens de vier verzekeraars formeel dat het bedrijf zich niet aan afspraken houdt. De zorgverzekeraars hadden opheldering geëist over de dag- en nachtbezetting van artsen. \"We laten zien dat we niet stilzitten\", laat de woordvoerder weten aan de NOS. Co-Med wil niet reageren op het in gebreke stellen door de verzekeraars. Het in gebreke stellen kan de opmaat zijn naar het opzeggen van het contract. Of dat ook gaat gebeuren wil CZ, om onrust onder patiënten te voorkomen, nog niet zeggen. Wel laat CZ weten dat er een noodplan klaarligt voor het geval dat de zorg van Co-Med wegvalt. \"Hoe dat eruit ziet verschilt per locatie en per situatie. We houden rekening met verschillende scenario's.\"  Dinsdag moest Co-Med bij de vier verzekeraars inzicht geven in de actuele bezetting en roosters voor de komende vier weken. Ook het spoedprotocol en de aanwezigheid gedurende de avond, weekend en de nacht is doorgenomen. De antwoorden van het bedrijf stelden niet gerust, schrijft de Volkskrant. Enkele uren later stelden de verzekeraars Co-Med in gebreke. Door het in gebreke stellen van Co-Med door de verzekeraars komt de commerciële huisartsenketen nog meer in problemen. Het bedrijf is al langer in opspraak vanwege het gebrek aan artsen en de kwaliteit van zorg. Ook zijn de praktijken slecht bereikbaar. De organisatie wordt vanwege de misstanden al nauwlettend in de gaten gehouden door de Inspectie Gezondheidszorg en Jeugd. De commerciële huisartsenketen moet elke maand een overzicht geven hoe de (spoedeisende) huisartsenzorg op alle dertien locaties is geregeld. Co-Med Zorg is in 2019 opgericht door drie Limburgse ondernemers die huisartsen willen ontlasten door ondersteunende taken, zoals boekhouding, automatisering en personeelszaken, centraal te regelen, zodat de artsen meer tijd aan patiënten kunnen besteden. Co-Med neemt vooral praktijken over waarvoor een zittende huisarts, die bijvoorbeeld met pensioen gaat, geen opvolger kan vinden. Co-Med heeft praktijken in onder andere Breda, Amsterdam, Eindhoven en Enschede. Het zijn in totaal dertien praktijken, met bij elkaar zo'n 50.000 patiënten. Co-Med werkt in veel huisartsenpraktijken met zzp'ers. Onlangs publiceerde de Volkskrant over misstanden bij de huisartsenketen. Medewerkers zouden onder meer taken moeten verrichten waarvoor ze niet bevoegd waren. De veiligheid van patiënten zou daardoor in het geding zijn gekomen. CZ zegt dat het artikel de zorgen die ze al hadden, heeft vergroot. Ook zegt de zorgverzekeraar dat er afgelopen week nieuwe \"verontrustende signalen\" over het bedrijf zijn binnengekomen. Begin deze maand werd een faillissement van de commerciële huisartsenketen voorlopig afgewend. "}, {"ID": 2525178, "url": "https://nos.nl/artikel/2525178-egypte-zet-sudanese-vluchtelingen-illegaal-terug-de-grens-over", "title": "'Egypte zet Sudanese vluchtelingen illegaal terug de grens over'", "date_time": "2024-06-19T06:50:30+0200", "text": "Egypte stuurt op grote schaal mensen die gevlucht zijn uit buurland Sudan terug de grens over. Dat schrijft Amnesty in een nieuw rapport. De mensenrechtenorganisatie zegt dat dat in strijd is met het internationaal recht.  Duizenden Sudanezen zouden willekeurig zijn gearresteerd en uitgezet. Volgens de mensenrechtenorganisatie hebben ze daardoor geen mogelijkheid om asiel aan te vragen en geen kans op een eerlijk proces. Volgens Marjon Rozema van Amnesty International plukt de politie vooral in de hoofdstad Caïro en in de grensregio Aswan mensen van straat. \"Ze pakken willekeurig zwarte mensen op, mensen die op straat lopen. Dat kan dan ook gaan om mensen die al langer in het land wonen of mensen die een geldige vluchtelingenstatus hebben. Het zijn zelfs mensen die in het ziekenhuis liggen waar ze herstellen van de wonden die ze opliepen in de burgeroorlog.\"  In Sudan woedt al ruim een jaar een bloedige strijd. Ruim 9 miljoen mensen zijn daardoor op de vlucht geslagen. Ongeveer een half miljoen van hen trokken naar buurland Egypte, waar ook al miljoenen landgenoten wonen die Sudan eerder verlieten. Trouw-correspondent Joost Scheffers herkent het beeld dat Amnesty schetst. \"Ik hoor van meerdere hulporganisaties dat Sudanezen inderdaad worden opgepakt en de grens over worden gezet.\" \"Ik heb vluchtelingen hier gesproken die alleen maar thuis zitten omdat ze niet naar buiten durven te gaan. Ze willen niet het risico lopen om zomaar te worden opgepakt en gedeporteerd.\" Rozema van Amnesty: \"Het gaat ook allemaal gepaard met een toename in xenofobe en racistische uitlatingen. In de media en online, maar ook door de regering. Die geeft alle buitenlanders de schuld van de economische problemen in het land.\"  De mensen die nu worden uitgezet worden in mensonterende omstandigheden vastgezet, stelt Amnesty. Het rapport beschrijft hoe de opgepakte vluchtelingen, onder wie vrouwen en kinderen, in provisorische centra worden vastgehouden, zoals pakhuizen of stallen. Sanitair is er ontoereikend, medische faciliteiten zijn er niet. Rozema wil dat de Europese Unie de Egyptische overheid aanspreekt op de praktijken. De EU heeft in maart een overeenkomst gesloten met Egypte: in ruil voor miljarden aan leningen en giften moet dat land proberen de migratiestroom richting Europa in te perken. \"De EU heeft een grote rol te spelen\", vindt zij. \"Je zou eigenlijk niet moeten samenwerken met een land waarvan je weet dat er dit soort dingen plaatsvinden.\" "}, {"ID": 2525177, "url": "https://nos.nl/artikel/2525177-ambitie-rutte-reikte-uiteindelijk-toch-voorbij-het-haagse-klaslokaal", "title": "Ambitie Rutte reikte uiteindelijk toch voorbij het Haagse klaslokaal ", "date_time": "2024-06-19T06:32:16+0200", "text": "\"Dan ga ik lesgeven. Dat vind ik superleuk\", zei Mark Rutte nog maar anderhalf jaar geleden op de vraag wat hij zou gaan doen als hij geen minister-president meer was. Het einde van zijn premierschap kwam door de val van zijn vierde kabinet niet lang daarna in zicht, maar hij verruilt het Torentje niet voor een klaslokaal. Rutte vervolgt zijn carrière op het internationale toneel. Gisteren werd definitief duidelijk dat hij naar Brussel vertrekt, waar hij secretaris-generaal van de NAVO wordt. Het lijkt een voor de hand liggende keuze, maar dat is niet altijd zo geweest. Rutte leek altijd te zeer verknocht aan Nederland. En dan met name aan Den Haag, waar hij geboren en getogen is en met een appeltje op de fiets naar het werk kon. Hij is een man van vaste gewoontes, die sinds jaar en dag in hetzelfde appartement woont, een oude Saab rijdt en zijn \"oude Nokiaatje\" pas wilde inruilen voor een smartphone toen hij politiek in de problemen dreigde te komen. Hij heeft vaste adresjes voor zijn koffie en ontbijt en toen de Franse president Macron vorig jaar langskwam, nam hij hem mee naar zijn favoriete, maar wat sleetse Indonesische restaurant. Bovendien hield Rutte zelf lang vol dat hij helemaal niet zo ambitieus was. Hij gaf een paar uur per week les op een vmbo-school, ook tijdens zijn premierschap, en zei in november 2022 nog heel stellig dat hij een toekomst als leraar voor zich zag. En dat leek best geloofwaardig.  Aanvankelijk was buitenlandse politiek ook niet helemaal zijn ding. Als VVD-leider sprak hij rond de verkiezingen in 2010, vlak voor zijn aantreden als premier, nog smalend over Europese samenwerking. \"Brussel, dat is echt een bodemloze put. De Europese Unie is totaal losgezongen van de samenleving. Het is prachtig dat de mensen dit in de gaten beginnen te krijgen.\" Het enige pluspunt van de EU was, in zijn ogen, de vrije interne markt. In de campagne van 2012, voor zijn tweede termijn in het Torentje, beloofde hij dat er geen cent meer naar de Grieken zou gaan. Hij kwam die belofte niet na, maar in de zuidelijke Europese lidstaten bleef het beeld hangen dat Nederland onder Rutte vrekkig was, en noodlijdende landen de maat nam vanwege hun financiële beleid. Dat culmineerde in 2020 nog in een relletje over een video, waarin een vuilverwerker hem vraagt of hij \"alsjeblieft\" geen geld wil geven aan \"die Italianen en Spanjaarden\" en Rutte lachend \"nee, nee, nee, nee\" zegt.  Maar de tijden van 'Mr No' zijn voorbij. Ruttes houding veranderde vanaf 2014, toen hij naar aanleiding van de ramp met de MH17 waarbij 196 Nederlanders omkwamen, noodgedwongen op het internationale toneel werd geplaatst. Twee jaar later zag hij nogmaals dat je echt iets kunt bereiken in de internationale politiek, toen hij erin slaagde een deal te sluiten met de Turkse president Erdogan om de vluchtelingenstroom in te dammen. De Russische inval in Oekraïne, twee jaar geleden, gaf het definitieve zetje: hij is nu overtuigd pro-Europees en iemand die de NAVO een warm hart toedraagt. Daar komt bij dat hij met zijn lange staat van dienst inmiddels ook buiten de EU - met 'Washington', 'Londen' en 'Jeruzalem' bijvoorbeeld - goede contacten onderhoudt. Dat ligt mede aan zijn karakter. Want Rutte is, weten ze inmiddels ook buiten Nederland, een handige bemiddelaar. Hij kan met vrijwel iedereen overweg en onderhoudt zijn contacten trouw. Er zijn talloze verhalen van mensen die ooit contact met hem hadden en jaren later nog een belangstellend sms'je van hem kregen. En die eigenschappen passen uitstekend bij het profiel van de secretaris-generaal, die als een soort verbinder tussen de 32 NAVO-lidstaten fungeert. Het ziet er soms een beetje ongemakkelijk uit, maar wereldleiders kunnen het over het algemeen goed met hem vinden  In oktober gaf Rutte eindelijk toe dat hij internationale ambities had. Hij wilde zijn ervaring misschien toch \"een paar jaar\" internationaal inzetten, maar dacht dat het beter was als eerst eens een vrouw secretaris-generaal van de NAVO zou worden, voegde hij daaraan toe. Dat sloeg op zijn concurrent, de Estlandse premier Kallas, die ook wel oren naar de functie had en die hij niet voor de voeten wilde lopen. Zij wordt het dus niet, en dat was haar al snel duidelijk. In november vertelde zij een grap die ze gehoord had: \"De volgende secretaris-generaal moet van een nieuwe lidstaat zijn en nieuw betekent dan twintig jaar (zoals Estland; Nederland hoort er sinds de oprichting in 1949 bij, red.), moet uit een land komen dat 2 procent van zijn bbp aan defensie besteedt (wat Nederland net heeft gehaald, red.) en het zou mooi zijn als het een vrouw is. Dus de logische keuze is: Mark Rutte.\" Dat wil niet zeggen dat Mark Rutte er niets meer voor hoefde te doen. De demissionaire premier had de afgelopen maanden zoveel internationale toppen en ontmoetingen, dat hij wel spottend de premier van Buitenlandse Zaken werd genoemd. "}, {"ID": 2525176, "url": "https://nos.nl/artikel/2525176-wekdienst-19-6-gelderland-bepaalt-toekomst-commissaris-duitsland-in-actie-op-ek", "title": "Wekdienst 19/6: Gelderland bepaalt toekomst commissaris • Duitsland in actie op EK", "date_time": "2024-06-19T06:22:00+0200", "text": "Goedemorgen! Gelderland besluit of John Berends weer commissaris van de Koning kan worden. Hij zit thuis vanwege een onderzoek naar grensoverschrijdend gedrag. En de Kiesraad stelt de officiële uitslag van de Europese verkiezingen in Nederland vast. Eerst het weer: De dag begint met opklaringen, alleen in het oosten wat lichte regen. In het westen en het noorden is veel ruimte voor de zon. Het blijft vrijwel overal droog en het wordt vandaag 18 tot 21 graden.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    Oekraïense vluchtelingen die met het vliegtuig naar Nederland komen, worden sinds enkele maanden bij aankomst vastgezet in de cel. NRC schrijft dat de vluchtelingen dagen vastzitten, terwijl alle gevluchte Oekraïners volgens Europese afspraken recht hebben op bescherming. Volgens de IND komen Oekraïners vaker via andere landen en is het daarom nodig om te onderzoeken of ze recht op opvang hebben. Juristen noemen de praktijk disproportioneel.    Bij Ulu Spor in Zwolle hebben ze er lang naar uitgekeken, de eerste wedstrijd van Turkije op het EK. En ze kunnen feest vieren, want Turkije wint met 3 -1 van Georgië.  Fijne dag!"}, {"ID": 2525172, "url": "https://nos.nl/artikel/2525172-amerikaanse-militair-krijgt-bijna-vier-jaar-cel-in-rusland", "title": "Amerikaanse militair krijgt bijna vier jaar cel in Rusland", "date_time": "2024-06-19T05:45:46+0200", "text": "Een Amerikaanse militair is in Rusland veroordeeld tot drie jaar en negen maanden cel in een strafkolonie. Russische staatsmedia zeggen dat hij schuldig is bevonden aan bedreiging van een vrouw met de dood, en diefstal. De man zou in beroep gaan tegen zijn veroordeling. Het is onduidelijk wat er volgens de Amerikaan zelf is gebeurd. Militair Gordon Black werd vorige maand gearresteerd in Vladivostok, Oost-Rusland. Volgens Amerikaanse media was hij daar op bezoek bij een Russische vrouw, die hij op uitzending in Zuid-Korea had leren kennen. De man zou op eigen initiatief naar Rusland zijn gegaan. Hij had eigenlijk naar huis in Texas moeten gaan.  Er wordt gesteld dat Black de vrouw bij de nek heeft gegrepen. Ook zou hij 10.000 roebel, omgerekend zo'n 108 euro, van haar hebben gestolen. Hij moet dit bedrag als schadevergoeding betalen aan de vrouw.  Black ontkent dat hij haar zou hebben bedreigd, zo schreven Russische media eerder, maar zou de diefstal hebben toegegeven. Enkele uren voor zijn veroordeling had een aanklager vier jaar en acht maanden gevangenis geëist.  Rusland houdt meerdere burgers van de VS vast, van wie Washington zegt dat ze onschuldig zijn. De bekendste daarvan is journalist Evan Gershkovich, die vastzit op verdenking van spionage. "}, {"ID": 2525171, "url": "https://nos.nl/artikel/2525171-reeks-explosies-in-hoofdstad-van-tsjaad-door-brand-bij-munitiedepot", "title": "Reeks explosies in hoofdstad van Tsjaad door brand bij munitiedepot", "date_time": "2024-06-19T04:42:41+0200", "text": "In Ndjamena, de hoofdstad van Tsjaad, waren afgelopen nacht zware explosies te horen. De oorzaak van de ontploffingen was een brand bij een munitieopslag van het leger. Reuters meldt op basis van ooggetuigen dat er meerdere gewonden zijn en minstens een dode. Lokale media schrijven dat er granaatscherven op huizen zijn beland. Een winkeleigenaar zou hierdoor zijn geraakt en kwam om het leven, schrijft het persbureau. Het munitiedepot ligt niet ver van het internationale vliegveld. Dat zou geen schade hebben opgelopen. Een nieuwssite deelt deze video van de explosies:  \"Ons huis trilde alsof we werden beschoten\", zegt een buurtbewoner tegen Reuters. \"Toen zagen we een grote brand bij de legerbasis, rook en explosies.\" De ontploffingen duurden zeker een uur. Op sociale media worden video's gedeeld van mensen die zouden zijn omgekomen op straat, maar die beelden zijn niet onafhankelijk gecontroleerd. President Mahamat Idriss Deby zegt dat er een onderzoek is ingesteld naar de explosies. Hij spreekt van menselijke en materiele schade, maar geeft geen details. Hij condoleert de families en naasten van slachtoffers en wenst de gewonden een spoedig herstel toe."}, {"ID": 2525170, "url": "https://nos.nl/artikel/2525170-schip-gezonken-door-houthi-aanval-onduidelijkheid-over-ander-schip", "title": "Schip gezonken door Houthi-aanval, onduidelijkheid over ander schip", "date_time": "2024-06-19T03:30:53+0200", "text": "In de Rode Zee zijn brokstukken en olie gevonden op de plek waar het Griekse bulkschip Tutor voor het laatst is gezien. Aangenomen wordt dat het schip is gezonken, meldt de Britse maritieme veiligheidsorganisatie UKMTO. Bij de aanval is een opvarende gedood. Daarmee is de Tutor het tweede schip dat in de Gaza-oorlog door de Houthi's tot zinken is gebracht. Mogelijk heeft de militie onlangs nog een schip in de regio gekelderd. Een Houthi-woordvoerder beweerde enkele dagen geleden dat vrachtschip Verbena ook is gezonken, maar dat is niet onafhankelijk bevestigd. Wel duidelijk is dat de Verbena ook was getroffen en zaterdag aan het zinken was. Het Nederlandse marineschip Zr. Ms. Karel Doorman nam na de aanval een gewond bemanningslid van de Verbena aan boord. De Verbena, vaart onder vlag van Palau en heeft een Oekraïense eigenaar.  De Tutor werd vorige week woensdag in de buurt van de havenstad Hodeida door raketten en een exploderende zeedrone geraakt. De bemanning maakte melding van schade aan de machinekamer, het schip raakte stuurloos en maakte water. De Amerikaanse marine haalde zaterdag de bemanning van boord. Een Filipijnse matroos is omgekomen. De Houthi's beschieten sinds november schepen in de Rode Zee, Arabische Zee en de Golf van Aden als ze vermoeden dat een schip een link met Israël heeft. Ze zeggen te handelen uit solidariteit met de Palestijnen in Gaza. Een internationale legercoalitie probeert er wat aan te doen, maar het is niet gelukt om een eind aan de beschietingen te maken.  Afgelopen dag zijn negen drones van de Houthi's neergehaald, stelt het Amerikaanse leger in een verklaring. Maandag hebben de Britten en Amerikanen luchtaanvallen uitgevoerd op verschillende plekken in Jemen. Het is onduidelijk hoeveel slachtoffer daarbij zijn gevallen.  De Houthi's hebben de afgelopen maanden ruim vijftig passerende vrachtschepen aangevallen. De internationale scheepvaart in de belangrijke zeeroute is ontregeld door deze acties. De Rubymar was het eerste schip dat door de militie tot zinken werd gebracht. Dat gebeurde in maart, nadat het de maand ervoor was getroffen:  Het schip had onder meer kunstmest aan boord en veroorzaakte grote milieuschade in zee. In totaal zijn nu vier opvarenden van vrachtschepen gedood bij Houthi-aanvallen. "}, {"ID": 2525169, "url": "https://nos.nl/artikel/2525169-oekraiense-vluchtelingen-dagen-in-de-cel-bij-aankomst-per-vliegtuig", "title": "'Oekraïense vluchtelingen dagen in de cel bij aankomst per vliegtuig'", "date_time": "2024-06-19T01:23:56+0200", "text": "Oekraïense vluchtelingen die met het vliegtuig naar Nederland komen, worden tegenwoordig bij aankomst op Schiphol vastgezet. NRC schrijft dat ze dagenlang in een cel zitten terwijl immigratiedienst IND onderzoekt of de Oekraïners recht hebben op opvang. Volgens Europese afspraken mogen zij vrij door Europa reizen. Sinds de Russische invasie hebben Oekraïners hier recht op opvang, zorg en mogen ze werken. Maar volgens de krant komen sinds een aantal maanden Oekraïners die per vliegtuig inreizen in grensdetentie terecht. Juristen noemen die maatregel disproportioneel.  De procedure van de IND dient geen enkel doel, vindt Vluchtelingenwerk. Bovendien is de detentie voor Oekraïners \"een zeer heftige ervaring\", zegt een woordvoerder. Een Oekraïense vrouw vertelt dat ze vijf dagen met buikpijn in grensdetentie moest wachten. Ze zegt dat ze geen informatie kreeg over waarom dit is gebeurd. De IND zegt in een reactie tegen NRC dat de situatie veranderd is. Waar deze vluchtelingen eerst rechtstreeks uit Oekraïne kwamen, reizen ze nu vaker via andere landen. Daarom zou het nodig zijn om hen vast te houden bij de grens. Het is niet bekend in hoeverre Nederland dit op eigen initiatief doet als EU-land.  \"Je kunt je voorstellen dat sommige Oekraïners worden nagetrokken, bijvoorbeeld met het oog op Russische desinformatie\", zegt een hoogleraar internationaal recht tegen de krant. Daar moeten volgens haar dan wel op individueel niveau aanwijzingen voor zijn. Er is \"geen enkele aanleiding\" om iedereen vast te zetten. Het is onduidelijk hoeveel mensen uit Oekraïne de afgelopen tijd hebben vastgezeten op Schiphol. Vluchtelingen die per auto of trein naar Nederland komen, mogen volgens de krant wel vrij doorreizen.  "}, {"ID": 2525168, "url": "https://nos.nl/artikel/2525168-kamer-wil-verblijfsvergunning-voor-surinamers-die-nederlandse-nationaliteit-kwijtraakten", "title": "Kamer wil verblijfsvergunning voor Surinamers die Nederlandse nationaliteit kwijtraakten", "date_time": "2024-06-19T00:33:08+0200", "text": "Er lijkt een oplossing te komen voor honderden Surinamers die al vele jaren ongedocumenteerd in Nederland wonen. In de Tweede Kamer is er een meerderheid om voor deze groep een regeling te treffen. Het gaat om mensen die voor de onafhankelijkheid van Suriname daar als Nederlander werden geboren, omdat het land toen nog onderdeel was van het koninkrijk. Na de onafhankelijkheidsverklaring van 1975 kwamen ze naar Nederland. Hier hadden ze vijf jaar de tijd om verblijfsrecht aan te vragen, maar om uiteenlopende redenen is dat bij deze groep personen niet gebeurd of gelukt. Naar schatting tussen 600 en 800 van hen leven al decennia in de illegaliteit in Nederland. Onlangs vroegen er honderd een verblijfsvergunning aan, om aandacht te vragen voor hun situatie. \"Ze hebben geen zorgverzekering, geen woning, ze kunnen geen betaald werk doen, ze hebben geen rechten\", zei hun advocaat.  Een nipte meerderheid in Tweede Kamer vindt dat er snel een oplossing moet komen. \"Overwegende dat het tot schrijnende situaties leidt\" en het \"ontbreekt aan voldoende handelingsperspectief\" roepen de 78 Kamerleden op tot het treffen van een regeling. De motie was ingediend door Henri Bontenbal (CDA). Dinsdag wordt erover gestemd. Er was al een plan om de groep een verblijfsvergunning te geven, maar dat was na de val van het kabinet in een la beland. Al jaren wordt aandacht gevraagd voor het probleem. De ongedocumenteerden en hun familieleden ervaren angst en onzekerheid. \"Je zal maar een moeder hebben bij wie je de hele tijd moet opletten of er geen agent in de buurt loopt, straks vraagt die naar haar paspoort\", legde advocaat Eva Bezem in april uit. "}, {"ID": 2525166, "url": "https://nos.nl/artikel/2525166-faber-begrijpt-commotie-maar-blijft-bij-uitspraken-over-omvolking-en-islam", "title": "Faber begrijpt commotie, maar blijft bij uitspraken over omvolking en islam", "date_time": "2024-06-18T23:23:48+0200", "text": "Ze wordt minister, maar het ongemak rondom haar uitspraken is niet bij iedereen weg. Beoogd migratieminister Marjolein Faber van de PVV neemt haar eerdere uitspraken over omvolking en de islam als verwerpelijke ideologie niet terug, bleek dinsdagavond uit een verklaring voor haar gesprek bij formateur en beoogd premier Schoof. Wel zegt ze zich te gaan gedragen \"zoals het een minister betaamt\". Beoogd premier Schoof zei vanavond vertrouwen in de kandidatuur van Faber te hebben. \"Op basis van het gevoerde gesprek\", aldus Schoof, maar de inhoud van dat gesprek lichtte hij niet toe.  Vorige week was er nog crisisoverleg tussen de vier coalitiepartijen nadat VVD-leider Yesilgöz Fabers kandidatuur in twijfel had getrokken met openlijke zorgen over Fabers uitspraken. De VVD legt zich neer bij de keuze van de PVV, maar Yesilgöz vindt dat Wilders en Faber het nu \"in de praktijk moeten laten zien\". \"Ik heb mijn zorgen geuit. Het is nu aan de heer Wilders en mevrouw Faber om er iets mee te doen\", zegt ze dinsdagmiddag. Enige uren later zegt Faber de commotie over haar kandidatuur te begrijpen, maar ze neemt de uitspraken niet terug. Faber wil geen \"energie steken in het recenseren van eerdere uitspraken\". Die wil ze bewaren voor haar nieuwe uitdaging: \"een stevig asielbeleid voeren\". Ze zal daarbij naar eigen zeggen een minister zijn voor \"iedereen die zich in Nederland bevindt\". Op de vraag of ze nog steeds vindt wat ze in eerdere uitspraken zei wilde Faber niet ingaan:   Na twee dagen van gesprekken met de aanstaande bewindspersonen die het nieuwe kabinet van PVV, BBB, VVD en NSC gaan vormen valt op dat sommigen beloven zich als minister te zullen gedragen en anderen zeggen goed in de gaten te houden of alles volgens de afspraken over akkoord en rechtsstaat verloopt. Zo zei vandaag ook een andere PVV-politica, Reinette Klever, dat ze als minister \"keurig haar best\" zal doen om de afspraken in het akkoord uit te voeren. De beoogd minister voor Buitenlandse Handel en Ontwikkelingshulp, die ook bestuurslid is van omroep Ongehoord Nederland, stelde als Kamerlid eerder voor om de ontwikkelingshulp af te schaffen.  Haar voordracht door PVV-leider Wilders wekte daarom verbazing. Klever snapt dat, zei ze na het gesprek met Schoof. \"Maar toen droeg ik het PVV-programma uit en nu zit ik in een andere rol. Ook Faber wees op het verschil tussen haar eerdere rol als oppositielid en het beoogd ministerschap nu. Beoogd minister Uitermark (NSC) van Binnenlandse Zaken, beoogd minister Bruins (NSC) van Onderwijs en beoogd minister van Justitie Van Weel (VVD) benadrukten alle drie dat ze vanuit hun positie goed zullen opletten op het nakomen van afspraken. \"Ik zal iedereen op gelijke wijze aan die verantwoordelijkheid houden,\" zei Uitermark. \"Wij zullen iedereen eraan houden dat we ons binnen de grenzen van de rechtsstaat bewegen\" zei Bruins. \"U kunt er op rekenen dat ik mij als minister van Justitie volledig ga inzetten voor de rechtsstaat\", aldus Van Weel.  \"Er zijn nog steeds zorgen bij coalitiepartijen, maar ze zeggen ook dat Faber nu eenmaal de kandidaat is van de PVV en daar leggen ze zich bij neer. Tegelijkertijd is het bijzonder dat VVD-leider Yesilgöz nog steeds haar zorgen uit. Maar het is ook een bijzondere samenwerking tussen de vier partijen, en dat zal nog wel vaker blijken. Faber wacht echt een heel lastige klus, dat staat van tevoren al vast. Waarschijnlijk zal ze vlak na haar benoeming direct te maken krijgen met een tekort aan opvangplekken voor asielzoekers en wat gaat zij dan doen? Dat vragen ze zich bij VVD en NSC ook af. Ze hopen dat Faber dan als smeermiddel gaat optreden richting burgemeesters om die plekken te regelen, maar kan zij dat wel met haar verleden en heeft ze daar genoeg ervaring voor? Bij VVD en NSC denken ze eigenlijk van niet, maar ze zeggen ook: 'het is aan de PVV nu om dat te gaan laten zien'.\" "}, {"ID": 2525162, "url": "https://nos.nl/artikel/2525162-israelische-minister-dreigt-hezbollah-met-totale-oorlog", "title": "Israëlische minister dreigt Hezbollah met 'totale oorlog'", "date_time": "2024-06-18T22:58:52+0200", "text": "De Israëlische minister van Buitenlandse Zaken Katz dreigt met een totale oorlog tegen Hezbollah in Libanon. \"We komen heel dichtbij het moment waarop we besluiten de spelregels tegen Hezbollah en Libanon te veranderen\", schrijft Katz op X. \"In een totale oorlog zal Hezbollah worden vernietigd en zal Libanon zwaar worden verslagen.\" Katz reageert op een dreigement van Hezbollah tegen Israël. De Libanese militie verspreidde vandaag een video waarop beelden zijn te zien die boven de Israëlische havenstad Haifa zijn gemaakt. De binnenstad, het vliegveld, de haven en een aantal militaire installaties zijn te herkennen. Wanneer de beelden zijn gemaakt is niet bekend, maar kennelijk was Hezbollah in staat dat ongehinderd te doen.  Ook het Israëlische leger heeft gereageerd en zegt een aanvalsplan te hebben. \"Plannen voor een offensief in Libanon zijn goedgekeurd en we hebben meer troepen klaarstaan\", zegt het leger in een verklaring. Twee dagen geleden zei legerwoordvoerder Daniel Hagari al dat \"de toenemende agressie van Hezbollah verwoestende gevolgen kan hebben voor Libanon\". Hij zei erbij: \"Israël is verplicht Israëliërs te verdedigen. We zullen aan die verplichting voldoen.\"  Hezbollah is heer en meester in het zuiden van Libanon en een bondgenoot van Hamas. Sinds het uitbreken van de Gaza-oorlog bestoken Hezbollah en het Israëlische leger elkaar. Aan beide kanten van de grens zijn slachtoffers gevallen, tienduizenden mensen hebben hun woningen moeten verlaten. De afgelopen weken namen de beschietingen in intensiteit toe. De Gaza-oorlog dreigt daardoor tot een regionaal conflict uit te groeien. De Amerikaanse diplomaat Amos Hochstein reist rond in het Midden-Oosten in een poging om verdere escalatie te voorkomen. Katz schrijft in zijn bericht op X dat ook Israël bij een oorlog tegen Hezbollah een prijs zal betalen. \"Maar met een sterke en verenigde natie, en met de kracht van het Israëlische leger, zullen we de veiligheid voor de inwoners van het noorden herstellen.\" "}, {"ID": 2525157, "url": "https://nos.nl/artikel/2525157-zeven-doden-bij-verkeersongeluk-in-frankrijk", "title": "Zeven doden bij verkeersongeluk in Frankrijk", "date_time": "2024-06-18T22:39:26+0200", "text": "In Frankrijk zijn zeven mensen omgekomen bij een verkeersongeluk. Het ongeluk gebeurde in de buurt van Chartres, een stad zo'n honderd kilometer ten zuiden van Parijs. Een auto met daarin vijf jongeren van 19 en 20 jaar botste frontaal tegen een auto van een bejaard echtpaar. De auto met de jongeren vloog in brand. De inzittenden kwamen allemaal om het leven. Ook het echtpaar overleefde de klap niet. De auto van de jongeren botste na de eerste klap op nog een auto. Daarin zaten een 23-jarige vrouw en 21-jarige man. Een van hen is er slecht aan toe, melden Franse media."}, {"ID": 2525153, "url": "https://nos.nl/artikel/2525153-honderden-doden-gemeld-bij-hadj-door-extreme-hitte-in-mekka", "title": "Honderden doden gemeld bij hadj door extreme hitte in Mekka", "date_time": "2024-06-18T22:22:02+0200", "text": "Bij de jaarlijkse islamitische bedevaart naar Mekka in Saudi-Arabië zijn enkele honderden doden gevallen. Veel mensen zijn overleden aan de gevolgen van de extreme hitte. Volgens de Saudische televisie werd het vandaag 51,8 graden in de schaduw. Op de bedevaart - de hadj - kwamen dit jaar ruim 1,8 miljoen mensen met veel verschillende nationaliteiten af. Eerder werd al bekend dat de extreme hitte veertien levens had geëist, maar inmiddels loopt het dodental op. Hoeveel mensen er precies zijn omgekomen is niet duidelijk. Per land komen berichten naar buiten over de eigen inwoners. Zo meldt de Jordaanse overheid dat er 41 Jordaniërs zijn bezweken aan een zonnesteek. Tunesische media hebben het over minstens 35 gestorven Tunesiërs. Iran spreekt van 11 doden. Het Indonesische gezondheidsministerie meldt dat 144 Indonesiërs zijn gestorven tijdens de pelgrimage. Van hen is niet duidelijk of ze allemaal door de hitte zijn gestorven, of door een andere oorzaak. Er zouden ook nog steeds pelgrims vermist zijn.  Vanwege de verwachte hitte hadden de Saudische autoriteiten al maatregelen genomen. Zo waren extra waterpunten ingericht, er werd waterdamp over het terrein verspreid en mensen kregen het advies om binnen te blijven op de heetste uren van de dag. Veel pelgrims hadden een paraplu meegenomen om zich tegen de zon te beschermen.  Er werden ook extra hulpverleners ingezet. Een Saudische gezondheidsfunctionaris vertelt tegen persbureau Reuters dat er meer dan 2700 pelgrims behandeld zijn voor hittegerelateerde klachten. De hadj duurt in totaal vijf dagen, woensdag is de laatste dag. Voor moslims is het een moment van bezinning en boetedoening voor alle zonden die zijn begaan. Pelgrims dragen een wit gewaad, dat gelijkheid symboliseert. Moslims die in goede gezondheid verkeren en het zich kunnen veroorloven moeten vanuit de islam één keer in hun leven de hadj verrichten. "}, {"ID": 2525151, "url": "https://nos.nl/artikel/2525151-topman-boeing-maakt-excuses-aan-familie-van-slachtoffers-737-max-crashes", "title": "Topman Boeing maakt excuses aan familie van slachtoffers 737 Max-crashes", "date_time": "2024-06-18T21:50:14+0200", "text": "\"Ik maak mijn excuses voor het leed dat we hebben aangericht.\" Met die woorden aan de nabestaanden van slachtoffers van dodelijke ongelukken met Boeings is topman Calhoun van de vliegtuigbouwer door het stof gegaan. Hij deed dat aan het begin van een hoorzitting in de Amerikaanse Senaat. Hij moet zich daar verantwoorden voor de vele mankementen aan de 737 Max en de incidenten die daar het gevolg van waren. De 737 Max is een van de meest verkochte toestellen van de vliegtuigbouwer.  Eerder vandaag kwam via een klokkenluider binnen het bedrijf naar buiten dat Boeing honderden defecte vliegtuigonderdelen is kwijtgeraakt in de afgelopen jaren, en dat die mogelijk in toestellen terecht zijn gekomen. Bovendien heeft het bedrijf volgens die klokkenluider onderdelen in de buitenlucht opgeslagen, tegen de regels in, en die bewust buiten het zicht gebracht van veiligheidsinspecteurs die langskwamen voor controle.  De beschuldigingen volgen op de verklaringen van eerdere klokkenluiders, zowel binnen als buiten het bedrijf, die aan de bel trokken over de lakse houding tegenover veiligheidsmaatregelen bij het onderhoud en de productie van de 737 Max. Een van hen pleegde later zelfmoord. Eerder dit jaar viel er een paneel uit zo'n toestel boven de Verenigde Staten, waardoor het vliegtuig snel moest landen. In 2018 en 2019 verongelukten twee 737 Max-toestellen in Indonesië en Ethiopië, waarbij 346 passagiers omkwamen.  Calhoun zei tegenover de kritische Senatoren dat hij nog niet direct met klokkenluiders in contact is getreden, maar noemde dat een goed idee. \"Ik stel mezelf elke dag de vraag: hebben we wel genoeg gedaan?\", aldus Calhoun. \"Er is al veel gezegd over de cultuur bij Boeing. We hebben die zorgen luid en duidelijk gehoord. Onze cultuur is verre van perfect, maar we komen in actie en boeken vooruitgang.\" Het hoofd van de onderzoekscommissie die de cultuur bij Boeing nu onder de loep neemt, de Democratische senator Richard Blumenthal, zei dat het bedrijf \"nog altijd winst als het belangrijkste ziet, en daardoor de grenzen opzoekt en zijn werknemers als onbelangrijk beschouwt\". Volgens hem \"moet het bedrijf niet meer denken aan de volgende kwartaalcijfers, maar aan de volgende generatie\". "}, {"ID": 2525149, "url": "https://nos.nl/artikel/2525149-uitgelaten-feest-in-grootste-turkse-stad-buiten-turkije-na-eerste-ek-winst", "title": "Uitgelaten feest in 'grootste Turkse stad buiten Turkije' na eerste EK-winst", "date_time": "2024-06-18T21:26:32+0200", "text": "Een rood-wit feest is uitgebroken in de Berlijnse wijk Kreuzberg. Na de 3-1 overwinning van Turkije op Georgië in het eerste EK-duel begon het luide toeteren. Turkse vlaggen worden uit het raam gehangen en families trekken feestend door de wijk, waar van oudsher een grote Turkse gemeenschap woont. Hoewel Turkije naast de organisatie van dit EK greep, voelt het toernooi in Duitsland voor vele Turkse spelers toch als een thuiswedstrijd. Onder meer Salih Özcan, middenvelder voor Borussia Dortmund, sprak van een Heimspiel. Niet alleen omdat de wedstrijd in Dortmund werd gespeeld, maar omdat hij is geboren en getogen in Duitsland. Qua aantallen supporters voelde het ook als een thuiswedstrijd. In Duitsland wonen bijna drie miljoen mensen met een Turkse migratieachtergrond. Bij de wedstrijd in Dortmund zijn naar schatting 80.000 supporters aanwezig. En ook hier in Berlijn, de 'grootste Turkse stad buiten Turkije', is de feestvreugde groot. In de wijken Kreuzberg en Neukölln, waar veel Turkse Duitsers wonen, is de wedstrijd gevolgd vanuit restaurants, bakkers en späti's (avondwinkels). In een Turks theehuis aan de Kottbusser Damm zat het afgeladen vol met Duits-Turkse mannen, die vooraf vol goede moed waren. \"Deze pot moet sowieso lukken\", zegt Ahmet, die erop wijst dat de Turkse 'maansterren' afgelopen najaar Duitsland in eigen huis wist te verslaan. Hij voorspelde vooraf 3-1, en kreeg gelijk.  Het duurde even voordat de feestvreugde kon beginnen. Naarmate de eerste goal langer op zich liet wachten, werd het vertrouwen ingewisseld voor terughoudendheid. In het broeierige theehuis nam de temperatuur toe. Meer en meer sigaretjes werden opgestoken. Wie niet rookt, beet op z'n nagels. \"De druk is misschien te hoog, omdat er zoveel Turkse supporters zijn\", praatte Ahmet het tegenvallende spel goed. Toch kwam daar de 1-0, met niet lang daarna de gelijkmaker door Georgië. Barvrouw Maria balde haar vuist, maar hardop juichen doet ze niet. Ze blijkt een Georgische, de enige in de ruimte. \"Maar iedereen is heel aardig voor mij hoor\", stelde ze gerust. \"Ik help een avond mee in de bediening, omdat het Turkse personeel de wedstrijd wil zien.\"  Het meest trots zijn de bezoekers van het theehuis op de Duits-Turkse spelers. Zoals aanvoerder Hakan Çalhanoglu, die is geboren in Mannheim, en verdediger Kenan Yildiz, afkomstig uit Regensburg. En in de selectie zitten nog vier spelers die zijn geboren in Duitsland. Voor sommige spelers is het een dilemma geweest voor welk land ze uitkomen. \"Na intensieve gesprekken met mijn familie heb ik uit overtuiging besloten voor Turkije te spelen\" kondigde bijvoorbeeld Özcan in 2022 aan. Duits-Turkse spelers als Deniz Undav en Ilkay Gündogan kozen juist voor het Duitse Mannschaft. \"Turkije is mijn plan B\", zei Undav daarover. \"Ze hebben allemaal goede opleidingen gehad bij Duitse clubs. Zonder dat hadden ze het niet gered\", zegt Ahmet. Zijn collega wijst naar de speler Ferdi Kadioglu, die geboren is in Arnhem en eerder jeugdinterlands voor Oranje speelde. \"Dat wordt een heel grote, zeker na dit toernooi!\"  Het geduld van de toeschouwers wordt toch nog beloond met een ruime winst: 3-1. Het theehuis loopt meteen leeg, de voetbalfans vieren uitgelaten de overwinning op straat. Alsof het zo moest zijn, is het plots opgehouden met regenen. Auto's met Turkse vlaggen, en soms broederlijk naast een Duitse, trekken toeterend door de wijk. Bij de volgende groepswedstrijden treft het Turkse elftal aanzienlijk sterkere tegenstanders: Portugal en Tsjechië. Of Turkije dan kans maakt op nog een winst? \"Ik denk het niet\", zegt Ahmet gelaten. Nog een reden om juist nu feest te vieren. "}, {"ID": 2525146, "url": "https://nos.nl/artikel/2525146-meer-aanhoudingen-voor-rellen-na-fc-utrecht-go-ahead-eagles", "title": "Meer aanhoudingen voor rellen na FC Utrecht - Go Ahead Eagles", "date_time": "2024-06-18T20:58:05+0200", "text": "De politie heeft de afgelopen week elf mensen aangehouden voor betrokkenheid bij de rellen na de play-offwedstrijd van FC Utrecht tegen Go Ahead Eagles. Na die wedstrijd eind mei liep het in en buiten Stadion Galgenwaard uit de hand. Supporters van FC Utrecht en Go Ahead bestookten elkaar tijdens het duel met vuurwerk. Meteen na de 2-1 nederlaag, waardoor de club uit de Domstad het Europees voetbal misliep, betraden Utrecht-fans het veld om bij het uitvak te komen. Vervolgens zocht een aantal hooligans buiten het Utrechtse stadion de confrontatie met de ME, waarbij twee agenten gewond raakten en twee supporters werden aangehouden. Vorige week dinsdag deelde de politie al beelden van zeven verdachten bij Opsporing Verzocht. Drie van hen meldden zich daarna zelf bij de politie. Gisteren en vandaag werden nog eens acht mensen aangehouden, schrijft RTV Utrecht. Het gaat om mannen uit Utrecht, Maarssen, Vleuten en Houten. Vanavond worden in Opsporing Verzocht opnieuw beelden van relschoppers gedeeld.  Voor de Utrechtse burgemeester Sharon Dijksma waren de rellen reden om bij de eerste thuiswedstrijd in het nieuwe seizoen geen fans in de Galgenwaard toe te laten. Zij sprak van \"excessief, agressief geweld tegen de politie\". Het is een unicum dat een gemeente een dergelijke straf aan een club oplegt. \"Maar gezien de situatie van afgelopen zondag is dit een passende maatregel. Ik zal ook niet schromen om ook bij andere wedstrijden geen publiek toe te staan, als deze situatie zich herhaalt\", zei Dijksma toen. FC Utrecht deelde naar aanleiding van de rellen tientallen stadionverboden uit. Zo ging het er tijdens de wedstrijd van FC Utrecht tegen Go Ahead Eagles aan toe:  "}, {"ID": 2525145, "url": "https://nos.nl/artikel/2525145-bultrug-gezien-voor-kust-zandvoort", "title": "Bultrug gezien voor kust Zandvoort", "date_time": "2024-06-18T20:45:36+0200", "text": "Voor de kust van Zandvoort is gisteren een bultrug gezien. Volgens opvangorganisatie SOS Dolfijn zwom de walvis langere tijd zo'n 500 meter tot anderhalve kilometer uit de kust. De bultrug werd afgelopen zondag voor het eerst gespot. Toen kwamen bij de stichting ook de eerste meldingen binnen. Een woordvoerder van SOS Dolfijn vertelt aan de regionale omroep NH dat ze het dier gisteravond ook zelf heeft gezien. Ze was toen toevallig in Zandvoort om een training te geven. \"Het was meteen duidelijk dat het om een grote walvis ging en het bleek dus ook echt een bultrug te zijn.\"  Volwassen bultruggen kunnen zo'n zestien meter lang worden en zo'n 30.000 kilo wegen. Volgens SOS Dolfijn kunnen ze zich over het algemeen goed redden in ondiepe gebieden zoals de Noordzee. Als er genoeg voedsel is, blijven ze vaak ook langer in hetzelfde gebied. Grote zorgen om deze bultrug zijn er daarom niet. \"Het gedrag van het dier lijkt oké\", zegt de woordvoerder. Op sociale media maken sommige mensen zich wel zorgen, schrijft NH. Ze zijn bang dat de walvis door de windmolenparken op zee de weg is kwijtgeraakt. Die zorgen deelt de opvangorganisatie niet. \"We weten nog niet heel veel over de invloed van windmolenparken op deze dieren, maar sinds begin deze eeuw wordt eigenlijk jaarlijks wel een bultrug gezien voor onze kust\", zegt de woordvoerder. \"Het is dus niet heel opmerkelijk, maar wel ontzettend gaaf.\" "}, {"ID": 2525143, "url": "https://nos.nl/artikel/2525143-rutte-wordt-chef-van-de-navo-vier-vragen-over-het-bondgenootschap", "title": "Rutte wordt chef van de NAVO: vier vragen over het bondgenootschap", "date_time": "2024-06-18T20:24:28+0200", "text": "Demissionair premier Mark Rutte wordt secretaris-generaal van de NAVO. Maar wat is dat voor organisatie en wat gaat Rutte daar doen? En waarom zijn de meningen over de NAVO zo verdeeld?  De Noord-Atlantische Verdragsorganisatie is een militair bondgenootschap tussen 30 Europese landen, de Verenigde Staten en Canada. Sinds de oprichting in 1949 speelt de NAVO een sleutelrol in de politieke en militaire verhoudingen in Europa. Vanuit het hoofdkwartier in Brussel organiseren de lidstaten hun collectieve verdediging. Belangrijkste verantwoordelijkheid van de alliantie is het beschermen van het territorium en de bevolking van de lidstaten tegen aanvallen. Dat wordt uitgedrukt in de bekendste passage uit de NAVO-statuten, Artikel 5: Een aanval op één van de lidstaten, is een aanval op allen. Mocht een lidstaat worden aangevallen, dan kan de NAVO een beroep doen op Artikel 5 en zijn alle lidstaten verplicht om bij te springen in de verdediging van het aangevallen land. Dat laatste is overigens maar één keer gebeurd, toen Washington de alliantie om steun vroeg na de terroristische aanslagen in de VS van 11 september 2001.  Met zijn benoeming wordt Mark Rutte de hoogste politieke leider van het bondgenootschap. Hij wordt de veertiende secretaris-generaal in de geschiedenis, en de vierde Nederlander in die functie. Zijn rol heeft twee kanten. Allereerst moet de secretaris-generaal voortdurend bemiddelen tussen de lidstaten over veiligheidskwesties. Achter de schermen moet Rutte dus alle neuzen dezelfde kant op krijgen - en houden - wat geen makkelijke taak is, gezien de uiteenlopende belangen van de lidstaten. Als er overeenstemming is bereikt komt de tweede verantwoordelijkheid van de secretaris-generaal, namelijk die van vertegenwoordiger naar buiten toe. Rutte moet dus de standpunten en plannen van de NAVO bekendmaken, net zoals zijn voorganger Jens Stoltenberg dat jarenlang heeft gedaan. Voormalig NAVO-chef Jaap de Hoop Scheffer legt in Nieuwsuur uit met wat voor uitdagingen de NAVO te maken krijgt:  Rutte krijgt het trouwens niet voor het zeggen over militaire operaties, want die vallen onder de opperbevelhebber, de Supreme Allied Commander Europe. Sinds de oprichting van de NAVO is de opperbevelhebber altijd een Amerikaan, en komt de secretaris-generaal uit Europa. Maar voor elke militaire operatie van de NAVO is politieke goedkeuring nodig, en dat moet Rutte voor elkaar krijgen.     Afkeuring van de NAVO is er al sinds de alliantie bestaat. In de Koude Oorlog was de NAVO mikpunt van kritiek door communisten uit de Oostbloklanden en pacifisten in het westen. Dat had te maken met de kernwapenwedloop en de tegenstellingen tussen de grootmachten VS en de Sovjet-Unie. De kritiek werd concreter toen de NAVO zijn mandaat uitbreidde en militaire operaties buiten het eigen grondgebied ging uitvoeren. Na de ineenstorting van de Sovjet-Unie in 1991 besloten de lidstaten dat hun troepen konden worden ingezet voor vredesmissies overal ter wereld. Tussen 1993 en 1995 vlogen NAVO-toestellen missies om de no-fly zone boven Bosnië te handhaven. Ze bombardeerden Bosnisch-Servische doelen, met onder andere zo'n 500 burgerdoden als gevolg. Volgens de NAVO was de operatie gerechtvaardigd door VN-resoluties, gericht op het beschermen van burgers, maar veel Serviërs vinden dat de alliantie ver buiten zijn boekje ging. Niettemin voerde de NAVO in 1999 opnieuw luchtaanvallen uit, dit keer op Servische doelen, ter vergelding van het Servische optreden in Kosovo.  Sindsdien is er in meer of mindere mate kritiek op verschillende NAVO-interventies buiten het eigen gebied, onder meer in Afghanistan, Irak en Libië. Maar het heetste hangijzer is de oostelijke uitbreiding van de NAVO in Europa na de Koude Oorlog. Rusland beweert dat de Amerikanen en Duitsers begin jaren 90 aan het toenmalige Sovjet-leiderschap hadden beloofd om de alliantie niet uit te breiden met landen als Polen, Hongarije, Roemenië en de Baltische staten. Dat die landen later toch het NAVO-lidmaatschap kregen wordt vaak door het Kremlin, zijn bondgenoten en critici in het Westen gebruikt om de Russische invasie in Oekraïne goed te praten. Rusland zou met die inval hebben willen voorkomen dat een agressieve NAVO zich nog verder uitbreidt, dit keer met Oekraïne. In die lezing is niet Moskou, maar het Westerse bondgenootschap verantwoordelijk voor de oorlog in Oekraïne. \"De NAVO is niet op zoek gegaan naar nieuwe lidstaten,\" zo reageert de alliantie op zijn website op de beschuldiging. \"De NAVO respecteert het recht van elk land om zijn eigen weg te kiezen. NAVO-lidmaatschap is een beslissing die genomen wordt door niemand anders dan de geallieerden en de landen die zich graag willen aansluiten.\"    Het lijkt alsof er voortdurend ruzie is in Brussel rond de defensiebudgetten van de NAVO-landen. De onenigheid gaat meestal over de zogenoemde 2-procentnorm, het percentage van het bruto binnenlands product dat lidstaten minimaal zouden moeten besteden aan defensie. Die norm bestaat op papier al een halve eeuw, maar is pas sinds de aanslagen van 11 september een heikel punt geworden. Toen begon president George W. Bush erover dat de norm een verplichting moest worden. Dat mislukte, want de rest van de NAVO was het er niet mee eens. Maar na de Russische annexatie van de Krim gingen de lidstaten ermee akkoord om binnen tien jaar - dus uiterlijk in 2024 - naar de 2-procentnorm \"toe te werken.\" Zulke vage bewoordingen zijn verleden tijd na herhaalde dreigementen van oud-president Trump om lidstaten die de norm niet halen niet meer te zullen bijstaan als ze worden aangevallen. Tegenwoordig wordt de 2-procentnorm gezien als een must, maar nog niet alle NAVO-landen voldoen eraan. Nederland lukt het dit jaar waarschijnlijk pas voor het eerst; tien NAVO-landen blijven naar verwachting ook dit jaar achter. Aan de andere kant zijn er ook landen die ruim boven de 2-procentnorm zitten. Dat zijn vooral Oost-Europese landen als Polen (bijna 4 procent van het bbp), kersvers NAVO-lid Finland en de Baltische Staten (allemaal ruim boven de 2 procent), en de VS (3,5 procent). "}, {"ID": 2525139, "url": "https://nos.nl/artikel/2525139-chipmaker-nvidia-dankzij-ai-hype-meest-waardevolle-bedrijf-op-de-beurs", "title": "Chipmaker Nvidia dankzij AI-hype meest waardevolle bedrijf op de beurs", "date_time": "2024-06-18T20:03:11+0200", "text": "Nvidia, een Amerikaanse chipfabrikant die gespecialiseerd is in videokaarten, is voor het eerst het meest waardevolle bedrijf ter wereld op de beurs. Het bedrijf is nu omgerekend 3100 miljard euro waard en daarmee laat het grote namen zoals Apple en Microsoft achter zich. Het is de volgende mijlpaal in een stormachtige groei van het bedrijf. De vraag naar de producten van Nvidia is al enige tijd ontzettend groot. Dat heeft alles te maken met de grote ontwikkelingen op het gebied van kunstmatige intelligentie (AI). Toepassingen zoals chatbot ChatGPT maar ook beeldgenerator Midjourney vragen veel rekenkracht van computers. Nvidia maakt zogeheten GPU's, wat staat voor graphics processing unit. Deze zijn bij uitstek geschikt voor het doen van die zware berekeningen.  Dat succes is goed terug te zien in de financiële resultaten van het bedrijf. In vijf jaar tijd is de omzet zes keer zo groot geworden: afgelopen jaar kwam die uit op 56 miljard euro. De winst was 27 miljard euro. Vorig jaar rond deze tijd kwam de beurswaarde voor het eerst boven de 1000 miljard euro uit. Dat was al een enorme mijlpaal. Sindsdien ging het heel hard, een jaar later is de waarde boven de 3000 miljard euro uitgekomen. Er zijn maar twee andere bedrijven in de wereld die dat niveau hebben bereikt: Apple en Microsoft. Twee zeer bekende namen, al decennialang. Dat geldt voor Nvidia niet. Het bedrijf werd in 1993 opgericht in een Amerikaanse diner, Denny's. Onder de drie oprichters was Jensen Huang, die nog altijd aan het roer van het bedrijf staat. "}, {"ID": 2525138, "url": "https://nos.nl/artikel/2525138-verbijstering-na-oordeel-hooggerechtshof-over-hulpstuk-vuurwapens", "title": "Verbijstering na oordeel Hooggerechtshof over hulpstuk vuurwapens", "date_time": "2024-06-18T19:59:22+0200", "text": "De beslissing van het Amerikaanse Hooggerechtshof om zogenoemde bump stocks weer toe te staan zorgt voor verontwaardiging in de Verenigde Staten. Met het hulpstuk op de kolf van een semiautomatisch geweer kun je een stuk sneller schieten. Bij een schietpartij in Las Vegas gebruikte de schutter een bump stock. Marisa Marano overleefde de aanslag. \"Deze beslissing is belachelijk\", vertelt Marano aan de NOS. Marano staat met haar zusje op 1 oktober 2017 op een festivalterrein, als ze opeens schoten hoort. \"We dachten dat het vuurwerk was\", zegt ze. \"Totdat iemand in het publiek riep: er wordt geschoten!\" Ze gooit zichzelf over haar zusje heen om haar te beschermen tegen de kogels, want \"dat is wat grote zussen doen\". Wanneer het schieten even stopt, rennen de zussen zo snel als ze kunnen van het terrein af. \"In de tijd dat de schutter zijn wapen herlaadde, renden wij letterlijk voor ons leven\", vertelt Marano met een brok in haar keel.  Een bump stock op een semiautomatisch wapen zorgt ervoor dat je door de terugslag veel sneller kan schieten. Bij elk schot beweegt het geweer naar achteren en veert het dankzij de bump stock weer naar voren. Daardoor wordt de trekker steeds opnieuw tegen de wijsvinger van de schutter geduwd. De 64-jarige schutter in Las Vegas vuurde zo meer dan duizend kogels in elf minuten af vanuit een hotelkamer. In totaal kwamen 60 mensen om het leven en honderden bezoekers raakten gewond. Het verbod op de hulpstukken is in 2018 onder president Trump ingevoerd. De bump stocks werden toen hetzelfde geclassificeerd als machinegeweren, die verboden zijn in de VS. De Republikeinen voelden na het bloedbad in Las Vegas en een schietpartij op een school in Florida de druk om actie te ondernemen. Een zet die Trump inmiddels onder het tapijt probeert te vegen: hij claimt dat er tijdens zijn presidentschap ondanks \"grote druk\" niets aan de wapenwetgeving is veranderd. De Republikeinse partij pleit er namelijk al jaren voor dat de federale overheid zich zo min mogelijk met wapenwetgeving bemoeit.  De Texaanse wapenhandelaar Michael Cargill spande de zaak aan. \"Ik heb hiervoor tot het eind gevochten. De bump stock-zaak gaat ons recht op wapens redden\", vertelt Cargill enthousiast in een video op X. \"Meer wapens betekent minder misdaden.\" Hij roept iedereen op om een wapen te kopen. De zes conservatieve rechters van het Hooggerechtshof hebben afgelopen vrijdag de doorslag gegeven. Hun redenering is gebaseerd op een technisch detail: bij een bump stock moet je per kogel de trekker overhalen, bij een machinegeweer niet. De drie progressieve rechters in het Hof zijn het daar niet mee eens en stemden tegen. \"Deze beslissing kan dodelijke gevolgen krijgen\", schrijft Sonia Sotomayor, één van de progressieve rechters. President Biden is het duidelijk niet eens met de beslissing van het Hooggerechtshof en roept in een verklaring het Congres op om de bump stocks te verbieden. \"Stuur me die wet en ik teken hem\", laat hij weten. De Democraten in het Congres zijn daar een groot voorstander van, maar de Republikeinen zijn minder enthousiast. De Senaat stemt vandaag over het verbieden van de bump stocks, maar dat wordt hoogstwaarschijnlijk door de Republikeinen tegengehouden.  Volgens de Republikeinse Senator Tim Cotton schendt het verbod \"bijna\" het Tweede Amendement van de Amerikaanse grondwet, dat gaat over het recht om wapens te bezitten. De interpretatie van het Tweede Amendement zorgt al jarenlang voor de nodige discussies in het land. Dat wordt ook duidelijk uit ons gesprek met Steve Clark, eigenaar van een wapenwinkel. \"De overheid had bump stocks überhaupt nooit mogen verbieden\", vertelt de wapenhandelaar. \"Het is maar een stukje speelgoed.\"  Marano denkt daar heel anders over. \"Het is gewoon belachelijk, het is zo onnodig\", zegt zij over het terugdraaien van het verbod. \"Er zijn constant massale schietpartijen en als er dan eindelijk regels tegen zijn, worden ze weer teruggedraaid.\" Steve zegt haar te begrijpen, maar vindt dat je 'niet om het Tweede Amendement heen kan'. In zijn wapenwinkel is het een komen en gaan van wapenliefhebbers, ook de schietbaan achter de winkel staat helemaal vol. Tussen de harde knallen door vertelt één van de medewerkers met veel passie over het wapen dat hij vasthoudt. Op zijn shirt staat de tekst 'Het Tweede Amendement mag niet worden geschonden'. De boodschap is duidelijk: van onze wapens blijf je af. "}, {"ID": 2525135, "url": "https://nos.nl/artikel/2525135-klokkenluider-defecte-onderdelen-zijn-mogelijk-in-boeing-toestellen-beland", "title": "Klokkenluider: 'Defecte onderdelen zijn mogelijk in Boeing-toestellen beland'", "date_time": "2024-06-18T19:39:32+0200", "text": "Vliegtuigfabrikant Boeing heeft honderden defecte vliegtuigonderdelen kwijtgemaakt, zegt een kwaliteitsinspecteur van het bedrijf. Mogelijk zijn die uiteindelijk in 737 Max-toestellen beland. Boeing ligt al enige tijd onder een vergrootglas, omdat de 737 Max-toestellen problemen vertonen. Begin dit jaar verloor een toestel van Alaska Airlines een deurpaneel tijdens de vlucht, waarna de Amerikaanse luchtvaartautoriteit de controles opvoerde en klokkenluiders opriep zich te melden.  Volgens de klokkenluider moeten defecte onderdelen goed geregistreerd worden om te voorkomen dat ze toch in vliegtuigen gebruikt worden. Maar hij zegt dat Boeing ze juist uit de interne systemen verwijderde, waardoor het niet meer mogelijk was om ze goed te volgen. Ook zegt hij dat er onderdelen in de buitenlucht zijn opgeslagen, en dat is niet volgens de voorschriften. Toen inspecteurs van de luchtvaartautoriteit aankondigden het terrein te bezoeken, hebben medewerkers de onderdelen snel naar andere locaties gebracht.  De klokkenluider, Boeing-inspecteur Sam Mohawk, diende de beschuldiging vorige week in bij de Amerikaanse toezichthouder voor veiligheid op de werkvloer. Zijn verklaring is nu openbaar gemaakt door een onderzoekscommissie van de Senaat, omdat die vanavond een hoorzitting heeft met de topman van Boeing, Dave Calhoun. Hij wordt aan de tand worden gevoeld over de veiligheidscultuur bij het bedrijf.  Bij die hoorzitting zullen ook andere verhalen van klokkenluiders aan bod komen. Zo meldde vorige maand een medewerker van Spirit AeroSystems zich, een bedrijf dat onder meer rompen voor Boeing produceert. Volgens hem verlieten er regelmatig vliegdelen met gebreken de fabrieken. Boeing zou daarvan op de hoogte zijn geweest. Ook zegt hij dat personeel onder druk werd gezet om minder strenge controles uit te voeren. \"Ze focusten niet op de kwaliteit van de onderdelen, maar vooral op het financiële plaatje en de cijfers\", zei hij.  Bij twee dodelijke ongelukken met 737 Max-toestellen kwamen in 2018 en 2019 346 mensen om het leven. Na het incident met het toestel van Alaska Airlines begin dit jaar haalden nog meer incidenten met toestellen van Boeing de media. Zo bleken er meer schroeven los te zitten, verloor een toestel een wiel tijdens het opstijgen en liet de kap van een motor los tijdens een vlucht. "}]