[{"ID": 2527162, "url": "https://nos.nl/artikel/2527162-straf-in-fraudezaak-tegen-trump-niet-volgende-week-bekend-maar-pas-in-september", "title": "Straf in fraudezaak tegen Trump niet volgende week bekend, maar pas in september", "date_time": "2024-07-02T23:30:56+0200", "text": "De rechtbank in New York bepaalt volgende week nog niet de straf van Donald Trump voor het vervalsen van documenten in de aanloop naar de presidentsverkiezingen van 2016. De uitspraak is uitgesteld tot 18 september. Aanleiding voor het uitstel is de uitspraak van het Hooggerechtshof van gisteren over de immuniteit van een president. Volgens rechter Juan Merchan heeft die uitspraak mogelijk gevolgen voor deze zaak.  Een jury bepaalde eind mei dat Trump schuldig was aan het vervalsen van zakelijke gegevens die aantoonden dat hij 130.000 dollar zwijggeld betaalde aan pornoster Stormy Daniels. Zwijggeld betalen is in de Verenigde Staten niet strafbaar, maar dat niet vermelden in de boekhouding is dat wel. Hoewel de verwachting niet is dat Trump in deze zaak een celstraf zal krijgen, kan hij bijvoorbeeld wel een voorwaardelijke straf krijgen. Daardoor zou hij zich regelmatig moeten melden bij een reclasseringsambtenaar in de staat New York, wat zijn presidentscampagne in de weg kan zitten.  Het bepalen van de strafmaat was gepland op 11 juli, dus volgende week donderdag. Maar Trump vroeg uitstel aan omdat hij de kans wil krijgen te beargumenteren dat hij als voormalig president immuun is voor vervolging. Als de strafmaat inderdaad op 11 juli zou zijn bepaald, zou dat minder dan een week voor de Republikeinse Nationale Conventie zijn geweest. Daar wordt de kandidatuur van Trump voor de verkiezingen op 5 november officieel vastgesteld. Trump had al aangekondigd in beroep te gaan tegen de veroordeling wanneer de strafmaat is vastgesteld.  Het Hooggerechtshof bepaalde gisteren dat Trump deels immuun is voor vervolging voor handelingen tijdens zijn presidentsperiode. Het grootste deel van de zwijggeldzaak dateert echter van voor zijn tijd als president. Toch vroegen de advocaten van Trump gisteren aan rechter Merchan of zij mochten betogen dat de immuniteit ook voor deze zaak geldt. Merchan stemde hiermee in. Trumps advocaten moeten hun argumenten voor 10 juli bij de rechtbank indienen. "}, {"ID": 2527157, "url": "https://nos.nl/artikel/2527157-drie-scholen-rotterdam-morgen-dicht-om-oproep-gewelddadige-demonstratie", "title": "Drie scholen Rotterdam morgen dicht om oproep gewelddadige demonstratie", "date_time": "2024-07-02T23:05:16+0200", "text": "In Rotterdam blijven morgen drie basisscholen gesloten wegens een oproep tot een gewelddadige demonstratie op het plein waar de scholen zijn gevestigd. De politie bevestigt dat na berichtgeving door de regionale omroep Rijnmond en zegt het signaal serieus te nemen. Al eerste maakte basisschool Dominicus Kindcentrum bekend vanwege de oproep morgen uit voorzorg dicht te blijven. Later besloten Jenaplanschool De Blijberg en Daltonschool De Margriet hetzelfde. De drie scholen zijn gevestigd in hetzelfde pand aan de Noorderhavenkade. Volgens de politie is de oproep tot de demonstratie gemeld via Meld Misdaad Anoniem. Uit welke hoek de dreiging komt, is niet duidelijk. Ook de aanleiding is onbekend. \"Het gaat om een anonieme melding, wat het lastig maakt om hem te verifiëren\", zegt een woordvoerder van de politie.   Het Dominicus Kindcentrum schreef vanmiddah in een brief aan de ouders, in het bezit van Rijnmond, de veiligheid van de kinderen en medewerkers voorop te stellen. Later werden ook de ouders van de leerlingen van de andere twee scholen op de hoogte gebracht. De politie laat weten dat er morgen extra politietoezicht zal zijn in de omgeving van de scholen. Het Dominicus Kindcentrum beslist later of de school ook overmorgen dicht blijft. "}, {"ID": 2527144, "url": "https://nos.nl/artikel/2527144-gletsjers-in-alaska-verliezen-4-6-keer-sneller-sneeuw-dan-in-jaren-80", "title": "Gletsjers in Alaska verliezen 4,6 keer sneller sneeuw dan in jaren 80", "date_time": "2024-07-02T22:09:29+0200", "text": "Het smelten van gletsjers in Alaska gaat steeds sneller, blijkt uit internationaal onderzoek gepubliceerd in het wetenschappelijk tijdschrift Nature Communications. Volgens de onderzoekers krimpt het Juneau-ijsveld, waar meer dan duizend gletsjers zijn, 4,6 keer sneller dan in de jaren 80. Volgens hoofdonderzoeker Bethan Davies van de Universiteit van Newcastle komt dat omdat we door klimaatverandering kortere winters hebben en langere zomers. \"Er is een langer smeltseizoen\", zegt hij tegen persbureau AP. Alaska is volgens de onderzoekers de plek waar het meeste ijs ter wereld verdwijnt. Tussen 1948 en 2005 zijn daar vier gletsjers weggesmolten, tussen 2005 en 2019 waren dat er 64. Veel van die gletsjers waren te klein om een naam te krijgen, \"maar een grote, de Antler-gletsjer, is totaal weg\", zegt medeonderzoeker Mauri Pelto. Door het smeltende ijs komt er ook een enorme hoeveelheid ijs in het water, namelijk 50.000 liter per seconde.  Hoeveel sneeuw er in een gebied blijft liggen, kan je zien aan de 'sneeuwlijn'. Onder die lijn kan in de zomer sneeuw verdwijnen, maar daarboven ligt het hele jaar sneeuw. Volgens Pelto blijft die lijn alsmaar omhoog bewegen. Als deze lijn uiteindelijk hoger wordt dan een ijsveld zelf, is er een omslagpunt bereikt. Voor het Juneau-ijsveld zijn we volgens de onderzoekers niet zo ver meer verwijderd van dat omslagpunt. Omdat dit specifieke ijsveld aardig plat is, is het kwetsbaarder voor bepaalde omslagpunten, aldus Davies. Als alle sneeuw daar zou smelten, waarvan Davies denkt dat het binnen veertig jaar gebeurt, zou het desondanks niet heel veel toevoegen aan de wereldwijde zeespiegel, zegt de onderzoeker. \"Maar het is een grote toeristische bestemming en een culturele hotspot.\" "}, {"ID": 2527138, "url": "https://nos.nl/artikel/2527138-amsterdam-moet-fiscus-62-000-euro-betalen-na-fout-registratie-priveritten-halsema", "title": "Amsterdam moet fiscus 62.000 euro betalen na fout registratie privéritten Halsema", "date_time": "2024-07-02T21:31:06+0200", "text": "De gemeente Amsterdam heeft van de Belastingdienst een naheffing van zo'n 62.000 euro gekregen vanwege fouten bij de administratie van het privégebruik van de dienstauto door burgemeester Halsema. Dat meldt wethouder Van Buren (Financiën) in een brief aan de gemeenteraad. Volgens Van Buren heeft de gemeente sinds 2019 het privégebruik \"niet goed geregistreerd en administratief afgehandeld\" en is daardoor onterecht geen fiscale bijtelling betaald.  Sinds 2019 is het voor leden van het college in principe niet toegestaan om de dienstauto voor privédoeleinden te gebruiken. Voor de burgemeester geldt een uitzondering, vanwege haar veiligheid en vanwege het feit dat ze 24 uur per dag beschikbaar moet zijn, schrijft AT5. Wie jaarlijks meer dan 500 privékilometers per jaar in een dienstauto rijdt, moet daar bijtelling over betalen. In het geval van de burgemeester wordt die bijtelling in principe betaald door de gemeente, maar dat is in dit geval niet gebeurd. Dat ligt volgens Van Buren niet aan Halsema: die heeft haar privékilometers altijd gemeld.   De wethouder zegt dat er binnen de ambtelijke organisatie geen goede instructies waren over de afhandeling van die gegevens. De werkwijze van de gemeente is volgens haar tekortgeschoten. \"Zowel het proces als de regels waren niet duidelijk genoeg.\" Sinds gisteren zijn er nieuwe werkinstructies van kracht die het duidelijker moeten maken hoe het privégebruik moet worden verwerkt, aldus de wethouder. "}, {"ID": 2527137, "url": "https://nos.nl/artikel/2527137-wim-hof-volgens-rechter-vs-niet-verantwoordelijk-voor-verdrinking-tiener", "title": "'Wim Hof volgens rechter VS niet verantwoordelijk voor verdrinking tiener'", "date_time": "2024-07-02T21:18:43+0200", "text": "'Iceman' Wim Hof is volgens een Amerikaanse rechter niet verantwoordelijk voor de dood van een 17-jarig meisje twee jaar geleden. Dat meldt de Volkskrant, die onder anderen sprak met een advocaat van de Nederlander en de advocaat van de vader van het meisje. Het meisje, Madelyn Rose Metzger, werd door haar vader Raphael dood aangetroffen in het ondiepe zwembad achter zijn huis. Zij zou ademhalingsoefeningen van de methode van Hof hebben gedaan waarbij je korte tijd het bewustzijn kan verliezen en daardoor zijn verdronken. Raphael Metzger eiste in een rechtszaak omgerekend ruim 62 miljoen euro van Hof en diens zoon Enahm, die samen het bedrijf Innerfire BV runnen. Het was de eerste keer dat een nabestaande Hof en het bedrijf voor de rechter daagde na de dood van iemand die zijn methodes had gebruikt. De zaak diende in een rechtbank in Californië. Volgens de Volkskrant gaat Metzgers advocaat beroep aantekenen tegen het vonnis. Het ging om een civiele rechtszaak. Dat betekent dat er alleen een schadevergoeding kon worden betaald. Hof riskeerde geen celstraf.  Wim en Enahm Hof stellen dat zij altijd waarschuwen om hun oefeningen niet op onveilige plekken te doen zoals op de fiets of bij het water, maar \"zittend of liggend op de grond\", zei Enahm Hof eerder tegen de NOS. Maar critici stellen dat dat niet afdoende is. De NOS heeft Wim en Enahm Hof om een reactie gevraagd op het vonnis, maar zij waren niet bereikbaar. Hofs Amerikaanse advocaat Robert Matsuishi zegt in de Volkskrant dat in deze zaak geen aanwijzing gevonden is \"dat het slachtoffer op 10 augustus 2022 de Wim Hof-ademhalingsoefeningen heeft uitgevoerd in het zwembad, en of die oefeningen daadwerkelijk tot haar verdrinking hebben geleid\". "}, {"ID": 2527114, "url": "https://nos.nl/artikel/2527114-meer-dan-470-arrestaties-in-turkije-na-geweld-tegen-syriers", "title": "Meer dan 470 arrestaties in Turkije na geweld tegen Syriërs", "date_time": "2024-07-02T18:28:33+0200", "text": "In Turkije zijn de afgelopen twee dagen 474 mensen gearresteerd na geweld tegen Syriërs en het vernielen van onder meer winkels. Dat meldt de Turkse minister van Binnenlandse Zaken Ali Yerlikaya. De onrust, in meerdere steden in het land, brak uit nadat een Syrische man zondag was gearresteerd in de stad Kayseri. Hij wordt verdacht van het seksueel misbruiken van zijn 7-jarige neefje. Daarna braken in de stad en het omliggende gebied rellen uit waarbij Turken onder meer huizen, winkels en auto's van Syriërs beschadigden.  De rellen sloegen over naar andere Turkse provincies, waaronder Hatay, waar veel Syriërs zitten en de provincie Adana. De minister meldt niet waar de mensen zijn gearresteerd, maar zei eerder dat in Kayseri en de omliggende gebieden 67 mensen aangehouden waren. De regerende AK-partij en president Erdogan hebben het geweld sterk veroordeeld. \"Het is onacceptabel om huizen te verbranden, vandalisme te plegen en straten in brand te steken\", zei de president gisteren. \"Met het aanwakkeren van vreemdelingenhaat en de haat voor vluchtelingen in onze samenleving wordt niets bereikt.\"  Volgens Erdogan heeft de oppositie de rellen uitgelokt. De grootste oppositiepartij CHP geeft juist de president de schuld vanwege mislukt vluchtelingenbeleid. Volgens officiële cijfers zitten er in Turkije op dit moment zo'n 3,6 miljoen Syriërs maar analisten denken dat het aantal veel hoger is. De meesten van hen zijn gevlucht voor geweld in hun eigen land. Na het geweld in Turkije gingen vooral in het noordwesten van Syrië mensen de straat op. In gebieden die onder controle staan van door Turkije gesteunde oppositiegroepen werden Turkse vlaggen neergehaald en stenen gegooid naar Turkse vrachtwagens. Volgens het in Engeland gevestigde Syrisch Observatorium voor de Mensenrechten sloot Turkije grensovergangen in het noordwesten, maar dat kan niet onafhankelijk bevestigd worden.  \"Het anti-vluchtelingensentiment onder de Turken groeit. Nergens ter wereld worden er zoveel Syrische vluchtelingen opgevangen als in Turkije. In het begin in 2011, toen de oorlog net was begonnen, werden de Syriërs juist met open armen ontvangen door veel Turken. Ze werden door de Turken onze broeders (en zusters) genoemd. Maar door de economische problemen en de hoge inflatie in het land is de afgelopen jaren een heel ander geluid te horen. De armoede stijgt en de middenklasse wordt geraakt. Vooral in de grenssteden is de onvrede groot. Sommige Syriërs werken bijvoorbeeld voor minder dan het minimumloon waardoor Turken klagen dat ze niet aan de bak komen. Ook zien de inwoners de demografie van hun stad veranderen en klagen de Turken over de culturele verschillen. De houding richting Syriërs wordt niet alleen vijandiger, maar er is dus soms ook sprake van geweld. Zo bestormden Turken in de hoofdstad Ankara drie jaar geleden Syrische winkels en huizen nadat een Turkse jongen om het leven was gekomen bij een steekpartij. Binnen de Syrische gemeenschap in Turkije is er dan ook angst. Uit voorzorg zouden sommige winkels zijn gesloten.\" "}, {"ID": 2527111, "url": "https://nos.nl/artikel/2527111-orban-agentschap-insinueert-dat-nederland-corruptieonderzoekers-omkocht", "title": "Orbán-agentschap insinueert dat Nederland corruptieonderzoekers omkocht", "date_time": "2024-07-02T18:24:28+0200", "text": "De schendingen van de rechtsstaat in Hongarije staan opnieuw hoog op de agenda. In Brussel zijn de zorgen daarover extra groot, omdat het land van premier Viktor Orbán het komende half jaar de EU voorzit. Directe aanleiding is de soevereiniteitswet die Orbán doorvoerde. De wet maakt het voor de Hongaarse regering gemakkelijk om journalistieke onderzoeksplatformen en maatschappelijke organisaties (ngo's) strafbaar te stellen, als er een vermoeden is dat die als verlengstuk van een buitenlandse organisatie opereren. Ngo's die met buitenlands sponsorgeld de verkiezingen in een land beïnvloeden \"vormen een bedreiging van de democratie\", aldus een woordvoerder van Orbán. De Europese Commissie, die vreest dat de wet wordt gebruikt om critici van de Orbán-regering de mond te snoeren, heeft in een zogeheten inbreukprocedure Hongarije om uitleg gevraagd. 'Schandalige aantijging' jegens Nederland De zorgen zijn terecht, zegt corruptiewaakhond Transparency International (TI), dat slachtoffer dreigt te worden van de wet. Vorige week ontving de TI-afdeling in de Hongaarse hoofdstad Boedapest een brief van de zogeheten soevereiniteitsautoriteit dat een onderzoek naar TI heeft ingesteld. In de brief staan ruim zestig vragen over onder andere TI's sponsoren. De corruptiewaakhond heeft een maand de tijd gekregen om te reageren. De brief staat bol van insinuaties en verdachtmakingen, zegt Miklós Ligeti van TI in Boedapest. \"Het is pure intimidatie.\" Opvallend in de brief is de verwijzing naar geldschieter Nederland, een van de vele landen die TI financieel steunen. TI stelt een reguliere corruptie-index op: een ranglijst waarop Hongarije recent werd vermeld als corruptste land binnen de EU. Orbáns soevereiniteitsagenten willen nu weten wat Nederland terugkrijgt voor de steun aan TI. Ligeti: \"Letterlijk luidt hun vraag: 'Hoe is de positie van Nederland in de corruptie-index veranderd ten opzichte van andere onderzochte landen gedurende de financieringsperiode?' Ofwel: ze onderzoeken of Nederland TI mogelijk heeft omgekocht, in ruil voor een gunstige positie van Nederland op onze ranglijst. Het is een schandalige aantijging.\" Het heeft ook woede gewekt onder betrokken Europese diplomaten, die sterke twijfels hebben over Hongarijes rol als 'eerlijke bemiddelaar', zoals de officiële opdracht van elk EU-voorzittend land luidt. 'Brussel bezetten' Met de slogan Make Europe Great Again, een verwijzing naar de slogan Make America Great Again van Orbáns politieke vriend Donald Trump, trapt Hongarije het voorzitterschap af. Aan de huidige EU deugt weinig, vindt Orbán, die afgelopen weekend een nieuwe Europese fractie presenteerde: Patriotten voor Europa. Als het hem lukt om genoeg medestanders te vinden wil hij met de Patriotten Brussel gaan \"bezetten\". Volgens Orbán is de \"huidige Brusselse elite verantwoordelijk voor de illegale migratie die Europeanen teistert\". Van een EU-voorzittend land wordt een neutrale voortrekkersrol verwacht tijdens vergaderingen van onder andere de EU-ministers. Hongarije, dat het komende half jaar in totaal ruim 5000 EU-vergaderingen zal leiden, moet toezien op wetgevings­processen en samenwerking tussen de lidstaten. Een verantwoordelijkheid die Hongarije nooit had mogen krijgen, vindt Groen Links-Europarlementariër Tineke Strik. \"Het schaadt de geloofwaardigheid van de EU, dat een land dat zelf alle regels aan de laars lapt, en waar de pers wordt gemuilkorfd, de regie in handen krijgt.\" Aanstaande woensdag organiseert Strik in het Europees Parlement een conferentie over Hongarije met tal van internationale rechtsstaat-experts. Zij vreest dat Hongarije Europese wetgeving die ze niet bevalt kan gaan vertragen. \"Neem de Europese anticorruptiewetgeving. Daarover wordt binnen de EU al volop onderhandeld. Je kunt je toch niet voorstellen dat dat nu verder moet onder voorzitterschap van een land dat verreweg het slechtste scoort op corruptie.\" Alarmbel De gewraakte soevereiniteitswet van de Orbán-regering is wat Strik betreft een alarmbel. \"Behalve Transparency International is nu ook het onafhankelijke Hongaarse onderzoeksplatform Átlátszó slachtoffer van die wet. Er wordt van ze geëist dat ze al hun onderzoeksmateriaal delen met de soevereiniteitsautoriteit, met een overheid dus die door TI en Átlátszó juist wordt onderzocht wegens corruptie op het hoogste niveau. Dit is absurd.\" Onlangs was er ophef over een nieuwe wet in EU-kandidaatlid Georgië, die overeenkomt met Orbáns soevereiniteitswet. In beide gevallen wordt verwezen naar de 'buitenlandse agenten'-wet die de Russische president Poetin in 2012 invoerde. Wereldwijd was de kritiek daarop toen groot. De huidige kritiek op de Hongaarse soevereiniteitswet wuift Balázs Orbán, politiek adviseur van premier Viktor Orbán, weg. Hij vindt juist dat zo'n wet \"in alle EU-landen moet worden ingevoerd\". De Amerikaanse ambassade in Boedapest liet vorige week in een persverklaring weten \"zeer bezorgd\" te zijn. \"De poging van de Hongaarse regering om onafhankelijke organisaties lastig te vallen, te intimideren en te straffen druist in tegen de principes van democratisch bestuur die geworteld zijn in de rechtsstaat.\" "}, {"ID": 2527103, "url": "https://nos.nl/artikel/2527103-discriminerende-algoritmes-groot-probleem-bij-instanties-waarschuwt-waakhond", "title": "Discriminerende algoritmes groot probleem bij instanties, waarschuwt waakhond", "date_time": "2024-07-02T17:27:16+0200", "text": "Het gebruik van discriminerende algoritmes lijkt wijdverspreid bij overheidsinstanties. Daarvoor waarschuwt voorzitter Aleid Wolfsen van de Autoriteit Persoonsgegevens (AP). \"Men is zich er vaak niet bewust van\", zegt hij in het NOS Radio 1 Journaal. Het gaat om algoritmes die overheden gebruiken om fraude op te sporen. \"Als je onderscheid maakt op basis van leeftijd of opleidingsniveau, dan moet je daar een goede onderbouwing voor hebben.\" De directeur van de privacywaakhond stelt dat die er vaak niet blijkt te zijn. Hij geeft als voorbeelden de omstreden fraudescorekaart van een aantal gemeenten. En de misstanden bij de Dienst Uitvoering Onderwijs (DUO) met studiefinanciering. NOS op 3 en onderzoeksbureau Investico hadden achterhaald dat DUO studenten met een migratieachtergrond of een lager opleidingsniveau veel vaker van fraude beschuldigde.  Wolfsen noemt het bijzonder pijnlijk dat er geen goede onderbouwing was voor het gebruik van deze risico-indicatoren in het algoritme van DUO. In een interview met de Volkskrant zegt hij vandaag: \"Het feit dat we bij elke tegel die we lichten dit soort systemen vinden, baart me zorgen. Waarschijnlijk wordt er dus op grote schaal gediscrimineerd.\" Voor het probleem wordt al jaren gewaarschuwd. Instanties zeggen te worstelen met de druk om misbruik van belastinggeld op te sporen met beperkte middelen. 100 procent controle is onhaalbaar, dus wordt onderzocht waar het risico op fraude het hoogst is. Het is logisch dat dit soort keuzes worden gemaakt, beaamt Wolfsen. \"Alleen dan moet je wel een inhoudelijke reden hebben voor de selectiecriteria.\"  Volgens de AP-directeur is bewustwording een belangrijk deel van de oplossing. \"Systemen worden gemaakt door programmeurs, die vaak minder verstand hebben van op welke basis je onderscheid mag maken. Terwijl mensen die beleid maken meestal minder thuis zijn in hoe het algoritme werkt. Daar gaat het vaak mis\", legt hij uit. Een andere aanbeveling is transparantie over het gebruik van algoritmes om fraude op te sporen. Laat weten op basis van welke factoren een persoon eruit wordt gepikt, adviseert Wolfsen. Daarnaast wil de AP zelf meer doen en het personeelsbestand van de waakhondinstantie verdubbelen. \"Wij zouden vaker spontaan onderzoek moeten doen, in plaats van na een klacht.\" De directeur verwijst terug naar het omstreden algoritme dat DUO gebruikte om mistanden op te sporen. \"Dat systeem is tien jaar gebruikt en we hebben er niet een klacht over gehad. Slachtoffers waren er niet bewust van dat ze op basis van een algoritme waren geselecteerd.\" Ook op het functioneren van de AP is de afgelopen jaren kritiek geweest. Veel burgers met een klacht kwamen voor een dichte deur te staan, concludeerde de Nationale Ombudsman in 2021. Ook het jaar erop waren er nog problemen door achterstanden en lange wachttijden. "}, {"ID": 2527093, "url": "https://nos.nl/artikel/2527093-verdachte-verkoper-middel-x-heeft-zelfmoord-gepleegd-nog-voor-uitspraak-in-de-zaak", "title": "Verdachte verkoper middel X heeft zelfmoord gepleegd, nog voor uitspraak in de zaak", "date_time": "2024-07-02T16:59:45+0200", "text": "Een 77-jarige man uit Castricum, die verdacht werd van strafbare hulp bij zelfdoding, heeft een einde aan zijn leven gemaakt. Dat meldt het Openbaar Ministerie. Omdat de man niet meer leeft komt er nu ook een einde aan de strafzaak. Het OM had vorige week een gevangenisstraf van 2,5 jaar geëist tegen Tom de M., waarvan zes maanden voorwaardelijk. De M. werd verdacht van witwassen en van het online verkopen van het dodelijke middel X. Justitie linkte hem aan zes sterfgevallen. Tom de M. was ook betrokken bij Coöperatie Laatste Wil (CLW), die middel X in 2017 presenteerde als humaan zelfdodingspoeder. Over de vraag of het daadwerkelijk leidt tot een humane dood zijn sinds het begin sterke twijfels. Volgens het OM hadden zeker 223 mensen via zijn online handel een bestelling geplaatst en zou De M. er 74.400 euro mee hebben verdiend. Tijdens de zitting zei de officier van justitie dat de verdachte \"zeer lichtvaardig\" omging met het leven van anderen. De nabestaanden van personen die het middel kochten zijn door het OM op de hoogte gebracht van het overlijden van de verdachte. De Volkskrant schreef eerder dat de man naar eigen zeggen handelde uit \"idealistische motieven\" en niet uit economische. De M. leverde het middel na zestig dagen in een kluis met codeslot bij zijn klanten, om overhaaste beslissingen tegen te gaan. Volgens de officier van justitie doet dat niets af aan zijn handelen, ook omdat hij \"in de praktijk bereid was om hiervan af te wijken.\" De uitspraak in de zaak, die nu dus niet meer doorgaat, zou zijn op 9 juli. Denk je aan zelfmoord of maak je je zorgen om iemand? Praten over zelfmoord helpt en kan anoniem via de chat op www.113.nl of telefonisch op 0800-0113. "}, {"ID": 2527089, "url": "https://nos.nl/artikel/2527089-opnieuw-rellen-en-protesten-tegen-regering-in-kenia", "title": "Opnieuw rellen en protesten tegen regering in Kenia", "date_time": "2024-07-02T16:40:31+0200", "text": "In minstens acht Keniaanse steden zijn opnieuw demonstraties tegen de regering. Op verschillende plekken treedt de politie hard op tegen betogers. Het is de onrustigste dag sinds vorige week het parlementsgebouw werd bestormd waarbij zeker twintig doden vielen. Demonstranten eisen het vertrek van president William Ruto. De 57-jarige leider besloot vorige week om de gehate belastingwet, de aanleiding voor de landelijke protestgolf, in te trekken. Maar de veelal jonge Kenianen die weer de straat op gaan, vinden dat niet genoeg.  Lokale media melden dat twee demonstranten zijn neergeschoten in Mombassa, de tweede stad van het land. Op foto's is te zien dat er auto's in brand staan. Persbureau Reuters meldt dat er honderden betogers een protestmars lopen door de kuststad. \"Ruto moet vertrekken\", roepen ze in koor. Ook in de hoofdstad Nairobi zijn onlusten. De politie zet volgens Keniaanse media traangas in. Agenten worden bekogeld met stenen en voeren charges uit op betogers. Het is onduidelijk hoeveel mensen gewond zijn geraakt en of er sprake is van doden.  Sinds het begin van de protestgolf halverwege juni zijn bijna veertig Kenianen gedood bij confrontaties met de politie, meldt een Keniaanse mensenrechtenorganisatie. Tientallen burgers en mensenrechtenactivisten zouden zijn ontvoerd door de politie. \"Mensen sterven op straat en hij kan alleen maar praten over geld\", zegt een demonstrant tegen Reuters over president Ruto. \"Wij zijn geen geld, maar mensen. Hij moet voor zijn mensen gaan zorgen, anders willen we hem niet.\"  Ruto riep vorige week op tot een nationaal dialoog. Hij wil de staatsschuld beperken onder druk van het Internationaal Monetair Fonds (IMF). Maar de omstreden belastingverhoging op levensmiddelen leidde tot grote zorgen bij de Kenianen die al moeilijk rondkomen. De laatste jaren zijn de kosten van levensonderhoud in het Afrikaanse land fors gestegen. De president haalde de wet dus van tafel en beloofde ook dat de corruptie onder functionarissen wordt aangepakt. Het heeft de betogers er niet van weerhouden om opnieuw de straat op te gaan.  "}, {"ID": 2527088, "url": "https://nos.nl/artikel/2527088-inwoners-europese-steden-zijn-massatoerisme-beu-kan-geen-bus-meer-pakken", "title": "Inwoners Europese steden zijn massatoerisme beu, 'kan geen bus meer pakken'", "date_time": "2024-07-02T16:34:56+0200", "text": "\"Op steeds meer plekken pikken de locals het niet meer\", zegt Jan van der Borg. De hoogleraar toerisme in Leuven en Venetië reageert op het protest tegen massatoerisme in Málaga van afgelopen weekend. Daar gingen 15.000 tot 25.000 mensen de straat op omdat de Zuid-Spaanse stad volgens hen onleefbaar is geworden door de grote aantallen vakantiegangers en dagjesmensen. Het protest in Málaga begon dit voorjaar met een stickeractie met teksten als \"Dit was mijn huis\" en \"Wegwezen hier\". Hiermee uitten inwoners hun frustratie over de stijgende huurprijzen. Massatoerisme heeft als effect dat de oorspronkelijke inwoners worden beperkt in hun dagelijks leven, stelt Van der Borg. In de jaren 80 waarschuwde hij voor de gevaren van toerisme in steden als Venetië, Barcelona en Amsterdam. Er werd toen niet naar hem geluisterd, zegt hij. \"We hebben ons laten overrompelen door de enorme toerismevraag.\" Inmiddels ziet hij wel een kentering in het denken, bij de toerisme-industrie en toeristen zelf. Nu is er nog ander beleid nodig, zegt hij. \"We hebben beleidsmedewerkers nodig die duidelijke keuzes maken over hoe een stad zich wil profileren.\"  Toerisme is in principe iets moois, vindt Van der Borg. \"Reizen maakt mensen wijzer en toleranter, en vaak doen ze hun werk beter als ze terug zijn van vakantie. Dat beaamt Shirley Nieuwland, die promoveerde op duurzaam stedelijk toerisme aan de Erasmus Universiteit in Rotterdam. \"Het is alleen jammer dat het nu zo ongeremd is.\" De toerismesector groeit wereldwijd al decennia, zegt Van der Borg. Ook na de coronacrisis zit de sector alweer flink in de lift. De United Nations World Tourism Organization voorspelde eerder dat het aantal internationale toeristen in 2030 verdubbeld zal zijn ten opzichte van 2015: van 1 naar 2 miljard. De oorzaken? \"Mensen worden rijker, mensen zijn mobieler, bed and breakfasts hebben een goed aanbod, low cost airlines maken vliegen aantrekkelijk en mensen vinden vakantie een recht in plaats van een voorrecht\", zegt Van der Borg. De toerismevraag neemt dus enorm toe, maar het aanbod van populaire bestemmingen is volgens hem redelijk vaststaand. Dat gaat op den duur wringen, zegt hij. Voor inwoners van populaire Europese steden is het bijvoorbeeld niet meer makkelijk om simpelweg boodschappen te doen, en huizen zijn niet meer beschikbaar of onbetaalbaar. \"Ik woon zelf in Venetië en kan geen bus meer pakken, want die zit altijd vol\", zegt Van der Borg. \"Terwijl ik wel belasting betaal voor die bussen.\" Inwoners van Málaga demonstreren tegen de vele toeristen in hun stad:  Niet alleen in Málaga laat de bevolking van zich horen. In 2016 gingen inwoners van Venetië de straat op met lege koffers om een leefbare stad te eisen, en in 2017 kwamen Spanjaarden in onder andere Barcelona in opstand. Of het protest in Málaga effect gaat hebben, is volgens Nieuwland niet goed te voorspellen. \"Overheden komen vaak pas in actie als het al te laat is.\" Het argument dat toerisme geld oplevert, wordt volgens haar vaak aangevoerd om niets te doen. Ook Van der Borg zegt dat overheden vaak \"laconiek\" omgaan met problemen door toerisme. Overheden moeten zich volgens Nieuwland richten op het aanpakken van vakantieverhuur. Een andere maatregel is het beperken van het aantal bezoekers met regels voor vluchten en cruises, zegt ze. \"Als er maar één cruiseschip per maand mag aanmeren, dan houdt het snel op.\"  Volgens Van der Borg zouden steden moeten kiezen voor een heldere, eigen identiteit, om zo een specifieke groep toeristen te trekken. Amsterdam wil veel te veel, vindt hij. \"Het verhaal is nu: hier kan alles en we vinden het ook nog leuk dat je er een zootje van maakt.\" Wel maakte de stad van de week bekend het aantal cruiseschepen dat aanmeert bij de passagiersterminal in het centrum van Amsterdam te gaan halveren vanaf 2026. Brugge is volgens Van der Borg een stad die massatoerisme succesvol heeft aangepakt. \"Daar zijn moeilijke keuzes gemaakt: minder dagtoeristen, minder hotels in het centrum en restricties op cruisevoorzieningen.\" Een andere best practice is volgens Van der Borg het reserveringssysteem voor het Alhambra-paleis in Andalusië. In Venetië loopt deze zomer een proef waarbij toeristen entreegeld moeten betalen. Ook toeristen zelf hebben een verantwoordelijkheid, vindt Nieuwland. \"Ik hoor vaak dat mensen midden in een populaire stad een Airbnb boeken. Je kunt ook kiezen voor een andere accommodatie, dan verpest je in ieder geval niet de huizenmarkt.\" "}, {"ID": 2527080, "url": "https://nos.nl/artikel/2527080-langverwachte-snelheidsboost-5g-komt-er-nu-echt-aan-dit-kun-je-verwachten", "title": "Langverwachte snelheidsboost 5G komt er nu echt aan: dit kun je verwachten", "date_time": "2024-07-02T15:57:30+0200", "text": "De kans is groot dat je het al een paar jaar bovenin je telefoonscherm ziet staan: 5G. De cijfer-lettercombinatie zegt iets over het mobiele netwerk waar je telefoon verbinding mee heeft. De belofte van 5G is veel sneller internet, maar tot nu toe viel dat nogal tegen. De bedoeling is dat daar snel verandering in komt. Gisteren werd er een frequentieveiling afgerond die flink wat gaat veranderen. Het is een moment waar consumenten, maar ook telecomproviders naar hebben uitgezien. Vijf vragen en antwoorden over wat dit gaat betekenen.  De kans is best wel groot dat je al 5G op je telefoon hebt en dat het verschil met 4G niet eens zo groot is. Dat heeft alles met de techniek te maken. Dat werkt zo: mobiele netwerken draaien op frequenties. Sinds 2020 draait 5G op 700 MHz: deze frequentieband heeft een ver bereik, maar is niet zoveel sneller. Daar komt nu 3,5 GHz bij. Die heeft een wat minder groot bereik, maar wel veel meer snelheid en capaciteit. Met die 700 MHz konden providers vrij makkelijk een (bijna) dekkend 5G-netwerk opzetten. Maar de stap van 4G naar 5G was niet zo groot als de belofte, de écht hoge internetsnelheden zouden pas komen met 3,5 GHz.  Het gaat zorgen voor sneller mobiel internet en meer capaciteit. \"Je moet het een beetje vergelijken met het aantal rijstroken op de snelweg\", zegt Toon Norp, die bij TNO onderzoek doet naar mobiele telecom. \"Die frequenties betekenen dat er extra rijstroken bij komen. Dan kun je harder rijden of meer verkeer verwerken.\" In de praktijk zou dit er bijvoorbeeld voor moeten zorgen dat internet op drukke plekken - denk aan een festival of bij een sportwedstrijd - stukken beter is. Norp verwacht dat over het algemeen de mobiele internetsnelheid honderden megabits per seconde zal zijn. Op drukke plekken zou je 100 megabit per seconde moeten kunnen halen.  De extra frequentieruimte die nu in handen komt van de telecomproviders, werd eerst gebruikt voor satellietverkeer. Dat gebeurde vanuit het Friese Burum, waar grote afluisterschotels staan. Boven de lijn Amsterdam-Zwolle mocht daardoor de 3,5 GHz-band niet worden gebruikt. Het duurde jaren om dit op te lossen. Zo moest het afluisterpark van de overheid worden verplaatst en er is tot vorig jaar oktober gesteggeld met satellietbedrijf Inmarsat, dat naar Griekenland verhuist.  Voor bedrijven moet het 5G helpen om slimmere toepassingen en innovaties te ontwikkelen. Denk aan zelfrijdende voertuigen of robots in fabrieken. Artsen zouden met betere videoverbindingen makkelijker patiënten op afstand kunnen helpen, ook in noodsituaties. Een experiment met supersnel 5G-internet in Noord-Groningen liet eerder al de mogelijkheden voor de gezondheidszorg zien:  De Rotterdamse haven laat weten via 5G de containeroverslag veel efficiënter en sneller te kunnen automatiseren. Ook kunnen drones voor beveiliging en verschillende vaar- en voertuigen beter en slimmer op afstand bestuurd worden. Daar zegt de haven al mee te hebben getest. Schiphol zegt eveneens de 5G in te gaan zetten voor innovaties, zoals de automatisering in de bagagekelder.  Dat zijn de drie Nederlandse providers met een eigen netwerk: KPN, VodafoneZiggo en Odidio (voorheen T-Mobile). Het ministerie van Economische Zaken stelt dat de bedrijven hun frequenties deze maand in gebruik kunnen nemen. Klanten met toestellen die 5G ondersteunen moeten daar dan ook direct iets van merken. Odido laat weten de \"komende periode\" diverse netwerkverbeteringen door te voeren en hierbij direct de uitbreiding van 5G aan te zetten. KPN zegt het netwerk al te hebben voorbereid op de nieuwe 5G-frequenties en op de drukste plekken in het land ook al te hebben geïnstalleerd. Een woordvoerder zegt dat die snel geactiveerd worden en dat de dekking in het land stapsgewijs wordt uitgebreid. VodafoneZiggo verwacht ook binnen enkele weken van start te gaan. "}, {"ID": 2527074, "url": "https://nos.nl/artikel/2527074-zeker-100-doden-bij-religieus-evenement-india", "title": "Zeker 100 doden bij religieus evenement India", "date_time": "2024-07-02T14:31:29+0200", "text": "In India zijn meer dan 100 mensen omgekomen door gedrang dat ontstond bij een religieus evenement. Onder de doden zouden veel vrouwen en kinderen zijn. Daarnaast zijn er zo'n 150 mensen naar het ziekenhuis gebracht. Het gebeurde in een dorp in de staat Uttar Pradesh zo'n 200 kilometer ten zuidoosten van hoofdstad New Delhi. Daar woonden veel mensen een bijeenkomst bij van een religieus leider.  Het ging mis toen veel mensen tegelijk de bijeenkomst wilden verlaten. \"Toen ik probeerde weg te komen, stonden er buiten motoren geparkeerd die mijn weg blokkeerden. Velen vielen flauw, terwijl anderen stierven\", zegt een van de slachtoffers tegen de Indiase krant Hindustan Times. Volgens de krant vond de bijeenkomt in een tent plaats waar het warm en vochtig was. Op beelden die gedeeld worden via sociale media is te zien dat tientallen lichamen op de grond liggen. De lokale politie zegt tegen persbureau Press Trust of India dat er mogelijk te veel mensen aanwezig waren op het evenement. Bekijk hier beelden:   \"Het komt in India vaker voor dat bij grote religieuze evenementen mensen om het leven komen door drukte. Bijvoorbeeld bij de grote Kumbh Mela-vieringen. Dat zijn religieuze bijeenkomsten in de buitenlucht die soms weken duren. Er komen miljoenen mensen op af, waardoor het voor de autoriteiten soms lastig is om de bezoekersaantallen goed te regulieren en de rust te bewaren. In 2016 vond de laatste grote ramp in een tempel plaats. In de Zuid-Indiase staat Kerala ging het toen mis in de Puttingal Tempel. Vuurwerk dat vlam vatte veroorzaakte paniek, waardoor 111 mensen om het leven kwamen.\" "}, {"ID": 2527071, "url": "https://nos.nl/artikel/2527071-gat-van-100-meter-in-zeedijk-om-neergestort-vliegtuig-wo-ii-te-bergen", "title": "Gat van 100 meter in zeedijk om neergestort vliegtuig WO II te bergen", "date_time": "2024-07-02T14:18:48+0200", "text": "De luchtmacht gaat een stuk van honderd meter van de Friese zeedijk weggraven om een vliegtuig te bergen dat neerstortte in de Tweede Wereldoorlog. Het wordt volgens Wetterskip Fryslân een complexe operatie waarbij de veiligheid van de dijk niet in gevaar mag komen. Voor 1 oktober moet de berging van het vliegtuig klaar zijn. Het vliegtuig is een Engelse Vickers Wellington HE346 en ligt in de zeedijk tussen de dorpen Holwert en Ternaard. Daar stortte het toestel op 26 juni 1943 neer na te zijn neergehaald door de Duitsers. Op de plek waar dat gebeurde staat een monument ter nagedachtenis aan de vijf geallieerde vliegers die hier sneuvelden. Waarschijnlijk zijn de stoffelijke resten van de vijf bemanningsleden nog aan boord. De nabestaanden zijn in beeld. Voor hen wordt een herdenking georganiseerd als het vliegtuig geborgen is.  In het deel van de dijk waar het vliegtuig ligt, komt een bouwkuip van acht meter diep, schrijft Omrop Fryslân. Een tijdelijke waterkering moet het zeewater tegenhouden tijdens de berging. Die kering moet aan dezelfde eisen voldoen als de zeedijk, dus ook berekend zijn op een storm die eens in een millennium voorkomt. Het stormseizoen begint op 1 oktober, voor die tijd moet de berging voltooid zijn. De voorbereidende werkzaamheden zijn al begonnen. Op het perceel van een agrariër in Holwert komt de verwerkingslocatie. Daar zal de afgegraven grond gezeefd worden om restanten van het vliegtuig en de bemanning te kunnen vinden.  De uitvoering wordt gecoördineerd door de Stafofficier Vliegtuigbergingen van de luchtmacht. De berging wordt betaald vanuit het 'Nationaal Programma berging vliegtuigwrakken'. De overheid wil tot 2030 stoffelijke resten van piloten uit de Tweede Wereldoorlog bergen en heeft daar 15 miljoen euro voor uitgetrokken. Geïnteresseerd in de Tweede Wereldoorlog? Abonneer je dan hier op onze nieuwsbrief. "}, {"ID": 2527067, "url": "https://nos.nl/artikel/2527067-partij-van-le-pen-trekt-kandidaat-terug-om-foto-met-nazipet", "title": "Partij van Le Pen trekt kandidaat terug om foto met nazipet", "date_time": "2024-07-02T13:59:11+0200", "text": "De Franse radicaal-rechtse partij Rassemblement National (RN), de partij van Marine Le Pen, trekt een kandidaat voor de parlementsverkiezingen terug nadat er een foto was opgedoken waarop zij een nazipet draagt. Het gaat om Ludivine Daoudi, een kandidaat in het noordwestelijke kiesdistrict Calvados. Ze kreeg zondag in de eerste ronde van de verkiezingen, die landelijk gezien werd gewonnen door het RN, bijna 20 procent van de stemmen. De foto van Daoudi is gedeeld door Emma Fourreau, een kandidaat van de linkse verkiezingscoalitie Nouveau Front Populaire (NFP). Het is een schermafbeelding van de Facebookpagina van Daoudi, waarop ze te zien is met een officierspet van de Luftwaffe, met daarop het hakenkruis. Fourreau deelde die foto op X met de oproep om komende zondag in de tweede ronde van de verkiezingen niet op RN te stemmen:  Een woordvoerder van RN in Calvados zegt tegen lokale media dat Daoudi erkent dat ze de pet heeft gedragen. \"Ze heeft deze foto enkele jaren geleden gemaakt op een wapenbeurs in Saint-Pierre-sur-Dives. Ze geeft toe dat de foto getuigt van slechte smaak.\" Haar kandidatuur is per direct ingetrokken, voegt de woordvoerder eraan toe. Het uitvallen van Daoudi betekent dat kiezers in Calvados zondag op twee overgebleven kandidaten kunnen stemmen: Fourreau, die eergisteren tweede werd, en Joël Bruneau van het rechtse Les Républicains.  De Franse parlementsverkiezingen worden in twee rondes gehouden. Afgelopen weekend won RN de eerste ronde met 33 procent van de stemmen. De linkse coalitie NFP kreeg 28 procent en de coalitie van president Macron bleef steken op 21 procent. Komende zondag gaan de Fransen opnieuw naar de stembus in honderden kiesdistricten waar nog geen winnaar is. Er staan dan alleen kandidaten op het biljet die in de eerste ronde minstens 12,5 procent van de stemmen kregen. Het gebeurt vaker in Frankrijk dat partijen tussen de eerste en tweede ronde met elkaar gaan onderhandelen om de kansen op succes te vergroten. De krant Le Monde meldt dat om 13.30 uur al meer dan 200 kandidaten zich hebben teruggetrokken: 127 politici van linkse partijen en 75 politici uit het kamp van Macron. Dat wordt gezien als een strategische zet om RN in te dammen. Tegenstanders van RN hopen dat de meeste stemmen dan worden uitgebracht op de kandidaat die het in een kiesdistrict opneemt tegen RN. Dit zijn de keuzes voor de Fransen bij de verkiezingen: "}, {"ID": 2527046, "url": "https://nos.nl/artikel/2527046-diploma-uitreiking-tijdens-ek-duel-oranje-zal-nog-wel-meer-spelen", "title": "Diploma-uitreiking tijdens EK-duel: 'Oranje zal nog wel meer spelen'", "date_time": "2024-07-02T12:37:03+0200", "text": "De EK-wedstrijd van Nederland tegen Roemenië (aftrap om 18.00 uur) dwingt scholen die vanavond de diploma's uitreiken tot een keuze. De ene school lost het op door de ceremonie wat te vervroegen of verlaten, zodat niemand de wedstrijd hoeft te missen, de andere school laat de uitreiking gewoon doorgaan. Lennart uit Pijnacker, bij Delft, is geslaagd. Tot zijn spijt begint zijn diploma-uitreiking vanavond precies om 18.00 uur, als het startsignaal van Nederland-Roemenië klinkt. \"Ik had gehoopt dat mijn opleiding de uitreiking wel zou verzetten. Maar ik moet toch mijn diploma ophalen\", vertelt hij tegen Omroep West. Bovendien heeft zijn familie al vrij genomen om naar de ceremonie te komen. \"Ik vind eigenlijk ook niet dat je je eigen uitreiking kunt afzeggen, daarom ga ik vanavond wel naar school\", verzucht hij. Hij benadrukt wel dat hij zijn smartwatch meeneemt en meldingen ontvangt op zijn horloge als er is gescoord.  Ook op het Laurens Lyceum in Rotterdam worden vanavond gewoon zoals gepland diploma's uitgereikt aan de 94 geslaagde havoleerlingen, schrijft Rijnmond. Twee ouders hadden gevraagd of de ceremonie kon worden verplaatst, maar dat is niet gebeurd. Het is ook niet de bedoeling dat de leerlingen en meegebrachte familieleden op hun mobiele telefoon de wedstrijd volgen. De school vindt het voldoende als twee docenten de wedstrijd volgen en af en toe een update geven. De directeur van de evangelische school De Passie in Rotterdam hoopt dat Nederland vanavond wint en doorgaat naar de kwartfinale, zodat de geslaagde leerlingen die vanavond niet kunnen kijken een 'herkansing' krijgen. Want vanavond zullen ze de wedstrijd moeten missen. \"Onze leerlingen komen uit een uitgestrekte regio\", zegt directeur Johan Wijnhorst. \"Het moet voor hen qua eindtijd wel haalbaar blijven. Daarom hebben we besloten dat we vasthouden aan de oorspronkelijke tijd voor de uitreiking.\" Ook de voetballiefhebbers van het Macropedius College in Gemert hebben pech. De directie heeft overwogen de diploma-uitreiking uit te stellen, maar daar toch van afgezien. \"We hechten eraan iedere leerling apart toe te spreken en dat zou dan niet meer kunnen\", zegt directeur Wim Timmermans tegen het Brabants Dagblad. \"We gaan er bovendien van uit dat we ook na vanavond nog wel kunnen genieten van een paar EK-wedstrijden van Oranje.\"  Niet alle scholen nemen dat risico. In Barendrecht begint het Dalton Lyceum om 20.30 uur met de ceremonie voor zestig leerlingen, een uurtje later dan gepland. \"Ook de docenten kijken graag naar het voetbal\", zegt een woordvoerder. En de vijftien leerlingen die geslaagd zijn voor de opleiding tot laborant aan het Techniek College in Rotterdam zijn ook op tijd thuis: de uitreiking is om 17.30 uur klaar, een uur eerder dan in eerste instantie de bedoeling was. "}, {"ID": 2527043, "url": "https://nos.nl/artikel/2527043-bier-brezel-en-bratwurst-stuk-duurder-tijdens-ek-mensen-kopen-het-toch-wel", "title": "Bier, brezel en bratwurst stuk duurder tijdens EK: 'Mensen kopen het toch wel'", "date_time": "2024-07-02T12:17:58+0200", "text": "Waar het Nederlands elftal komt, verschijnen duizenden Oranjefans. Vandaag is het de binnenstad van München die oranje kleurt. Voor zo'n EK-tripje moeten supporters vaak flink in de buidel tasten: de hotelprijzen liggen flink hoger dan normaal en veel horecazaken hebben hun prijzen tijdens het EK verhoogd. \"Ja, de bierprijs is een beetje verhoogd\", geeft barman Alex van de Ierse pub Dubliner in München toe. \"Dat is omdat we zo veel verkopen. Het is nu vijftig cent duurder, maar alleen tijdens het EK.\" De bezoekers drinken er geen glas minder om. \"Het helles bier gaat hier met duizenden glazen per dag de deur uit. Het is net het Oktoberfest.\" Bij de souvenirwinkel van Manuela op de Marienplatz loopt het ook storm. \"Ik verkoop alles: sjaals, sleutelhangers, hoedjes, magneten, allemaal EK-dingetjes. Van inflatie is hier niks te merken. Mensen kopen het toch wel, want ze zijn in een goede stemming.\" \"Het is zeker duur, maar dat hebben we er voor over\", zegt Oranjefan Sandra, die met haar familie met een camper buiten München kampeert. Sinds bekend werd dat het EK in Duitsland zou plaatsvinden, planden en spaarden ze voor deze reis. \"Duitsland is niet echt duur, vind ik. Het wordt pas duur als UEFA erbij betrokken is.\"  In de officiële fanzones en de stadions liggen de prijzen inderdaad hoger dan gebruikelijk. In het stadion van München betaal je nu 7 euro (plus 3 euro statiegeld) voor een halve liter, waar dat normaal 5,50 euro is. En dat is voor Duitse begrippen al veel. Ook de broodjes worst (verplichte kost in Beieren) zijn in prijs gestegen. Miguel en Oner werken al tien jaar in een braadworstkraam in het Olympiapark, dat nu binnen de fanzone ligt, en nemen de menukaart door. \"De curryworst doet het goed. Die was 6 euro per stuk, en nu 7,50\", zegt Miguel. Op het hele terrein zijn de prijzen naar UEFA-norm aangepast.  De reizen voor de groepsfase konden ver van tevoren kon worden gepland, maar deze Münchenreis konden Oranjefans pas afgelopen weekend organiseren, toen bekend werd waar Oranje in de achtste finale zou spelen. Met hogere hotelprijzen als gevolg. \"Wij reizen het Nederlands elftal achterna en je merkt dat de hotels steeds duurder worden\", zegt de Nederlandse fan Guus, die net is aangekomen. Ook voor de finale in Berlijn heeft hij alvast een hotel geboekt: 750 euro per persoon voor vier nachten. Verderop in het historische centrum van de Beierse hoofdstad drinken de vrienden Stef, Joey en Fleur hun eerste biertje. \"Dit was 6,25, en net hadden we een broodje voor een tientje per stuk\", rekent 'reisleidster' Fleur voor. \"Je weet nou eenmaal dat zo'n reis veel geld gaat kosten.\" Veel geld gaat naar de hotelkosten, die in een stad als München bij een last minute boeking rond de 200 euro per nacht bedragen. De kosten voor een hotelnacht zijn in de meeste speelsteden verdubbeld, bleek uit een analyse van een Duitse vergelijkingssite. Het minst ben je kwijt in Leipzig, het meest in Stuttgart.  De reiskosten liggen behoorlijk uiteen. De ene supporter vertelt over een vliegticket van honderden euro's, de ander maakt gebruik van een speciaal afgeprijsd treinticket van enkele tientjes. De Roemeen Sebastian is met vier familieleden met de auto gekomen: \"Dat kost 400 euro aan benzine en tol, maar zo veel had ook een vliegticket voor één persoon gekost.\"  Ook voor de tickets verschillen de prijzen. Voor de achtste finale liggen de prijzen tussen de 50 en 250 euro. Voor de halve finale wordt 195 tot 600 euro afgerekend, voor de finale zijn tickets van 300 tot 1000 euro verkocht. Er gaat veel geld om in het EK, maar er is ook veel gedaan om het evenement aantrekkelijk te houden. De fanzones zijn gratis toegankelijk, en voor fans met een kaartje is het lokale openbaar vervoer gratis gemaakt. Menig Duitser volgt de wedstrijd bij een späti, een avondwinkel, waar bier voor 2 euro per flesje wordt verkocht. Overigens betalen Duitse belastingbetalers indirect ook mee aan de organisatie van het EK. Volgens ZDF en Der Spiegel liggen de kosten voor de federale overheid, deelstaten en speelsteden op ongeveer 650 miljoen euro. De UEFA verwacht op zijn beurt dit toernooi af te sluiten met 1,7 miljard euro winst. De Nederlandse supporters hebben wel begrip voor de hogere kosten van een EK-trip. \"Wat het kost, dat kost het\", zegt de Brabander Guus. \"Als je het vergelijkt met Qatar is het hier heel goedkoop.\" Daar werd voor een halve liter (Amerikaans) bier het dubbele gerekend. \"Maar daar waren ze wel sneller met serveren.\" "}, {"ID": 2527038, "url": "https://nos.nl/artikel/2527038-stel-betrokken-bij-80-aanrijdingen-int-bijna-2-ton-verzekeringsgeld", "title": "Stel betrokken bij 80 aanrijdingen int bijna 2 ton verzekeringsgeld", "date_time": "2024-07-02T12:11:51+0200", "text": "Het OM eist zes maanden cel tegen een man en een vrouw vanwege verzekeringsfraude. Het stel uit Den Bosch was binnen een paar jaar betrokken bij tachtig aanrijdingen met de auto. Volgens justitie is er sprake van structurele oplichting.  Van 2014 tot 2020 waren de 53-jarige vrouw en 50-jarige man uit Den Bosch betrokken bij tientallen aanrijdingen. In alle gevallen draaide de tegenpartij op voor de schade, waardoor het echtpaar in totaal bijna twee ton aan verzekeringsuitkeringen incasseerde. In 2020 werden ze opgepakt na onderzoek van een verzekeringsmaatschappij. Het viel de maatschappij op dat er wel heel veel schadeclaims van het echtpaar binnenkwamen. Om vermoedens van fraude te toetsen, berekende het bedrijf hoe groot de kans is dat een persoon zo vaak betrokken raakt bij een botsing. Daaruit blijkt dat de kans daarop vrijwel nul is.  Volgens het OM is er sprake van structurele oplichting. De aanrijdingen gebeurden vaak op eenzelfde manier, vertelden getuigen. Op een druk parkeerterrein reed een automobilist achteruit het parkeervak uit, waarna het stel met hoge snelheid kwam aanrijden met een botsing als gevolg. Dat leverde het Brabantse echtpaar in totaal 180.000 euro aan verzekeringsgeld op. Een automobiliste uit Den Bosch kwam in 2020 in aanraking met het stel. Ook zij reed achteruit een parkeervak uit en botste daardoor tegen de auto van het echtpaar. \"Ik was verbouwereerd, het ging zo snel\", vertelt ze. \"Bovendien werd ik door de man die uit de wagen kwam bijna gedwongen om meteen het schadeformulier in te vullen. Ondertussen reed de vrouw de auto snel weg en kreeg ik niet de kans om hun schade te bekijken.\"  Gisteren verscheen het stel voor de rechter. Die hield hen voor dat als je zo vaak en steeds op dezelfde manier bij een ongeluk betrokken bent, je misschien bij jezelf te rade moet gaan. Daarop zei de vrouw: \"Dit gebeurt gewoon. Als mensen achteruitrijden en niet opletten, daar kunnen wij toch niks aan doen?\" De advocaat van de verdachten stelde daarbij dat zijn cliënten niets verdiend zouden hebben: met het verzekeringsgeld werd volgens hem de schade aan de eigen auto betaald, of een andere gekocht. Het paar reed vanaf 2012 in ongeveer vijftig verschillende auto's, schrijft Omroep Brabant.  De advocaat vraagt daarom om vrijspraak. Volgens hem zijn er geen onafhankelijke getuigen en camerabeelden van de vele aanrijdingen. Een celstraf zou het einde betekenen van het cateringbedrijf van het stel. Als het aan het OM ligt, gaan de vrouw en man dus een half jaar de cel in. Daarnaast eiste de officier van justitie dat het stel een schadevergoeding van 17.000 euro betaalt aan een van de verzekeringsmaatschappijen. Als het stel weer in de fout gaat, zou volgens het OM nogmaals zes maanden celstraf gepast zijn."}, {"ID": 2527034, "url": "https://nos.nl/artikel/2527034-geevacueerde-inwoners-kos-mogen-terug-naar-huis", "title": "Geëvacueerde inwoners Kos mogen terug naar huis", "date_time": "2024-07-02T11:33:22+0200", "text": "Inwoners en toeristen die op het Griekse eiland Kos waren geëvacueerd vanwege bosbranden, mogen terug naar hun huis en hun hotel. Ze moesten de nacht doorbrengen in sporthallen en andere locaties. De brand brak gisterochtend uit aan de zuidkant van het eiland en bereikte vannacht het dorp Kardamena. Lokale autoriteiten zeggen dat gebouwen in het dorp niet beschadigd zijn geraakt. Vanochtend was het gevaar voldoende geweken om mensen terug te laten keren. Toch zijn nog altijd meer dan honderd brandweerlieden bezig met het bestrijden van de branden op Kos. In Kos verzamelden de mensen zich onder meer op een sportveld:  Afgelopen weekend braken in Griekenland tientallen bosbranden uit. Premier Kyriakos Mitsotakis waarschuwde gisteren dat het land deze zomer rekening moet houden met nog meer bosbranden na een lange periode van droogte. Natuurbranden komen geregeld voor in Griekenland maar de frequentie en intensiteit ervan zijn toegenomen door heter en droger weer met veel wind. Wetenschappers schrijven deze ontwikkeling toe aan klimaatverandering. "}, {"ID": 2527025, "url": "https://nos.nl/artikel/2527025-ministers-en-staatssecretarissen-kabinet-schoof-beedigd", "title": "Ministers en staatssecretarissen kabinet-Schoof beëdigd", "date_time": "2024-07-02T10:26:22+0200", "text": "In Den Haag zijn op Paleis Huis ten Bosch de ministers en staatssecretarissen van het kabinet-Schoof beëdigd. De bewindslieden stonden bij de beëdiging tegenover koning Willem-Alexander. Daarna gingen ze een voor een naar voren om \"zo waarlijk helpe mij God almachtig\" te zeggen of \"dat verklaar en beloof ik\". De bewindslieden mogen ook antwoorden in het Fries, de tweede landstaal. De nieuwe minister van Landbouw, Femke Wiersma, en staatssecretaris Folkert Idsinga van Fiscaliteit en Douane deden dat.  Vanmorgen tekende Schoof eerst de Koninklijke Besluiten:  Het nieuwe kabinet bestaat uit 16 ministers en 13 staatssecretarissen. Naast de partijloze premier Schoof zijn er vijf ministers en vier staatssecretarissen namens de PVV, vier ministers en drie staatssecretarissen namens de VVD, ook vier ministers en drie staatssecretarissen namens NSC en twee ministers en drie staatssecretarissen namens BBB. De formatie heeft 223 dagen geduurd. Dat is relatief lang, maar geen record: de vorige formatie, die van het vierde kabinet-Rutte, was pas klaar na 299 dagen. Na de beëdiging volgde de bordesscene: de ministers en de koning werden daar gefotografeerd. Kort na de plechtigheden op het paleis gingen de nieuwe ministers en staatssecretarissen naar hun departement. Hun voorgangers droegen daar officieel de werkzaamheden over. Scheidend premier Rutte overhandigde de sleutels van het Torentje aan de nieuwe premier Schoof.  Vanmiddag volgde ook de eerste vergadering van het kabinet. De bewindslieden moeten de komende tijd het 'hoofdlijnenakkoord' nog uitwerken in een 'regeerprogramma'. De leiders van de vier partijen blijven allemaal in de Tweede Kamer. Aan alle bewindslieden van het vorige kabinet, onder leiding van VVD'er Mark Rutte, is zoals gebruikelijk, \"op de meest eervolle wijze\" ontslag verleend. Dat kabinet zat er sinds 10 januari 2022. Het kwam een jaar geleden ten val na onenigheid over het asielbeleid. Rutte is bijna veertien jaar premier geweest: hij trad aan op 14 oktober 2010. "}, {"ID": 2527022, "url": "https://nos.nl/artikel/2527022-hongaarse-premier-orban-voor-het-eerst-in-kyiv-sinds-russische-inval", "title": "Hongaarse premier Orbán voor het eerst in Kyiv sinds Russische inval", "date_time": "2024-07-02T10:15:59+0200", "text": "De Hongaarse premier Orbán is in Kyiv voor een ontmoeting met de Oekraïense president Zelensky. Hij kwam vanochtend aan in de Oekraïense hoofdstad. Het is voor het eerst sinds Rusland Oekraïne in 2022 binnenviel dat Orbán Oekraïne bezoekt. Het bezoek is onverwacht en komt een dag nadat Hongarije de nieuwe voorzitter van de EU is geworden. Een woordvoerder van Orbán zegt tegen persbureau Reuters dat het \"bereiken van vrede\" het belangrijkste gespreksonderwerp is. Orbán geldt als een trouwe partner van de Russische president Poetin en vindt dat Europese steun aan Oekraïne het conflict alleen maar groter maakt.  Hongarije ligt vaak dwars op het moment dat de EU Oekraïne wil steunen. Begin dit jaar duurde het lange tijd om Orbán zover te krijgen dat hij zijn veto niet zou gebruiken voor een Europees steunpakket van 50 miljard euro aan Oekraïne. Volgens de Britse krant The Guardian zal het gesprek in Kyiv ook gaan over de rechten van Hongaren in Oekraïne. Dat is voor de Hongaarse regering vaak een reden om dwars te liggen, aangezien volgens Orbán de rechten van Hongaren in Oekraïne worden geschonden. Die minderheid leeft daar al ruim een eeuw, sinds Hongarije na de Eerste Wereldoorlog grondgebied moest afstaan aan buurlanden. Om die reden verzette Orbán zich ook lang tegen toetredingsonderhandelingen met Oekraïne die er uiteindelijk toe kunnen leiden dat het land lid wordt van de EU. Die onderhandelingen begonnen eind vorige maand officieel. Christiaan Paauwe, correspondent Midden- en Oost-Europa: \"Voor Zelensky is het een mooie kans om Orbán het Oekraïense perspectief te laten zien. De president heeft Orbán meerdere keren uitgenodigd, maar de Hongaarse leider heeft dat in de afgelopen 2,5 jaar oorlog altijd geweigerd. Wel stuurde Orbán meerdere keren zijn minister van Buitenlandse Zaken naar Moskou. Nu gaat Orbán op de tweede dag van het Hongaarse EU-voorzitterschap naar Kyiv. Orbán weet hoe belangrijk Brussel de Europese steun voor Oekraïne vindt. De vraag is of de twee een akkoord bereiken over de Hongaarssprekende minderheid in Oekraïne, een stokpaardje van Orbán waarmee hij Europese steun voor Oekraïne steeds in de weg ligt. En of Zelensky daarvoor in ruil een mildere toon van de EU-voorzitter kan verwachten de rest van het jaar.\" Hongarije nam gisteren het roulerend voorzitterschap van de EU over van België. Het komende half jaar is het land voorzitter. De voorzitter van de EU gaat onder meer over de agenda van de vergaderingen van EU-ministers. Daarmee kan een land zijn stempel drukken op de Brusselse agenda. Eerder liet de Hongaarse regering weten dat Oekraïne onder voorzitterschap van Hongarije nieuwe stappen op weg naar het EU-lidmaatschap kan vergeten. "}, {"ID": 2527018, "url": "https://nos.nl/artikel/2527018-zorgen-om-drug-3-mmc-gemiddeld-vier-keer-per-week-een-vergiftiging", "title": "Zorgen om drug 3-MMC: gemiddeld vier keer per week een vergiftiging", "date_time": "2024-07-02T09:46:20+0200", "text": "Het aantal meldingen van vergiftigingen met de drug 3-MMC is flink toegenomen. Volgens het Nationaal Vergiftigingen Informatie Centrum (NVIC) is het aantal meldingen in 2023 bijna verdubbeld ten opzichte van een jaar eerder. Zorgverleners belden vorig jaar ruim 200 keer over de drug naar het centrum, gemiddeld vier keer per week. 3-MMC is in korte tijd erg populair geworden in het uitgaansleven, omdat het de effecten van zowel xtc als cocaïne heeft. Gebruikers voelen zich energiek en euforisch, maar kunnen ook hartkloppingen, angstklachten, hoge bloeddruk, oververhitting en slapeloosheid krijgen. 3-MMC, ook bekend als poes of miauw, is in Nederland jarenlang legaal geweest, maar sinds 2021 verboden. Produceren, verkopen of bezitten van de drug is strafbaar. Toenmalig staatssecretaris Blokhuis van Volksgezondheid wilde het aantal jonge gebruikers terugdringen, die de drug makkelijk konden bestellen in webshops. Het verbod leidde eerst tot een lichte daling in het aantal meldingen, maar inmiddels is het aantal gestegen naar recordhoogte. Een derde van de jongeren tussen de 16 en 35 jaar die uitgaan, zegt de drug afgelopen jaar te hebben gebruikt, bleek uit recent Trimbos-onderzoek. Ook minderjarigen weten de drug steeds vaker te vinden.  Dylan de Lange is intensivist-toxicoloog en hoofd van het NVIC. Hij weet niet wat de stijging veroorzaakt, maar merkt wel dat een groep gebruikers 3-MMC overmatig en langdurig gebruikt. \"Het lijkt verslavender te zijn dan andere designerdrugs.\" Ook hebben de problemen zich verspreid over het hele land, terwijl er eerst vooral meldingen uit het oosten kwamen. \"Het is in veel gevallen nodig dat de patiënt wordt opgenomen\", zegt De Lange. Volgens hem hebben meerdere mensen na het gebruik van 3-MMC ernstige orgaanschade opgelopen en zijn sommige zelfs overleden. NOS Stories sprak eerder dit jaar met meerdere minderjarige 3-MMC-gebruikers:  Ook over sommige andere drugs ging het aantal meldingen omhoog, zoals die over het recreatief gebruik van ketamine, dat blaas- en plasproblemen kan veroorzaken. "}, {"ID": 2527016, "url": "https://nos.nl/artikel/2527016-vlaardingse-loodgieter-mag-na-maanden-weer-naar-huis", "title": "Vlaardingse loodgieter mag na maanden weer naar huis", "date_time": "2024-07-02T09:36:11+0200", "text": "De Vlaardingse loodgieter en zijn gezin mogen vandaag weer naar huis. De woning was maandenlang gesloten door de gemeente vanwege een reeks aanslagen en explosies die vorig jaar begon. Burgemeester Bert Wijbenga heeft besloten de sluiting niet te verlengen. Andere veiligheidsmaatregelen in de wijk blijven wel van kracht. De loodgieter spande in mei een kort geding aan tegen de gemeente omdat hij vond dat minder ingrijpende maatregelen mogelijk waren. Daarnaast zei hij dat het leven van zijn minderjarige kinderen werd ontwricht door de sluiting van de woning. \"Dit is een onschuldige burger die je moet beschermen en niet uit zijn woning halen\", zei de advocaat van de loodgieter tijdens het kort geding. De rechter besloot twee weken geleden dat de burgemeester de woning mocht sluiten om de openbare orde te herstellen.  Nu zegt burgemeester Wijbenga dat de loodgieter en zijn gezin kunnen terugkeren. Hij ziet geen reden voor het verlengen van de sluiting, schrijft Rijnmond. \"Er is bekeken met de politie en het OM wat het beeld nu is, of er nog incidenten zijn geweest. En dus of er nog genoeg grond is om te verlengen. En die is er niet\", zegt een woordvoerder van de gemeente. De woordvoerder laat weten dat andere veiligheidsmaatregelen bij de woning van de loodgieter nog wel van toepassing zijn. Er is cameratoezicht en er zal extra worden gesurveilleerd. Het gebied rond de woning is bovendien aangemerkt als veiligheidsrisicogebied; de politie mag daar preventief fouilleren.  Het huis werd in december 2023 voor het eerst gesloten. Het pand was toen al meermaals doelwit van explosies geweest. Maar ook andere panden van en verwant aan de loodgieter waren doelwit van aanslagen. Bij een huis op naam van zijn moeder brak in maart brand uit door een explosie, waardoor drie bewoners met verwondingen naar het ziekenhuis moesten. En ook zijn bedrijfswagen en bedrijfspand waren doelwit. Toen de loodgieter na de sluiting in december na twee weken weer terug mocht naar huis, waren buurtgenoten daar bezorgd over. De explosies bleven sindsdien niet uit en daarom werd de woning een tijd later weer gesloten. In mei deed de burgemeester dat omdat \"de dreiging nog niet verdwenen was\" en de situatie volgens hem ook voor omwonenden gevaarlijk was.  Wie achter de aanslagen zit, is niet duidelijk. De loodgieter zei in een interview met Rijnmond geen idee te hebben wie het op hem gemunt heeft en waarom. Wel pakte de politie de afgelopen tijd meerdere personen op. Het Openbaar Ministerie heeft een bedrag van 50.000 euro uitgeloofd voor de tip die leidt tot de arrestatie van de opdrachtgever. "}, {"ID": 2527003, "url": "https://nos.nl/artikel/2527003-prijzen-stijgen-opnieuw-inflatie-in-juni-naar-3-2-procent", "title": "Prijzen stijgen opnieuw, inflatie in juni naar 3,2 procent", "date_time": "2024-07-02T07:19:30+0200", "text": "Het leven is in juni opnieuw duurder geworden. Vorige maand steeg de inflatie met 3,2 procent, zo blijkt uit een eerste schatting van het Centraal Bureau voor de Statistiek (CBS). In mei stegen de prijzen nog met 2,7 procent. Vooral voeding, dranken en tabak werden in juni met 4,4 procent behoorlijk duurder. In mei was dit 3,1 procent. Net als in mei, steeg in juni de prijs van diensten -zoals telecom, vervoer en recreatie- met 4,6 procent het hardst. Producten uit de industrie werden juist 0,5 procent goedkoper. Volgende week komt het CBS met het definitieve cijfer van de inflatie in juni. De oplopende prijsstijgingen maakt het lastiger voor de Europese Centrale Bank (ECB) om de rente dit jaar verder te verlagen. Een maand geleden werd voor het eerst in ongeveer vijf jaar tijd de rente verlaagd, omdat de inflatie in de eurozone langzaam onder controle leek te komen. "}, {"ID": 2527000, "url": "https://nos.nl/artikel/2527000-politie-limburg-druk-met-buitenlandse-onderzoeken-gaat-ten-koste-van-ander-werk", "title": "Politie Limburg druk met buitenlandse onderzoeken, gaat ten koste van ander werk", "date_time": "2024-07-02T06:56:40+0200", "text": "De politie in Limburg wordt overspoeld met hulpvragen van collega's uit vooral Duitsland en België. Jaarlijks gaat het in Limburg om duizenden rechtshulpverzoeken, de meeste van heel Nederland. Het gevolg is dat agenten minder tijd hebben voor ander politiewerk. Landelijk krijgt de politie ieder jaar zo'n 20.000 verzoeken uit het buitenland om informatie te leveren. Dat is vier keer zo veel als de Nederlandse politie vraagt aan andere landen, blijkt uit gegevens die de politie en het Openbaar Ministerie hebben verstrekt aan de NOS. Zeker een op de vijf hulpvragen is gericht aan Limburg, dat voor een groot deel ingeklemd ligt tussen Duitsland en België. Omdat criminelen daar makkelijk van het ene naar het andere land kunnen hoppen, schakelen politiediensten in de verschillende landen vaak elkaars hulp in. Ze kunnen bijvoorbeeld nagaan of collega's in het buitenland nog relevante informatie hebben of hun vragen een verdachte op te pakken. Dit wordt geregeld via rechtshulpverzoeken. Het grootste deel daarvan bestaat uit informatieverzoeken, zoals het natrekken van een kenteken of het achterhalen van een woonadres. Een kleiner deel bestaat uit verzoeken om concrete handelingen uit te voeren voor strafrechtelijke onderzoeken, zoals een pand doorzoeken of iemand aanhouden.  De politie en het OM hebben voor het eerst inzicht gegeven in de hoeveelheid informatieverzoeken uit het buitenland. Hoe vaak er daarnaast nog verzoeken binnenkomen om concreet bij te dragen aan buitenlandse strafzaken, willen ze niet zeggen. \"Zulke rechtshulpverzoeken worden uitgewisseld via vertrouwelijk, diplomatiek contact\", geeft het OM als reden. De meeste vragen aan de politie komen uit onze buurlanden:  Met duizenden binnenkomende rechtshulpverzoeken per jaar is de drukte bij de politie in Limburg dus het grootst. Het feit dat de Duitse politie verplicht is iedere aangifte te onderzoeken, levert extra veel vragen op. In Nederland mogen de politie en het OM kiezen in welke aangiften ze wel of geen energie steken, bij de oosterburen niet. \"We kunnen het verzoek krijgen om een fietsendief te verhoren die in Aken op bewakingsbeeld staat, terwijl we een fietsendiefstal in Kerkrade niet onderzoeken omdat dit bij ons geen prioriteit heeft\", zegt Peter Aagten van de rechtshulpafdeling van de eenheid Limburg. De Nederlandse politie moet dus soms aan de slag met relatief kleine delicten uit het buitenland, terwijl er al niet genoeg mensen zijn om de zaken in eigen land op te pakken. Ook Limburg kampt met een flink tekort aan agenten en rechercheurs. Het probleem valt niet te ontkennen, zegt de Limburgse teamchef Johan Hoeijmakers: \"De flitsboetes uit Duitsland die hier aan de lopende band binnenkomen waarvoor we persoonsgegevens moeten natrekken, gaan ten koste van het reguliere politiewerk.\"  Maar ook als het om zware criminaliteit gaat, zijn de gevolgen merkbaar. Vorige maand zette Limburg nog honderd agenten in bij een actie tegen een bende autodieven, op verzoek van Duitsland. \"Iemand uit een basisteam kan geen toezicht houden in de wijk als hij een verdachte moet verhoren in een buitenlands onderzoek\", aldus Hoeijmakers. 'Nee' verkopen aan het buitenland is geen optie. Internationale verdragen bepalen dat Nederland in principe moet meewerken aan rechtshulpverzoeken. Het vele extra werk hoort er dus gewoon bij, vindt de politie. \"We willen ook een betrouwbare partner zijn\", zegt Hoeijmakers. Andersom heeft Limburg namelijk ook een hoop vragen aan België en Duitsland. Dat er in de praktijk minder verzoeken naar het buitenland gaan dan vice versa, maakt volgens Peter Aagten van het Limburgse rechtshulpcentrum niet uit. \"Je kunt niet zeggen: wij hebben tien vragen gesteld, dus wij beantwoorden er ook maar tien van jullie.\"  Het neemt niet weg dat de vele buitenlandse hulpvragen een zware wissel trekken op de Limburgse politie. Hoeveel tijd de politie precies kwijt is aan internationale rechtshulp, valt volgens de organisatie niet te zeggen. Dit wordt niet specifiek bijgehouden. Het ene verzoek is zo afgehandeld met een korte zoekslag in het systeem, het volgende verzoek kan leiden tot een half jaar werk en de inzet van tientallen agenten voor doorzoekingen, aanhoudingen en inbeslagnames. Opvallend is wel dat Limburg de kleinste rechtshulpafdeling heeft van alle eenheden, terwijl daar de meeste vragen terechtkomen. Dat heeft volgens teamchef Hoeijmakers te maken met de personeelsverdeling die tien jaar geleden werd gemaakt toen de nationale politie werd opgericht. Internationale samenwerking telde toen nog niet mee als personeelsfactor. Het is een van de redenen waarom Limburgse burgemeesters al een poos actief lobbyen voor meer politiemensen. Ook Hoeijmakers hoopt vurig op versterking. \"Ik noem Limburg wel eens de Randstad van Europa. Wij hebben een achterland van miljoenen inwoners. Daar is bij de verdeling van toen geen rekening mee gehouden.\" "}, {"ID": 2526999, "url": "https://nos.nl/artikel/2526999-wekdienst-02-07-oranje-speelt-achtste-finale-ek-kabinet-wordt-beedigd", "title": "Wekdienst 02/07: Oranje speelt achtste finale EK • Kabinet wordt beëdigd", "date_time": "2024-07-02T06:45:16+0200", "text": "Goedemorgen! Vandaag speelt het Nederlands elftal in de achtste finale van het EK en het nieuwe kabinet Schoof wordt beëdigd en neemt plaats op het bordes. Eerst het weer: de dag begint bewolkt en regenachtig, later wordt het vanuit het noordwesten droger met enkele opklaringen. In het zuidoosten is het vanavond pas droog. Het wordt bij een matige tot vrij krachtige noordwestenwind 16 tot 18 graden. Ook de komende dagen verlopen wisselvallig en vrij koel.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    Door Amerikaanse presidenten deels immuniteit toe te kennen ondergraaft het Hooggerechtshof de rechtsstaat. Dat stelt president Biden in een reactie op de uitspraak gisteren van het hoogste rechtsorgaan in de VS. \"Niemand staat boven de wet, zelfs niet de president van de Verenigde Staten\", zei Biden vanuit het Witte Huis. Door het oordeel van het overwegend conservatieve hof is het uiterst onwaarschijnlijk dat oud-president Trump voor de verkiezingen van november nog voor de rechter zal verschijnen in de strafzaak over het manipuleren van de verkiezingsuitslag van 2020. Biden vreest dat met de uitspraak van het hof een gevaarlijk precedent is geschapen. \"Ik weet dat ik de grenzen van de presidentiële macht zal respecteren, zoals ik dat de afgelopen drie en een half jaar heb gedaan\", zei Biden in reactie op het oordeel. \"Maar elke president, inclusief Donald Trump, zal nu de vrijheid hebben om de wet te negeren.\"    Kleurige gewaden, emotionele toespraken en plengoffers, onder toeziend oog van een delegatie van het demissionaire kabinet. Zo verliep de Nationale Herdenking Slavernijverleden in Amsterdam, één jaar na de excuses van de koning:  Fijne dag!"}, {"ID": 2526997, "url": "https://nos.nl/artikel/2526997-aantal-huishoudens-met-energiearmoede-gestegen-maar-minder-dan-gevreesd", "title": "Aantal huishoudens met energiearmoede gestegen, maar minder dan gevreesd", "date_time": "2024-07-02T06:21:06+0200", "text": "Door compensatiemaatregelen van de overheid kampen minder huishoudens met energiearmoede dan waarvoor werd gevreesd. Maar het aantal is vorig jaar wel toegenomen met 70.000. Zonder de compensatiemaatregelen zou het aantal huishoudens in energiearmoede zijn uitgekomen op 885.000. Nu kwam het totaal uit op 396.000 huishoudens, blijkt uit een nieuwe berekening van onderzoeksorganisatie TNO en het Centraal Bureau voor de Statistiek. De term energiearmoede wordt gebruikt voor huishoudens met een laag inkomen, die door een slecht geïsoleerde woning moeite hebben om de rekening voor stroom en gas te betalen. Deze groep kreeg hulp nadat de energieprijzen twee jaar geleden omhoog waren geschoten. Rusland begon in mei 2022 in stappen de gaskraan naar Europa dicht te draaien als vergelding voor de steun aan Oekraïne.  Sinds het herstel van de energieprijzen zijn veel huishoudens minder energie gaan gebruiken, bijvoorbeeld door de verwarming een graadje lager te zetten of kouder te douchen. Maar dit had volgens de onderzoekers een relatief klein effect op het terugbrengen van energiearmoede. Belangrijker was de toename van het aantal goed geïsoleerde woningen. Er zijn volgens TNO 116.000 huishoudens van wie de energiearmoede niet bekend is. Dit zijn mensen die de verwarming structureel laag zetten en geregeld niet koken omdat zij de gasrekening anders niet kunnen betalen. Dat aantal schat TNO op 116.000 huishoudens, bijna 1,5 procent. In 2021 ging het nog om 80.000 huishoudens met verborgen energiearmoede.  TNO en CBS hebben gebruikgemaakt van een nieuwe rekenmethode, waarbij meer rekening wordt gehouden met het verschil tussen lopende en nieuwe energiecontracten. Mede daardoor zijn er betere gegevens beschikbaar over inkomens, woningen, energieverbruik en energienota's. De cijfers zijn een schatting. Definitieve cijfers volgen volgend jaar. Dan zijn ook de aanvullende regelingen van gemeenten meegenomen. Correctie door de redactie: In een eerdere versie van dit artikel werd gemeld dat het aantal huishoudens met energiearmoede vorig jaar is afgenomen. Dat klopt niet, het aantal is toegenomen met 70.000. Het artikel is aangepast. "}, {"ID": 2526996, "url": "https://nos.nl/artikel/2526996-zo-ziet-de-dag-rondom-de-beediging-kabinet-schoof-eruit", "title": "Zo ziet de dag rondom de beëdiging kabinet-Schoof eruit", "date_time": "2024-07-02T06:13:21+0200", "text": "223 dagen na de Tweede Kamerverkiezingen van 22 november staat vandaag een nieuwe ploeg ministers op het bordes van Paleis Huis ten Bosch. Vanaf ongeveer 10.00 uur worden eerst alle ministers een voor een beëdigd en daarna alle staatssecretarissen. Dat gebeurt in volgorde van anciënniteit van het ministerie (Buitenlandse Zaken bestaat bijvoorbeeld langer dan Klimaat). De bewindspersonen leggen de eed af (\"zo waarlijk helpe mij God almachtig\") of de belofte (\"dat verklaar en beloof ik\") ten overstaan van koning Willem-Alexander. De tekst wordt niet door hem voorgelezen, dat doet de directeur van het Kabinet van de Koning.  Rond 11.00 uur verschijnen de zestien ministers, onder wie premier Schoof, dan op het bordes van het paleis in Den Haag. De dertien staatssecretarissen zijn daar niet bij en staan dus niet op de officiële bordesfoto. Voor het kabinet-Schoof levert de PVV vijf ministers en vier staatssecretarissen. De VVD en NSC hebben vier ministers en drie staatssecretarissen en BBB twee ministers en drie staatssecretarissen.  Daarna gaan de kersverse bewindspersonen naar hun departementen voor de overdracht. De ministers en staatssecretarissen van het kabinet-Rutte IV dragen dan hun dossiers over aan de nieuwe ploeg. Zo verwelkomt (dan) oud-premier Rutte zijn opvolger Schoof buiten bij het Torentje. De portefeuilles draagt hij vervolgens over in de Trêveszaal, de ruimte waar ook de ministerraad altijd wordt gehouden. De eerste ministerraad van het nieuwe kabinet is al vanmiddag, zodra alle ceremoniële plichtplegingen voorbij zijn. Het kabinet gaat de zomer gebruiken om een regeerprogramma te schrijven gebaseerd op het coalitieakkoord. Maar voor het zover is, is morgen en overmorgen eerst nog het debat in de Tweede Kamer over de regeringsverklaring.  Met vanaf 09.50 uur de beëdiging en aansluitend de bordesscène. Live te volgen op NOS.nl, de NOS-app, NPO 1 en NPO Radio 1. Na afloop is er een Q&amp;A met politiek verslaggever Marleen de Rooy, die ingaat op vragen van volgers van het NOS-account op Instagram. Om 20.25 uur gaat de NOS in gesprek met de nieuwe minister-president Dick Schoof, de vicepremiers en de rest van de ministersploeg. Kijk live mee op NOS.nl, de NOS-app, NPO 2 en NPO Radio 1. "}, {"ID": 2526995, "url": "https://nos.nl/artikel/2526995-oproep-jongerenpartijen-ook-vvd-en-nsc-aan-kabinet-heroverweeg-asielplannen", "title": "Oproep jongerenpartijen (ook VVD en NSC) aan kabinet: heroverweeg asielplannen", "date_time": "2024-07-02T06:03:00+0200", "text": "Het nieuwe kabinet moet de voorgenomen asielmaatregelen heroverwegen. Die oproep doen zeven jongerenorganisaties van politieke partijen, waaronder die van VVD en NSC, op de dag dat de nieuwe bewindslieden van PVV, VVD, NSC en BBB op het bordes staan. Samen met de jongerenorganisaties van ChristenUnie (Perspectief), CDA (CDJA), D66 (Jonge Democraten), PvdA (Jonge Socialisten) en GroenLinks (Dwars) roepen JOVD en Jong Sociaal Contract het nieuwe kabinet op om \"nu de acute opvangcrisis aan te pakken\". Ze vinden dat er in het hoofdlijnenakkoord vooral langetermijnplannen staan om de instroom te beperken, terwijl \"broodnodige maatregelen voor goede opvang uitblijven\". De jongerenorganisaties pleiten onder meer voor het intact houden van de spreidingswet. Ook vinden ze dat er veel meer geld moet gaan naar de Immigratie- en Naturalisatiedienst (IND) en naar de uitvoeringsinstanties van de opvang, zoals het Centraal Orgaan opvang asielzoekers. De jongerentakken van de partijen roerden zich afzonderlijk al eerder, maar komen vandaag met een gezamenlijk manifest op sociale media en in dagbladen. \"Hoewel de instroom beperkt moet worden, is het van groot belang dat we mensen hier rechtvaardig en menswaardig opvangen\", zegt voorzitter Eva Brandemann van Jong Sociaal Contract in een toelichting. Dat dreigt volgens haar mis te gaan, want \"in het hoofdlijnenakkoord zijn daar geen concrete plannen voor\".  Het coalitieplan om een asielcrisis uit te roepen, en zo strengere maatregelen te kunnen nemen, riep bij jongerenafdelingen eerder vragen op. De JOVD-jongeren gingen daarom in gesprek met meerdere maatschappelijke instanties op asielgebied. \"De indruk na al die gesprekken is dat er niet zozeer een asielcrisis maar een opvangcrisis is\", zegt JOVD-voorzitter Mauk Bresser. Het grootste probleem zijn volgens Bresser de personeelstekorten en wachttijden bij de IND. \"Daardoor duren de asielprocedures langer en is het opvangprobleem veel groter geworden.\" Eerder al plaatsten de JOVD-jongeren grote vraagtekens bij de nareis-op nareis-uitspraken van VVD-minister Yesilgöz. \"Zeer pijnlijk, dat die niet bleken te kloppen\", zegt Bresser daarover. De JOVD roept de eigen VVD op om met het nieuwe kabinet vooral op de feiten te focussen. \"En uit die feiten blijkt nu vooral dat de opvangcrisis het grootste probleem is.\"  Zorgen zijn er bij de jonge liberalen van de JOVD ook over PVV-minister Faber, over wier kandidatuur de vier partijen twee weken geleden nog crisisberaad voerden. In de daaropvolgende hoorzitting in de Tweede Kamer zei ze de \"strengste asielminister ooit\" te worden. Met ongeloof zag Bresser hoe Faber eerdere uitspraken over islam en omvolking terugnam.  \"Mijn opvatting van een politicus zijn, is dat je ergens voor staat. Als je dan zo makkelijk draait en dingen terugneemt, begrijp ik niet waar je dan echt voor staat.\" Volgens Bresser nam ze afstand van haar woorden, maar niet van haar overtuiging. Ook Brandemann van Jong Sociaal Contract is niet blij met Faber. \"Als het aan ons had gelegen had ze vandaag niet op het bordes gestaan\", zegt ze. \"Wij denken niet dat zij de verbinder is die dit dossier nodig heeft.\" De JOVD sluit zich daarbij aan. De opstellers van het manifest beseffen dat de regeringspartijen niet staan te springen om de spreidingswet in stand te houden of om meer geld uittrekken voor uitvoeringsinstanties. \"We begrijpen dat dit het tegenovergestelde is van wat de vier coalitiepartijen voor ogen hebben, maar het is echt van belang dat ze maatregelen heroverwegen\", zegt Jerke Setz, voorzitter van ChristenUnie-jongerenorganisatie Perspectief. JOVD-voorzitter Bresser: \"Nu Faber toch de asielminister wordt en gezegd heeft voor iedereen die hier is een minister te zijn, moet ze snel voor nette opvang gaan zorgen. Marjolein Faber moet de komende tijd heel hard gaan werken.\" "}, {"ID": 2526992, "url": "https://nos.nl/artikel/2526992-nieuwe-coalitie-schaart-andere-groepen-achter-zich-belangrijk-voor-democratie", "title": "Nieuwe coalitie schaart andere groepen achter zich: ‘Belangrijk voor democratie’", "date_time": "2024-07-02T06:00:02+0200", "text": "Hoe uniek is de regeringsploeg die zich vandaag voorstelt aan het land? Deskundigen zien overeenkomsten met vooral het gedoogkabinet dat VVD en CDA in 2010 vormden met de PVV. Het kabinet waarvan de nu aftredende VVD-premier Rutte destijds zei dat \"rechts zijn vingers erbij aflikt\". Maar grote verschillen zijn er ook. Zo is het in de recente geschiedenis niet eerder gebeurd dat er twee partijen zonder enige regeringservaring toetreden tot een kabinet, in de vorm van NSC en BBB. Het gaat zelfs om drie partijen als je bedenkt dat de PVV in Rutte I geen ministers leverde.  Met vanaf 09.50 uur de beëdiging en aansluitend de bordesscène. Live te volgen op NOS.nl, de NOS-app, NPO 1 en NPO Radio 1. Na afloop is er een Q&amp;A met politiek verslaggever Marleen de Rooy, die ingaat op vragen van volgers van het NOS-account op Instagram. Om 20.25 uur gaat de NOS in gesprek met de nieuwe minister-president Dick Schoof, de vicepremiers en de rest van de ministersploeg. Kijk live mee op NOS.nl, de NOS-app, NPO 2 en NPO Radio 1. Ook is het sinds de Tweede Wereldoorlog niet voorgekomen dat de premier niet alleen partijloos is, zoals Dick Schoof, maar dat hij ook nog nooit een Kamerdebat heeft gevoerd. En het is bijzonder dat de grootste coalitiepartij niet alleen afziet van het Torentje, maar evenmin de andere sleuteldepartementen in handen krijgt. Geen Financiën, Buitenlandse Zaken, Binnenlandse Zaken of Sociale Zaken, alleen Volksgezondheid. Bovendien zitten alle leiders van de regeringspartijen deze keer niet in het kabinet, maar in de Tweede Kamer. \"We komen in verschillende opzichten op onbekend terrein\", zegt hoogleraar politicologie Tom van der Meer van de Universiteit van Amsterdam.  Het grootste onderscheid met de laatste kabinetten-Rutte is misschien wel dat deze coalitie bovenmatig veel vertrouwen geniet van lager opgeleiden. \"Met name de PVV heeft grote groepen kiezers achter zich weten te krijgen die zich lange tijd niet vertegenwoordigd voelen\", stelt de Utrechtse hoogleraar bestuurskunde Mark Bovens. \"Het is voor een democratie belangrijk dat mensen zich herkennen in het parlement en de regering.\" Ook Van der Meer vindt het positief dat \"een groep die het gevoel had buitenspel te staan, nu onderdeel is van de machtsvorming\". Net als bijvoorbeeld gebeurde met de LPF in 2002 en met D66 aan het begin van de jaren 70. Het valt Mark Bovens op dat het voorlopige akkoord van de nieuwe coalitie ook inhoudelijk is toegesneden op lager opgeleiden, met termen als \"het strengste toelatingsregime voor asiel ooit\", nadruk op 130 kilometer per uur rijden en halvering van het eigen risico in de zorg. En dat het juist op allerlei onderdelen tegen het zere been is van academisch geschoolden, met bezuinigingen op wetenschap en het klimaatfonds en een btw-verhoging op boeken en kranten.  Cijfers van onderzoeksbureau Ipsos I&amp;O laten zien dat het vertrouwen in de landelijke overheid na een dieptepunt in september 2022 is toegenomen van 29 naar 42 procent in juni van dit jaar. De toename kwam in een versnelling sinds de verkiezingen en de vorming van een nieuwe coalitie, vooral onder lager opgeleiden, de groep die bovengemiddeld vaak op de PVV stemt. Nog altijd hebben de hoogst opgeleiden het meeste vertrouwen in de politiek, maar het gat is kleiner geworden. Met name kiezers van PVV, NSC en BBB hebben meer vertrouwen in de overheid gekregen. \"Men verwacht dat de overheid grote problemen eindelijk gaat oplossen\", zegt onderzoeker Peter Kanne van Ipsos I&amp;O. \"Vooral omdat er nu een echt rechts kabinet aan de knoppen zit, verwacht men echt verbetering.\" Kanne ziet in zijn onderzoek dat lager opgeleide kiezers een sterkere politieke invulling geven aan het begrip 'vertrouwen in de overheid' dan hoogopgeleiden. \"Dat is een goede ontwikkeling, die ervoor kan zorgen dat afgehaakte kiezers weer aanhaken. Maar het kent ook een risico: wat als de hooggespannen verwachtingen niet waargemaakt worden?\"  Over de classificatie 'hoger en lager opgeleid' is al enige tijd discussie. Onder anderen Kim Putters pleitte er als directeur van het Sociaal en Cultuur Planbureau voor om die termen te schrappen, in de strijd tegen kansenongelijkheid. Uit praktische overwegingen gebruikt Ipsos I&amp;O de termen wel. Belangrijkste reden is volgens het onderzoeksbureau dat er (nog) geen goed alternatief is: de vaak gebruikte alternatieve indeling in 'theoretisch en praktisch opgeleiden' dekt de lading niet en kan leiden tot verwarring. Het hbo bijvoorbeeld geldt als hoger onderwijs, maar is praktijkgericht. Risico is volgens Van der Meer ook dat in een kabinet met een radicaal-rechtse partij als grootste de \"democratische normen\" onder druk kunnen komen te staan. \"Onderzoek laat zien dat dit gebeurt als een grote radicaal-rechtse partij in het parlement komt. Je ziet dat de PVV in het verleden ageerde tegen tegenmachten als rechters en journalisten.\" Van der Meer benadrukt dat er vooralsnog geen bewijs is dat de druk op die normen groter wordt zodra zo'n partij in de regering gaat zitten. \"Waarschijnlijk heeft dat te maken met de dempende werking van coalitieregeringen en met de lange democratische tradities. Alleen: nu zitten we dus op dat onbekende terrein, met een radicaal-rechtse partij die enerzijds de grootste coalitiepartij is en anderzijds minder ingekapseld is omdat ze geen van de traditionele sleutelposities in de regering bemenst.\" Bovens ziet grofweg twee potentiële scenario's als het gaat om de PVV. Het kan in zijn ogen de kant van Donald Trump op gaan - iemand die zich steeds verder heeft afgekeerd van de rechtsstaat. \"Maar het is ook mogelijk dat de PVV zich ontwikkelt zoals de N-VA heeft gedaan in België of Leefbaar in Rotterdam. Die laatste partij was zeer radicaal, maar heeft zich ontwikkeld tot een betrouwbare partij die bereid is bestuursverantwoordelijkheid te nemen en nu zelfs met Denk in het college zit.\" "}, {"ID": 2526990, "url": "https://nos.nl/artikel/2526990-biden-hooggerechtshof-ondergraaft-de-rechtsstaat-met-uitspraak-over-trump", "title": "Biden: 'Hooggerechtshof ondergraaft de rechtsstaat met uitspraak over Trump'", "date_time": "2024-07-02T04:28:16+0200", "text": "Door Amerikaanse presidenten deels immuniteit toe te kennen ondergraaft het Hooggerechtshof de rechtsstaat. Dat stelt president Biden in reactie op de langverwachte uitspraak van het hoogste rechtsorgaan in de VS. \"Niemand staat boven de wet, zelfs niet de president van de Verenigde Staten\", zei Biden vanuit het Witte Huis. Door het oordeel van het overwegend conservatieve hof is het uiterst onwaarschijnlijk dat oud-president Trump voor de verkiezingen van november nog voor de rechter zal verschijnen in de strafzaak over het manipuleren van de verkiezingsuitslag van 2020. Trump wil namens de Republikeinen opnieuw een gooi doen naar het presidentschap. Zittend president Biden wil namens de Democraten door voor een tweede termijn. Biden vreest dat met de uitspraak van het hof een gevaarlijk precedent is geschapen. \"Ik weet dat ik de grenzen van de presidentiële macht zal respecteren, zoals ik dat de afgelopen drie en een half jaar heb gedaan\", zei Biden in reactie op het oordeel. \"Maar elke president, inclusief Donald Trump, zal nu de vrijheid hebben om de wet te negeren.\"  Het hoogste rechtsorgaan in de VS heeft bepaald dat een president in zijn ambtsperiode voor \"officiële handelingen\" immuniteit geniet en dat dat niet geldt voor \"niet-officiële handelingen\". Zes rechters stemden voor die interpretatie van de wet, drie waren tegen. Wat die uitleg betekent voor de zaak van Trump moet volgens het Hooggerechtshof door een lagere rechter worden bekeken. Trump, die later deze maand op de Republikeinse conventie nog officieel als presidentskandidaat moet worden benoemd, ziet de uitspraak als goed nieuws. \"Grote overwinning voor onze grondwet en democratie\", schreef de oud-president in hoofdletters op zijn eigen socialemediaplatform Truth Social. \"Trots om Amerikaan te zijn!\" Sonia Sotomayor, een van de drie rechters van het Hooggerechtshof die tegen de uiteindelijke uitspraak stemden, zegt dat door dit besluit \"een president een koning wordt die boven de wet staat\". Ze zei \"te vrezen voor onze democratie\". Ook Biden waarschuwde dat Amerikaanse presidenten door de uitspraak van het hof in onschendbare monarchen kunnen veranderen.  De zaak die leidde tot het oordeel van het hof draait om pogingen van Trump om de uitslag van de presidentsverkiezingen in 2020 te manipuleren. Hij verloor destijds van zijn Democratische rivaal Biden, maar bleef in het staartje van zijn ambtsperiode valselijk volhouden dat er bij de stembusgang was gefraudeerd. Trump wordt er onder meer van beschuldigd dat hij functionarissen onder druk zette om de winst van Biden ongedaan te maken. Trump heeft altijd ontkend dat hij iets verkeerds heeft gedaan. Hij noemt de vervolging politiek gemotiveerd en zegt dat de zaak bedoeld is om te voorkomen dat hij opnieuw president wordt. Een lagere rechtbank oordeelde begin dit jaar dat Trump niet immuun is voor vervolging, maar de voormalig president was naar het Hooggerechtshof gestapt om die uitspraak te toetsen.  Trump wil dat de rechter die in New York zijn zwijggeldproces voorzat zijn veroordeling terugdraait en het vonnis in de zaak uitstelt. Dat vonnis staat gepland voor volgende week donderdag. Eind mei werd Trump schuldig bevonden in de zaak die draait om boekhoudfraude bij het betalen van zwijggeld aan pornoactrice Stormy Daniels. Daarmee is hij de eerste voormalige Amerikaanse president die strafrechtelijk is veroordeeld. In hun brief wijzen de advocaten van Trump op de uitspraak van het Hooggerechtshof over de beperkingen rondom het vervolgen van presidenten. Ze vinden dat de rechter het standpunt van het hof moet betrekken bij de uitspraak in de zwijggeldzaak. Trump is ook nog verwikkeld in strafzaken over het achterhouden van staatsgeheime documenten en betrokkenheid bij de bestorming van het Capitool in januari 2021. "}, {"ID": 2526989, "url": "https://nos.nl/artikel/2526989-rusland-stuurde-sinds-oorlog-in-oekraine-twee-onderzeeers-richting-ierse-zee", "title": "'Rusland stuurde sinds oorlog in Oekraïne twee onderzeeërs richting Ierse Zee'", "date_time": "2024-07-02T03:40:45+0200", "text": "Russische onderzeeërs hebben zeker twee missies uitgevoerd in de buurt van de Ierse Zee sinds de invasie in Oekraïne van 2022. Dat meldt persbureau Bloomberg op basis van drie personen die bekend zijn met deze internationaal gevoelige missies. Rusland stuurde de eerste Kilo-klasse-onderzeeboot zo'n anderhalf jaar geleden richting de Ierse Zee, tussen Ierland en Groot-Brittannië. De tweede missie zou recenter zijn uitgevoerd, aldus de bronnen van Bloomberg. De Kilo-klasse-onderzeeboot is een aanvalsonderzeeër die Russische Kalibr-kruisraketten en torpedo's kan afvuren en daarnaast zeemijnen kan leggen, aldus Bloomberg. Ierse en Britse media hebben een aantal keer melding gemaakt van een voorbijvarende Russische onderzeeër. Zo \"verjaagden\" een Britse helikopter en een Brits oorlogsschip medio vorig jaar een onderzeeboot buiten de haven van Cork, meldden Ierse media maanden later. Vorige maand signaleerde de Britse luchtmacht voor de westkust van Schotland een Russische onderzeeër, berichtte de BBC. De Kazan bleef buiten de territoriale wateren van het Verenigd Koninkrijk en voer door naar Cuba. Dat de onderzeeërs ook naar de Ierse Zee voeren, was tot nu toe niet duidelijk.  De Russische aanwezigheid in de internationale wateren in West-Europa ligt gevoelig. Toen Rusland begin 2022 oefeningen aankondigde op zo'n 240 kilometer ten zuidwesten van Ierland kwam er veel protest. De Ierse luchtvaartautoriteit gaf te kennen vluchten om te gaan leiden. Vissers actief in het gebied, een Ierse exclusieve economische zone, kondigden protesten aan. De Ierse minister van Buitenlandse Zaken Coveney gaf destijds te kennen dat de rakettests in de internationale wateren officieel wel waren toegestaan, maar dat de Russische oefeningen voor de Ierse kust \"niet gewild\" waren. Hij kreeg internationaal bijval van westerse bondgenoten. De Russen zouden daarop hebben laten weten hun oefeningen te verplaatsen, buiten de exclusieve economische zone van Ierland. Een maand later viel Rusland Oekraïne binnen. "}, {"ID": 2526988, "url": "https://nos.nl/artikel/2526988-griekenland-evacueert-bewoners-en-toeristen-op-kos-en-chios-om-branden", "title": "Griekenland evacueert bewoners en toeristen op Kos en Chios om branden", "date_time": "2024-07-02T01:48:54+0200", "text": "Bewoners en toeristen op de Griekse eilanden Kos en Chios hebben vanwege aanhoudende natuurbranden hun huizen en hotels moeten verlaten. De Griekse autoriteiten hebben hen uit voorzorg met bussen geëvacueerd en ondergebracht in hotels, scholen en sportcomplexen. Tientallen Nederlanders die vandaag naar Kos zouden gaan, hebben van reisorganisatie TUI te horen gekregen dat hun vakantie niet doorgaat. De branden op Kos woeden in de omgeving van Kardamena, aan de zuidkust van het populaire vakantie-eiland. De brand brak maandag aan het eind van de ochtend uit. Zeker honderd brandweerlieden zijn bezig met het bestrijden van de brand, meldt de Griekse publieke omroep ERT. Ook vanuit het nabijgelegen Rhodos is hulp onderweg. Een blusvliegtuig zal bij zonsopkomst weer de lucht ingaan. Toeristen en bewoners moesten zich buiten verzamelen, bijvoorbeeld in Kos op een sportveld:  Op Chios, meer naar het noorden, woedt de brand nog altijd hevig, meldde de ERT aan het begin van de nacht. De vlammen rukken op richting de stranden aan de westkust. Vijf brandweerlieden liepen brandwonden op en zijn naar het ziekenhuis overgebracht. De politie heeft een 63-jarige man gearresteerd die verantwoordelijk wordt gehouden voor het veroorzaken van de brand. Hem is volgens de omroep een boete van bijna 9000 euro opgelegd. Reisorganisatie TUI laat weten dat op Kos weinig Nederlanders verblijven in de getroffen regio Kardamena. De meesten vieren hun vakantie in de omgeving van de stad Kos, aldus woordvoerder Petra Kok. TUI heeft maandag ruim dertig reizigers die wel naar Kardamena zouden gaan laten weten dat zij vandaag niet zullen vertrekken. \"We doen ons uiterste best om voor hen een alternatief te vinden zodat ze alsnog op vakantie kunnen\", zegt Kok.  De evacuaties op de Griekse eilanden volgen kort op de waarschuwing van de Griekse premier Mitsotakis dat het land rekening moet houden met een gevaarlijke zomer met natuurbranden. Hij wees er gisteren op dat branden zich vanwege de aanhoudende droogte en harde wind sneller kunnen verspreiden. Afgelopen weekend braken in Griekenland al tientallen branden uit, waaronder twee bij de hoofdstad Athene. Een 45-jarige man kwam om het leven toen hij probeerde te vluchten voor het vuur. Huizen en voertuigen gingen in vlammen op.  Vorig jaar zomer werd Griekenland geteisterd door grootschalige natuurbranden. Duizenden mensen, onder wie Nederlandse vakantiegangers, werden toen geëvacueerd van het populaire eiland Rhodos. Dit jaar hebben de Griekse autoriteiten uitgebreide maatregelen genomen om vergelijkbare scenario's te voorkomen. Zo worden er nu meer drones ingezet om natuurbranden vroeg te kunnen lokaliseren. "}, {"ID": 2526972, "url": "https://nos.nl/artikel/2526972-tientallen-gewonden-na-turbulentie-vliegtuig-maakt-noodlanding-in-brazilie", "title": "Tientallen gewonden na turbulentie, vliegtuig maakt noodlanding in Brazilië", "date_time": "2024-07-01T22:54:42+0200", "text": "Tientallen passagiers van een vlucht van de Spaanse luchtvaartmaatschappij Air Europa zijn gewond geraakt na hevige turbulentie. De Boeing 787-9 Dreamliner met 325 passagiers was vanochtend vroeg op weg van Madrid naar Montevideo, de hoofdstad van Uruguay. Het toestel maakte vanwege de turbulentie een noodlanding in Natal, in het noordoosten van Brazilië. Volgens de Braziliaanse nieuwssite g1 moesten dertig mensen worden behandeld en zijn zeker tien van hen naar het ziekenhuis gebracht. De gewonden hadden onder meer botbreuken en verwondingen in het gezicht. Een van de reizigers zegt dat haar kind van 2 door de turbulentie in het bagagevak was beland. Een andere passagier vertelt tegen g1 dat veel mensen dachten dat ze het niet zouden overleven. Deze passagier deelde foto's van beschadigingen aan de binnenkant van het toestel:  De passagiers gaan nu eerst met de bus van Natal naar de stad Recife en worden vandaar met een vervangend toestel naar Uruguay gebracht. Dat vliegtuig wordt overgevlogen vanuit Madrid. Eind mei viel er een dode en raakten tientallen mensen gewond na hevige turbulentie op een vlucht tussen Londen en Singapore. Het toestel van Singapore Airlines maakte vervolgens een noodlanding in de Thaise hoofdstad Bangkok. De gewonde passagiers van de vlucht van Singapore Airlines werden na de noodlanding uit het vliegtuig gedragen:  "}, {"ID": 2526968, "url": "https://nos.nl/artikel/2526968-orkaan-beryl-aan-land-bij-grenada-nog-nooit-zo-vroeg-zo-n-zware-stormwind", "title": "Orkaan Beryl aan land bij Grenada, nog nooit zo vroeg zo'n zware stormwind", "date_time": "2024-07-01T21:47:48+0200", "text": "In het Caribisch gebied is Beryl uitgegroeid tot een orkaan van de hoogste categorie. Dat is uitzonderlijk vroeg in het seizoen. Beryl is bij het eiland Carriacou, dat deel uitmaakt van Grenada, voor het eerst aan land gekomen als een storm van de een na hoogste categorie. In het gebied zijn windsnelheden van 260 kilometer per uur gemeten. Het is nog onduidelijk hoe groot de schade is op het eiland. Premier Mitchell van Grenada sprak maandagavond laat (lokale tijd) van één dode, maar voegde eraan toe de autoriteiten de schade op Carriacou en het nabijgelegen Petite Martinique nog niet hebben kunnen opmaken. Door de storm zijn communicatieverbindingen verbroken. Op Carriacou vlogen daken van huizen af, vielen bomen om en liepen straten onder. Radio-omroep NBC op het in de buurt gelegen Saint Vincent en de Grenadines maakt melding van daken die van kerken en schoolgebouwen zijn gewaaid. Ook is de elektriciteit op veel plekken uitgevallen. Communicatie tussen de eilanden wordt steeds moeizamer. De premier van het nabijgelegen Saint Kitss en Nevis deelde beelden van door Beryl getroffen eilanden:  De nationale rampencoördinator van Grenada spreekt van \"berichten over verwoesting\". De premier van het land zegt naar Carriacou te willen gaan zodra dat mogelijk is. Op Grenada zelf geldt de noodtoestand. Op Barbados, Grenada en Saint Vincent waren mensen in staat om beelden te delen van het noodweer en de schade:  De Nederlandse eilanden Sint-Maarten, Saba en Sint-Eustatius liggen niet op de verwachte route van Beryl. De lokale overheden waarschuwen wel voor harde wind, neerslag en een onstuimige zee. Het bestuur van Sint-Eustatius schrijft op sociale media dat \"het nog vroeg in het orkaanseizoen is en deze orkaan erg actief is\". Zuidelijker ondervinden ook Aruba, Bonaire en Curaçao de gevolgen van de orkaan. Het KNMI stelt dat er kans is op \"3 meter hoge golven uit het noordoosten\" en heeft voor Bonaire een waarschuwing afgegeven voor kleine boten.  Beryl is uitgegroeid tot een orkaan van categorie 5, de hoogste rang. Nooit eerder bereikte een orkaan in de Atlantische Oceaan zo vroeg in het seizoen die sterkte als Beryl. Het is ook voor het eerst sinds de metingen worden bijgehouden dat een orkaan in juni al deze sterkte bereikt. \"Dat Beryl zo zwaar is komt door het extreem warme zeewater\", zegt orkaanonderzoeker Nadia Bloemendaal van het KNMI en de Vrije Universiteit. \"Het zeewater nabij Barbados en iets oostelijker is al 28 of 29 graden. Een orkaan heeft zeewater van ongeveer 27 graden nodig om te kunnen intensiveren. Alles daarboven is extra energie voor het systeem. Dat het zeewater nu al zo warm is, heeft een enorme swing aan deze orkaan gegeven.\"  Deskundigen hadden al voorspeld dat er door het warme zeewater dit orkaanseizoen records zouden sneuvelen. \"Het zeewater in de Atlantische Oceaan is al meer dan een jaar abnormaal warm. Maar er zijn ook andere factoren\", aldus Bloemendaal. \"We trekken nu richting een La Niña-achtig klimaat. Dat zorgt ervoor dat orkanen zich makkelijker vormen boven de Atlantische Oceaan. De atmosfeer helpt de orkaan mee.\"  Het is onzeker hoe het verder gaat met de orkaan. Beryl trekt in ieder geval tot donderdag westelijk door de Caribische Zee en blijft naar verwachting een orkaan van categorie 3 of hoger. Mogelijk trekt de orkaan Jamaica voorbij net ten zuiden van het eiland. Op vrijdag zou Beryl het Mexicaanse schiereiland Yucatán kunnen bereiken. "}, {"ID": 2526963, "url": "https://nos.nl/artikel/2526963-nederlandse-f-16-s-spoedig-naar-oekraine-exportvergunning-rond", "title": "Nederlandse F-16's 'spoedig' naar Oekraïne, exportvergunning rond", "date_time": "2024-07-01T21:10:56+0200", "text": "Nederland heeft de exportvergunning rond voor de F-16's die aan Oekraïne worden geleverd. Dat laat minister Ollongren van Defensie weten aan de Tweede Kamer, op de laatste werkdag van het demissionaire kabinet. In het schrijven staat dat op 19 juni een vergunning is afgegeven voor de export van 24 F-16-vliegtuigen en zeven motoren voor de gevechtsvliegtuigen. Oekraïne wil die gebruiken om zich te verdedigen tegen Rusland. De F-16's zullen \"spoedig\" worden geleverd, maar een exacte datum wordt niet vermeld. De Tweede Kamer wordt daarover \"op verzoek van Oekraïne\" vertrouwelijk geïnformeerd. Eind mei zei demissionair buitenlandminister Bruins Slot dat de door de VS gebouwde toestellen ook mogen worden ingezet voor aanvallen op doelen in Rusland, als dat gebeurt \"in het kader van zelfverdediging\".  Nederland is een van de landen die het voortouw hebben genomen om F-16's naar Oekraïne te sturen. Vanochtend werd bekend dat de coalitie die de vliegtuigen levert onder leiding staat van de Nederlander Arnoud Stallmann. Hij heeft een verleden als F-16-piloot. De samenwerkende landen zijn ook betrokken bij het onderhoud en het trainen van vliegers en ondersteunend personeel. Voor dat laatste werd vorig jaar in buurland Roemenië een trainingscentrum opgetuigd. Ook wordt er munitie geregeld. In maart werd duidelijk dat het kabinet voor de gevechtsvliegtuigen 150 miljoen euro aan munitie heeft gekocht. \"Dit alles met als doel de Oekraïense luchtmacht op langere termijn door te ontwikkelen tot een moderne luchtmacht naar westers model\", aldus defensie.  De Kamerbrief over de exportvergunning van de F-16's is een van de laatste handelingen van het demissionaire kabinet. Morgen staat het kabinet-Schoof op het bordes. De verwachting is niet dat dan een heel andere wind gaat waaien als het gaat om de steun aan Oekraïne. In het coalitieakkoord van PVV, VVD, NSC en BBB valt te lezen dat dat land \"politiek, militair, financieel en moreel wordt gesteund tegen de Russische agressie\". "}, {"ID": 2526957, "url": "https://nos.nl/artikel/2526957-zelfs-onder-de-trouwe-aanhang-van-de-britse-conservatieven-broeit-een-revolte", "title": "Zelfs onder de trouwe aanhang van de Britse Conservatieven broeit een revolte", "date_time": "2024-07-01T20:20:45+0200", "text": "Brixham is een pittoreske kustplaats in het graafschap Devon in het zuidwesten van Engeland. Felgekleurde huisjes staan op steile hellingen, wat een prachtig uitzicht geeft op de baai van Torbay en de zeilbootjes die op het water dobberen. De Britten noemen deze plek ook wel de Engelse Rivièra vanwege de mooie stranden en het milde klimaat. Maar in dit ogenschijnlijk gemoedelijke stadje broeit een politieke revolte. De onvrede over de huidige regering is groot. Een frustratie die gevoed wordt door recente problemen met het drinkwater. Het water in de leidingen raakte in mei besmet met een bacterie die tal van kustbewoners ziek maakte. Wekenlang moesten de inwoners hun water koken en bronwater uit flesjes drinken. \"Het was echt verschrikkelijk\", vertelt Emily Frad, een 20-jarige inwoner van Brixham. \"Het waterbedrijf hield lang vol dat er niks aan de hand was en dat het drinkwater veilig genoeg was. Maar ik ken veel mensen die ziek werden.\"  De drinkwatervoorzieningen zijn de afgelopen decennia door opeenvolgende Conservatieve regeringen geprivatiseerd. Het idee achter de privatiseringen was dat de watervoorziening door marktwerking beter en goedkoper zou worden. Maar het tegenovergestelde gebeurde. De private bedrijven die de watervoorziening overnamen, bleken meer geïnteresseerd in het overmaken van riante bedragen aan de aandeelhouders dan in het investeren in het waternet. De problemen in Brixham staan niet op zich. Overal in het land is de kwaliteit van het waternet achteruitgehold, door nalatig beheer en onvoldoende onderhoud. Voor Emily Frad staat dit symbool voor een falende overheid. \"Als de watervoorzieningen in overheidshanden waren gebleven, dan hadden we deze problemen niet gehad.\"  Brixham is wat de Britten een true Tory blue-kiesdistrict noemen. In deze regio stemmen ze al honderd jaar massaal op de Conservatieven. Maar dat zou weleens kunnen veranderen bij de Lagerhuisverkiezingen van komende donderdag. Alle peilingen wijzen op een ongenadige afstraffing voor de partij van premier Sunak. Frad gaat stemmen op de Liberaal Democraten, de kleine oppositiepartij die in Brixham de kans ruikt dit kiesdistrict af te pakken van de Tories. \"De Conservatieven zijn lang genoeg aan de macht geweest en ze hebben niets voor elkaar gekregen. De afgelopen veertien jaar is het alleen maar erger geworden.\" Het sentiment dat het Verenigd Koninkrijk niet functioneert, wordt breed gedragen in de stad, ook onder aanhangers van de Conservatieve Partij. Neem Marc Court, een 64-jarige ondernemer die een fish &amp; chips-zaak beheert in Brixham. Hij maakt zich de meeste zorgen over de falende Britse gezondheidszorg. De afgelopen jaren namen de wachtlijsten enorme proporties aan. Meer dan zeven miljoen Britten wachten op een behandeling. \"Op mijn leeftijd is een goede gezondheidszorg erg belangrijk. Maar het is steeds moeilijker geworden om toegang te krijgen tot de zorg. En als je al toegang krijgt, moet je vaak lang wachten.\"  Volgens Court zijn de openbare voorzieningen uitgehold door jarenlange bezuinigingen onder de Conservatieven. Als kleine ondernemer heeft hij altijd Conservatief gestemd, maar bij de komende verkiezingen blijft hij thuis. \"Het doet me pijn dat ik dit zeg. Maar ik kan ook niet op de andere partijen stemmen. Geen enkele partij vertegenwoordigt mijn belangen.\" Misschien is dat wel het grootste gevaar voor de Conservatieven: kiezers die doorgaans trouw het vakje kleuren achter de Conservatieve kandidaat, besluiten dit keer niet te gaan stemmen. Die frustratie en onvrede dreigt zich te vertalen in een historische nederlaag voor de Conservatieven, zo constateert politicoloog John Curtice, een van de bekendste verkiezingsexperts van het Verenigd Koninkrijk. \"De economie stagneert, de openbare diensten werken niet, terwijl de belastingdruk recordhoogtes heeft bereikt. Dit zie je terug in de stemming van het electoraat dat massaal lijkt weg te lopen bij de Conservatieven. Zelfs gebieden die altijd Conservatief stemmen, dreigen ze nu kwijt te raken.\" De Conservatieven (anno 1834) zijn een van de oudste en succesvolste politieke partijen ter wereld. Hun slechtste resultaat dateert uit 1906, toen ze 156 zetels haalden, weet Curtice. \"Nu is de kans aanwezig dat ze onder de honderd zetels duiken.\""}, {"ID": 2526955, "url": "https://nos.nl/artikel/2526955-auto-rijdt-in-op-voetgangers-centrum-seoul-negen-doden", "title": "Auto rijdt in op voetgangers centrum Seoul, negen doden ", "date_time": "2024-07-01T20:06:00+0200", "text": "In het centrum van de Zuid-Koreaanse hoofdstad Seoul zijn negen doden gevallen toen een auto mensen aanreed die bij een stoplicht stonden te wachten. Vier mensen zijn gewond geraakt, melden de hulpdiensten. Drie van hen zouden in kritieke toestand verkeren. De bestuurder, die volgens Zuid-Koreaanse media eind 60 is, is aangehouden. Hij zou hebben verklaard dat zijn auto plotseling versnelde. De man reed waarschijnlijk in de verkeerde richting en kwam in botsing met twee andere auto's vlak voordat hij de voetgangers raakte. Het ongeluk gebeurde vlak bij het stadhuis. Op televisiebeelden is te zien dat een deel van een metalen straathek door het ongeluk is afgebroken. Op de videobeelden is te zien dat auto's en scooters zwaar beschadigd zijn:  "}, {"ID": 2526952, "url": "https://nos.nl/artikel/2526952-drie-providers-bemachtigen-frequentieruimte-bij-5g-veiling", "title": "Drie providers bemachtigen frequentieruimte bij 5G-veiling", "date_time": "2024-07-01T19:53:51+0200", "text": "Alle drie de Nederlandse providers hebben frequentieruimte bemachtigd voor hun 5G-netwerk. KPN, VodafoneZiggo en Odido deden dat op een landelijke veiling, die ruim 174 miljoen euro heeft opgebracht voor de staatskas. Demissionair minister Adriaansens van Economische Zaken heeft dat bekendgemaakt. Het bedrag is opvallend lager dan bij de eerste veiling vier jaar geleden. Toen was de opbrengst 1,23 miljard euro, oftewel zeven keer zo hoog. \"Dit komt doordat de veiling van 2020 veel belangrijker was\", legt een woordvoerder van het ministerie van Economische Zaken uit. \"Dat was de start van 5G. Partijen moesten toen een basisfrequentie krijgen.\" De waarde van de frequenties die nu geveild werden, is logischerwijs dan ook veel lager, aldus de woordvoerder. \"Je hebt er niets aan zonder die basisfrequentie.\" Vier jaar geleden sleepten dezelfde drie providers frequentieruimte binnen. Odido deed dat toen nog onder de naam T-Mobile.  De veiling van vandaag betrof de frequenties op de zogeheten 3,5 GHz-band, die ervoor zorgen dat de providers snel mobiel internet kunnen verzorgen voor hun klanten. \"Bedrijven en consumenten hebben lang op dit moment gewacht,\" aldus minister Adriaansens. \"Met 5G kunnen data sneller en betrouwbaarder worden verzonden. Dat helpt voor innovatie in de zorg, maar bijvoorbeeld ook voor digitalisering van processen in de maakindustrie of logistiek.\" Alleen de drie Nederlandse providers deden mee met de veiling. In theorie hadden ook partijen uit een ander land kunnen meedoen, maar dat gebeurde niet.  Deelnemers mochten elk niet meer dan 40 procent van de beschikbare frequentieruimte kopen, zodat er nog voldoende concurrentieruimte zou blijven op de telecommarkt. Uiteindelijk kochten de providers allemaal een derde, 100 megahertz. De nieuwe vergunningen gaan deze maand al van start en lopen tot eind 2040. "}, {"ID": 2526944, "url": "https://nos.nl/artikel/2526944-vrijlating-directeur-al-shifa-ziekenhuis-leidt-tot-politieke-rel-in-israel", "title": "Vrijlating directeur al-Shifa-ziekenhuis leidt tot politieke rel in Israël", "date_time": "2024-07-01T18:57:15+0200", "text": "In Israël is een politieke ruzie ontstaan door de vrijlating van de directeur van het al-Shifa-ziekenhuis in Gaza-Stad. Mohammed Abu Selmia werd zonder aanklacht in vrijheid gesteld samen met vijftig andere Palestijnen. De directeur zegt dat dit aantoont dat er geen enkel bewijs tegen hem is voor betrokkenheid bij Hamas. Verschillende ministers uit Netanyahu's broze regeringscoalitie reageren verbolgen. Ze schilderen de ziekenhuisdirecteur af als medeplichtige van Hamas. Betrokken bewindslieden en instanties geven elkaar de schuld van het vrijlatingsbesluit, of spreken elkaar tegen. In reactie op de onrust heeft Netanyahu een onderzoek gelast.  Het Israëlische leger is het terrein van het al-Shifa in deze Gaza-oorlog tweemaal binnengevallen, op basis van de beschuldiging dat Hamas er een commandocentrum had. Abu Selmia werd opgepakt en zat ruim zeven maanden vast in zogenoemde administratieve detentie. Uiteindelijk kon hij niet worden gelinkt aan de activiteiten van Hamas op het medische complex, concludeert The Jerusalem Post. \"Israël heeft me gearresteerd alsof ik een belangrijke speler was. Nu blijkt dat het allemaal een leugen en een illusie was\", citeert de krant Haaretz uit een opgenomen verklaring van de ziekenhuisdirecteur. Abu Selmia stelt dat hij en andere gevangen genomen ziekenhuismedewerkers vrijwel dagelijks werden mishandeld of gemarteld. Dat valt niet te controleren, maar er zijn soortgelijke getuigenissen van andere Palestijnse gevangenen. In maart maakte correspondent Nasrah Habiballah deze uitlegvideo over administratieve detentie:  \"Er zijn gedetineerden gestorven door de martelingen\", verklaarde Abu Selmia. Volgens hem zitten er nog steeds artsen en verplegers uit het al-Shifa vast en hebben die dringend medische hulp nodig. Hij stelt dat bij een verhoor een van zijn vingers is gebroken en dat hij is geslagen met stokken.  Israëlische politici ruziën over de kwestie. \"Een regering die mensen vrijlaat die meehielpen met het plegen van moorden in al-Shifa en het vasthouden van gijzelaars\" verdient het volgens Benny Gantz niet om te blijven zitten. Hij stapte recent als minister op uit het oorlogskabinet en voert sindsdien steeds feller oppositie tegen premier Netanyahu's kabinet. Netanyahu zegt dat hij niets met de vrijlating te maken heeft. In zijn verklaring staat dat veiligheidsfunctionarissen zelfstandig afwegen welke gevangenen kunnen worden vrijgelaten en welke niet. De premier suggereert dat het hooggerechtshof schuld draagt aan het besluit, omdat het hof zich onlangs over gemelde misstanden in het detentiecentrum Sde Teiman heeft gebogen. Daar zou ook de ziekenhuisdirecteur hebben vastgezeten. Israëlische politici speculeren over de reden voor het genomen besluit. Zo zou de binnenlandse veiligheidsdienst Shin Bet hebben gezegd dat er een tekort aan cellen is voor terreurverdachten. Maar de Israëlische gevangenisautoriteit IPS weerspreekt dat. De instantie heeft een document gepubliceerd, waaruit zou blijken dat Shin Beit en het leger het omstreden besluit hebben genomen. Een aantal ministers heeft opgeroepen tot het ontslag van degene die er verantwoordelijk voor is. De grote vraag hoe hoog de ruzie zal worden opgespeeld binnen het kabinet.  Als gevolg van de Israëlische invallen in het al-Shifa zijn volgens ziekenhuismedewerkers patiënten omgekomen. Het complex werd grotendeels verwoest. Inmiddels zijn weer twee gebouwen van het ziekenhuis hersteld. Israël heeft na de invallen beelden van wapens en tunnels gepubliceerd. Volgens een door Israël uitgevoerd pathologisch onderzoek is vastgesteld dat een gijzelaar is gedood op het ziekenhuisterrein. Maar onafhankelijke informatie is schaars over de vraag in hoeverre Palestijnse militanten actief waren op het medische complex. Er zijn beveiligingsbeelden vrijgegeven waarop gewapende Palestijnse militanten gewonde Israëlische gijzelaars het ziekenhuis binnenbrachten in oktober. Maar de vrijlating van Mohammed Abu Selmia suggereert dat Israël geen hard bewijs heeft voor betrokkenheid van de ziekenhuisdirecteur. "}, {"ID": 2526940, "url": "https://nos.nl/artikel/2526940-banken-bouwen-gezamenlijk-antiwitwasproject-af", "title": "Banken bouwen gezamenlijk antiwitwasproject af", "date_time": "2024-07-01T18:38:34+0200", "text": "Een gezamenlijk antiwitwasinitiatief van vijf grote Nederlandse banken gaat op de schop. Het project onder de naam Transactie Monitoring Nederland (TMNL) is in strijd met nieuwe Europese wetgeving, die in 2027 ingaat. ABN Amro, ING, Rabobank, Triodos Bank en de Volksbank startten in 2020 met het initiatief om samen beter witwassen aan te kunnen pakken. De antiwitwaswetgeving die eind april werd aangenomen door het Europees Parlement leidt ertoe dat het delen van gegevens tussen banken een stuk moeilijker wordt, wat ten goede komt aan de privacy van de klant. Het delen van gegevens mag straks alleen als er bij voorbaat een hoog risico voor witwassen is vastgesteld. \"TMNL blijft bestaan, maar wordt een stuk kleiner,\" zegt een woordvoerder. De huidige activiteiten worden nu al afgebouwd, zodat kan worden gekeken hoe het initiatief in de toekomst kan blijven bestaan in overeenstemming met de nieuwe wetgeving.  Nu kijkt TMNL nog naar alle zakelijke klanten van de vijf banken met een omzet van maximaal 250 miljoen euro per jaar. De gegevens werden niet met een echte naam, maar met een code doorgegeven aan TMNL, waardoor de identiteit van de klant geheim bleef. Als TMNL ongebruikelijke transacties constateerde, werden deze weer aan de desbetreffende bank doorgegeven. TMNL kon bijvoorbeeld zien of klanten gebruikmaakten van een witwasconstructie waarbij rekeningen bij meerdere banken werden gebruikt. Er moet nog wel een overeenkomst komen met de Autoriteit Persoonsgegevens (AP) en De Nederlandse Bank over de invulling van de nieuwe Europese wet, benadrukt de woordvoerder. \"De manier waarop het verhoogde risico, waarbij gegevens wel gedeeld mogen worden, wordt vastgesteld, moet in overeenkomst zijn met de toezichthouders.\" Zo'n 60 mensen werken nu nog voor TMNL. Hoeveel van hen kunnen blijven, is nog niet bekend. Een woordvoerder zegt wel dat een \"aanzienlijk aantal\" banen zal verdwijnen. "}, {"ID": 2526937, "url": "https://nos.nl/artikel/2526937-chinese-bedrijven-willen-met-reclames-op-ek-het-nieuwe-china-laten-zien", "title": "Chinese bedrijven willen met reclames op EK 'het nieuwe China' laten zien", "date_time": "2024-07-01T18:06:40+0200", "text": "AliExpress, AliPay, Vivo: hoewel China niet meedoet op het veld tijdens het EK in Duitsland, is het land wel de grootste speler als het gaat om reclamebanners. Van webwinkels tot betaaldiensten: vijf van de dertien EK-sponsors zijn Chinees. Acht jaar geleden, tijdens het EK in 2016, was slechts één hoofdsponsor Chinees. Bij het EK in 2021 waren dat er vier - en nu dus vijf. Zo is de belangrijkste EK-sponsor het Chinese automerk BYD.  Het is vanuit Chinees perspectief logisch om op deze schaal te investeren in marketing, zegt Wim Lagae, hoogleraar sportmarketing aan de KU Leuven. \"Het verleden leert ons dat merken die tijdens eindtoernooien reclame maken, mondiaal veel naamsbekendheid krijgen en ook hun imago verbeteren.\" Chinese bedrijven zijn overtuigd van hun bereik. Toen Wout Weghorst scoorde tegen Polen, verscheen de volgende uitspraak, in het Chinees, op het reclamebord van sponsor HiSense: \"De nummer 1 in China, meer dan de wereldwijde nummer 2\".  \"'De briljante transformatie van Made in China', zo typeert het Volksdagblad de ontwikkeling van Chinese bedrijven. Bedrijven moeten het nieuwe China laten zien, is de boodschap. Dat BYD juist in het Europese autoland bij uitstek langs de velden pronkt, zal Chinezen doen gniffelen. Volgens de UEFA trok het EK in 2021 in totaal zo'n 5,2 miljard tv-kijkers. China was met 352 miljoen kijkers hofleverancier, een groei van 43 procent ten opzichte van het vorige toernooi. Nieuwe cijfers zijn nog schaars. Wel zegt CCTV 5, dat de uitzendrechten heeft, dat het aantal tv- of streamingkijkers tot 'nieuwe hoogtepunten' is gestegen.\" De reclame-strategie van China doet denken aan die van Japan tijdens het EK van 1988 in Duitsland. Destijds schitterden producten van Japanse merken als Seiko, Canon en FujiFilm op de reclameborden. Toch ziet Lagae een duidelijk verschil. \"Waar Japan zich vooral richtte op markten die al bestonden of sterk in ontwikkeling waren, probeert China juist reclame te maken voor markten die nog onderbelicht zijn. Denk bijvoorbeeld aan betaaldienst Alipay of de elektrische auto's van BYD.\"  Japanse bedrijven hebben destijds grote stappen gezet op het internationale toneel, en Chinese bedrijven hopen nu hetzelfde te doen. \"Hoewel Chinese merken kunnen concurreren met hun westerse tegenhangers op het gebied van prijs en kwaliteit, kunnen ze dat niet op het gebied van imago en naamsbekendheid\", zegt China-expert Frans-Paul van der Putten van Instituut Clingendael. Volgens hem doet China dit voor de internationale concurrentiepositie en naamsbekendheid van de bedrijven, maar er is ook een andere reden: voetbal is simpelweg erg populair onder Chinezen. \"Ze volgen graag het Europese voetbal, wat de vele reclame in het Chinees verklaart.\"  \"Chinese merken glanzen nu op de boarding langs het veld, maar binnen de lijnen heeft het Chinese mannenvoetbal nog een lange weg te gaan. De prestaties, of de afwezigheid daarvan, zijn partijbaas Xi Jinping een doorn in het oog. Hij wil van China een voetbalgrootmacht maken: het organiseren van een WK staat ook op het verlanglijstje. De vrouwen voetballen al op hoog niveau, ook bij de mannen moet dat gebeuren. Qua bevolkingsaantal zou dat geen probleem moeten zijn. Investeringen in voetbalvelden en -scholen zijn er ook volop geweest. Maar talent komt niet of nauwelijks bovendrijven. Veel ouders zijn weinig enthousiast. Zij zien hun kroost liever scoren op school. Van voetbal kunnen alleen de besten leven, is het idee. Dat er nog geen Chinese rolmodellen zijn van het kaliber Mbappé, Messi en Ronaldo, allen populair in de Volksrepubliek, helpt daarbij niet mee.\" "}, {"ID": 2526934, "url": "https://nos.nl/artikel/2526934-griekse-premier-mitsotakis-waarschuwt-voor-natuurbranden", "title": "Griekse premier Mitsotakis waarschuwt voor natuurbranden", "date_time": "2024-07-01T17:48:44+0200", "text": "De Griekse premier Kyriakos Mitsotakis waarschuwt voor een gevaarlijke zomer met natuurbranden. Vanwege de aanhoudende droogte en harde wind kunnen branden zich sneller verspreiden. Afgelopen weekend braken in Griekenland al tientallen branden uit, waaronder twee bij de hoofdstad Athene. Een 45-jarige man kwam om het leven toen hij probeerde te vluchten voor het vuur. Huizen en voertuigen gingen in vlammen op. Natuurbranden komen geregeld voor in Griekenland maar de frequentie en intensiteit ervan zijn toegenomen door heter en droger weer met veel wind. Wetenschappers schrijven deze ontwikkeling toe aan klimaatverandering.  Mitsotakis prees brandweerlieden voor hun inzet van afgelopen tijd maar benadrukte dat de zomer pas net is begonnen. \"Het is een zomer die waarschijnlijk bijzonder gevaarlijk zal zijn. De moeilijkste tijden liggen nog voor ons\", zei Mitsotakis. Vorig jaar zomer werd Griekenland geteisterd door grootschalige natuurbranden. Duizenden mensen, onder wie Nederlandse vakantiegangers, werden toen geëvacueerd van het populaire eiland Rhodos. Dit jaar hebben de Griekse autoriteiten uitgebreide maatregelen genomen om vergelijkbare scenario's te voorkomen. Zo worden er nu meer drones ingezet om natuurbranden vroeg te kunnen lokaliseren. "}, {"ID": 2526925, "url": "https://nos.nl/artikel/2526925-hooggerechtshof-trump-deels-immuun-voor-strafvervolging", "title": "Hooggerechtshof: Trump deels immuun voor strafvervolging", "date_time": "2024-07-01T17:17:33+0200", "text": "De strafzaak tegen de Amerikaanse oud-president Trump over het manipuleren van de verkiezingsuitslag van 2020 heeft opnieuw vertraging opgelopen. De oorzaak is een langverwachte uitspraak van het Hooggerechtshof over de vraag of oud-presidenten onschendbaar zijn. Het hoogste rechtsorgaan in de VS zegt dat een president in zijn of haar ambtsperiode voor \"officiële handelingen\" immuniteit geniet en dat dat niet geldt voor \"niet-officiële handelingen\". Zes rechters stemden voor, drie waren tegen. Wat dat betekent voor de zaak van Trump, moet volgens het Hooggerechtshof door een lagere rechter worden bekeken. Daarmee is het praktisch uitgesloten dat het proces voor de presidentsverkiezingen op 5 november van start gaat. Dat wordt gezien als goed nieuws voor Trump, die vrijwel zeker namens de Republikeinen zal meedoen aan de verkiezingen. \"Grote overwinning voor onze grondwet en democratie\", schrijft Trump in hoofdletters op zijn eigen socialemediaplatform Truth Social. \"Trots om Amerikaan te zijn!\" Sonia Sotomayor, een van de drie rechters van het Hooggerechtshof die tegenstemden, zegt dat door dit besluit \"een president een koning wordt die boven de wet staat\". Ze zei \"te vrezen voor onze democratie\".  De zaak draait om pogingen van Trump om de uitslag van de presidentsverkiezingen in 2020 te manipuleren. Hij verloor destijds van zijn Democratische rivaal Joe Biden, maar bleef in het staartje van zijn ambtsperiode valselijk volhouden dat er bij de stembusgang was gefraudeerd. Trump wordt er onder meer van beschuldigd dat hij functionarissen onder druk zette om de winst van Biden ongedaan te maken. Trump heeft altijd ontkend dat hij iets verkeerds heeft gedaan. Hij noemt de vervolging politiek gemotiveerd en zegt dat de zaak bedoeld is om te voorkomen dat hij opnieuw president wordt. Een lagere rechtbank oordeelde begin dit jaar dat Trump niet immuun is voor vervolging, maar de voormalig president was naar het Hooggerechtshof gestapt om die uitspraak te toetsen.  Speciaal aanklager Jack Smith hoopte dat de zaak afgelopen januari had kunnen beginnen, maar de aftrap liep vertraging op door de immuniteitskwestie. Een nieuwe datum is er nog niet. Als Trump de verkiezingen wint en president wordt kan hij een minister van Justitie benoemen die een poging doet om de zaak te seponeren. Ook zou hij kunnen proberen zichzelf gratie te verlenen.  Het is niet de enige rechtszaak waar Trump bij is betrokken. Eind mei werd hij schuldig bevonden in de zaak die draait om boekhoudfraude bij het betalen van zwijggeld aan pornoactrice Stormy Daniels. Daarmee is hij de eerste voormalige Amerikaanse president die strafrechtelijk is veroordeeld. Het vonnis in die zaak wordt volgende week donderdag verwacht, vier dagen voor de Republikeinse conventie. Ongeacht de uitkomst is de verwachting dat zijn Republikeinse partij hem zal kiezen als presidentskandidaat. Trump is daarnaast verwikkeld in strafzaken over het achterhouden van staatsgeheime documenten en betrokkenheid bij de bestorming van het Capitool in januari 2021. "}, {"ID": 2526924, "url": "https://nos.nl/artikel/2526924-burgemeester-halsema-bij-slavernijherdenking-niet-wegkijken", "title": "Burgemeester Halsema bij slavernijherdenking: 'Niet wegkijken'", "date_time": "2024-07-01T17:08:37+0200", "text": "\"Een land dat maar de helft van zijn geschiedenis wil kennen is een gemankeerd land.\" Dat zei de Amsterdamse burgemeester Femke Halsema in haar toespraak vandaag op de Nationale Herdenking Slavernijverleden. \"Wij kunnen niet trots zijn als we tegelijkertijd wegkijken. Liefde voor ons land betekent ook dat we onze geschiedenis werkelijk kennen\", zei Halsema. \"Het betekent rechtvaardig met ons verleden omgaan en vooral met al die mensen die de littekens van de geschiedenis voelen branden.\"  De nationale herdenking in het Amsterdamse Oosterpark werd bijgewoond door enkele honderden mensen, onder wie tien leden van het demissionaire kabinet Rutte IV. Rutte was op zijn laatste werkdag een van de mensen die een krans legden. Morgen wordt het nieuwe kabinet beëdigd. Minister Dijkgraaf van Onderwijs, Cultuur en Wetenschap hield namens het kabinet een toespraak. Vorig jaar was het 160 jaar geleden dat Nederland een wet aannam die de afschaffing van de slavernij regelde. Vanwege deze mijlpaal werd het afgelopen jaar uitgeroepen tot Herdenkingsjaar Slavernijverleden. Dijkgraaf zei dat hij als coördinerend minister van het herdenkingsjaar veel gesprekken heeft gevoerd. \"De gesprekken hebben mijn blik geopend. Ik dacht het wel ongeveer te weten, maar ik moest leren hoe eenzijdig mijn kennis was, hoe benauwd mijn eigen bubbel.\"  Dijkgraaf zei geleerd te hebben \"hoe diepgeworteld en wijdvertakt\" racisme en discriminatie zijn. \"En hoeveel ongelijkheid daar nog uit voortvloeit, iedere dag weer. De gesprekken waren vaak pijnlijk, maar altijd waardevol. Ze leerde me dat de weg vooruit voor iedereen op een andere manier moeilijk is.\" Opvallende afwezige was Kamervoorzitter Martin Bosma van de PVV. Bosma zou namens de Tweede Kamer een krans leggen, maar voorzitter Linda Nooitmeer van het Nationaal instituut Nederlands slavernijverleden en erfenis (NiNsee) trok deze week na een gesprek met Bosma de uitnodiging aan hem in. Er kwam geen vervanger voor Bosma naar de herdenking. Nooitmeer ging daar in haar eigen toespraak nog op in. Ze zei het \"zeer spijtig\" te vinden dat door de afwezigheid van Bosma de Tweede Kamer niet formeel vertegenwoordigd was. Bosma sprak in het verleden van \"slavernijgedram\", \"anti-blank racisme\", en \"propaganda en indoctrinatie\" ten aanzien van het slavernijverleden. Nooitmeer wilde dat Bosma reflectie zou tonen over zijn uitspraken en excuses zou maken, alvorens bij de herdenking aanwezig te zijn. Bosma deed dat niet.  \"De aanloop naar deze herdenking was op zijn zachtst gezegd onrustig en ongemakkelijk\", zei Nooitmeer. Ze sprak van een tijd waarin het makkelijker is om tegenover elkaar te staan. Maar ze hoopt dat burgers en bestuurders elkaar vinden \"in het moeras van tegenstellingen, achterdocht en wantrouwen\". Op verschillende plekken in Nederland wordt vandaag stilgestaan bij de afschaffing van de slavernij. Op het Museumplein in Amsterdam is het Keti Koti Festival bezig, met verschillende optredens en workshops en eetkraampjes. "}, {"ID": 2526922, "url": "https://nos.nl/artikel/2526922-protest-charedim-tegen-dienstplicht-vijf-vragen-over-de-ultraorthodoxen", "title": "Protest charedim tegen dienstplicht: vijf vragen over de ultraorthodoxen", "date_time": "2024-07-01T17:06:19+0200", "text": "Duizenden ultraorthodoxe mannen protesteerden dit weekend in Jeruzalem tegen het besluit van het Israëlische Hooggerechtshof dat ultraorthodoxe joden tóch het leger in moeten. Wie zijn deze mensen en waarom verzetten ze zich tegen de dienstplicht?  De ultraorthodoxe gemeenschap - de charedim - is een in zichzelf gekeerde groep, die in sommige opzichten compleet buiten de rest van de Israëlische samenleving staat. De gemeenschap maakt zo'n 15 procent uit van de bevolking en is in het land de snelst groeiende bevolkingsgroep. Ze leven volgens strenge religieuze voorschriften en houden zich bezig met gebed en studie van de Thora, het woord van God. \"Het belangrijkst voor de ultraorthodoxen is het beschermen van de eigen gemeenschap\", zegt hoogleraar Joodse Studies Bart Wallet van de Universiteit van Amsterdam. \"Ze willen financiering voor hun eigen onderwijssysteem, voorkomen dat ze het leger in moeten en vooral zorgen dat de gemeenschap niet wordt bedreigd. Als je kijkt naar een grotere agenda, bijvoorbeeld wat het buitenlandbeleid betreft, zijn ze daar totaal niet mee bezig.\" De charedim hebben sinds het ontstaan van de staat Israël regelmatig deel uitgemaakt van de regering, in zowel linkse als rechtse coalities. Sinds december 2022 zitten er twee charedi-partijen in de regering. Premier Netanyahu deed ze allerlei beloftes, zoals meer geld voor charedi-scholen en speciaal openbaar vervoer. Maar uitvoering van deze plannen is onzeker. De regering wankelt door onenigheid over het oorlogsbeleid en bij nieuwe verkiezingen is de kans klein dat deze ultraorthodoxe partijen opnieuw in de coalitie komen.  Beide groepen bestaan uit orthodoxe joden. Maar religieuze zionisten doen mee aan de seculiere samenleving, in tegenstelling tot de charedim. Die laatste groep sluit zich zo veel mogelijk af van de moderne samenleving. Daarnaast zetten religieuze zionisten zich in voor het bestaan en de uitbreiding van de staat Israël. \"De stichting van de staat Israël is volgens de religieuze zionisten een stap in het proces van de Messiaanse tijd, de eindfase van de wereldgeschiedenis\", zegt Wallet. De ultraorthodoxen zien dat anders. Het Jodendom is volgens hen eerst en vooral een religieuze kwestie. Wallet beschrijft de groep als a-zionistisch. \"Ze waren niet per se vóór stichting van de staat Israël, maar verzetten zich er in de meeste gevallen ook niet tegen.\" Vlak voor en tijdens de Tweede Wereldoorlog zagen de ultraorthodoxe joden de noodzaak om te vertrekken uit Europa en zich te vestigen op het land dat nu Israël is. Niet de staat, maar de plek is van religieuze betekenis voor de charedim. Een belangrijk verschil is ook de standpunten over de Palestijnse kwestie. Charedim wonen niet in nederzettingen en zijn niet bezig met uitbreiding van de staat Israël. \"Zij geloven dat dat vanzelf komt in de Messiaanse tijd\", zegt Wallet. \"Maar de religieuze zionisten zeggen juist dat het nu moet gebeuren, omdat we al in de Messiaanse tijd leven.\"  Het besluit om ultraorthodoxen vrij te stellen van dienstplicht stamt uit 1948, toen Israël werd gesticht. Premier Ben-Goerion gaf de charedim toen vrijstelling om hen te helpen bij het herstellen van de religieuze instituten die in de Holocaust volledig waren vernietigd. Onder die regeling werden ultraorthodoxe vrouwen niet opgeroepen en kon een charedi-man onder zijn dienstplicht uitkomen door van zijn 18e tot 26e in een jesjiva te studeren. Daar bestuderen de mannen de Thora, werken ze niet en zijn ze volledig afhankelijk van overheidssubsidies. In 1948 was de vrijstelling geen probleem, omdat de ultraorthodoxen op dat moment nog geen 3 procent van de bevolking uitmaakten. \"Het was heel normaal dat minderheden zoals Arabische moslims, christenen en dus ook charedim niet in het leger gingen, maar inmiddels is de charedi-gemeenschap geen kleine minderheid meer\", zegt Wallet.  De charedim geloven dat zij door te bidden veel meer bijdragen aan de veiligheid van Israël dan militairen in het leger. Ook zien zij de dienstplicht als een bedreiging voor hun geïsoleerde manier van leven. In het leger komen charedi-jongemannen in aanraking met vrouwen, seculiere Joden en hun levensstijl, internet en niet-koosjer eten.  De charedim zijn wereldwijd erg met elkaar verbonden. Buiten Israël wonen de meeste charedim in de Verenigde Staten, daar zijn het er zo'n 700.000. Het komt regelmatig voor dat ultraorthodoxe joden uit bijvoorbeeld New York gaan studeren in een jesjiva in Jeruzalem. Volgens Wallet vinden er ook regelmatig huwelijken plaats tussen charedim uit verschillende landen. \"Je spreekt dezelfde taal en hebt dezelfde rituelen. Het maakt dan niet uit of je in New York of Jeruzalem zit.\" "}, {"ID": 2526917, "url": "https://nos.nl/artikel/2526917-pussycat-zangeres-betty-dragstra-72-overleden", "title": "Pussycat-zangeres Betty Dragstra (72) overleden", "date_time": "2024-07-01T16:40:14+0200", "text": "Zangeres Betty Dragstra-Veldpaus, bekend van de Nederlandse popgroep Pussycat, is op 72-jarige leeftijd overleden, meldt L1 Nieuws. Dragstra was al geruime tijd ziek. De Zuid-Limburgse Betty Veldpaus vormde samen met haar zussen Toni en Marianne al op jonge leeftijd een band. Het trio trad eerst op onder de naam de Zingende Zussen, later veranderde de naam naar Pussycat. In 1975 brak Pussycat door met de countrysong Mississippi. Het nummer schopte het tot nummer 1 in de Nederlandse hitlijst. Ook internationaal scoorde Mississippi goed: het nummer voerde in vijftien landen de hitparade aan. In de daaropvolgende jaren scoorde de popgroep nog internationale hits met Georgie, Smile en My broken souvenirs. Met Mississippi brak Pussycat in de jaren 70 nationaal en internationaal door:  De popgroep kende diverse samenstellingen, maar Betty Dragstra-Veldpaus en haar twee zussen waren daar altijd onderdeel van. Ook Werner Theunissen, gitaarleraar van de zussen, was sinds het begin bij de band betrokken. Hij schreef het leeuwendeel van de nummers, waaronder de internationale hits. In 1985 ging de band uit elkaar. In 1999 volgde een korte reünie. Betty Dragstra overleed afgelopen vrijdag, een paar dagen na haar 72ste verjaardag. De uitvaart vindt plaats in kleine kring."}, {"ID": 2526909, "url": "https://nos.nl/artikel/2526909-geen-amnestie-van-spaans-hooggerechtshof-voor-separatist-puigdemont", "title": "Geen amnestie van Spaans hooggerechtshof voor separatist Puigdemont ", "date_time": "2024-07-01T15:55:03+0200", "text": "Het Spaanse hooggerechtshof weigert een amnestieverzoek voor de Catalaanse separatistenleider Puigdemont goed te keuren. Het verzoek was ingediend door de regering van premier Sánchez. Catalaanse onafhankelijkheidspartijen, waaronder die van Puigdemont, geven gedoogsteun aan zijn linkse regering in ruil voor de amnestieregeling. Het hof stelt dat de amnestiewet niet van toepassing is op een van de misdrijven waarvan Puigdemont wordt verdacht. De afgezette regiopremier wordt beschuldigd van verduistering van overheidsgelden, omdat de regionale overheid het illegale onafhankelijkheidsreferendum betaalde dat Puigdemont in 2017 organiseerde. Het arrestatiebevel tegen hem blijft daarom staan.  Volgens de amnestiewet zouden Catalaanse separatisten amnestie krijgen voor hun rol in het onafhankelijkheidsstreven. Dat zou vooral gelden voor mensen die vervolgd zijn of nog vervolgd moeten worden voor hun rol in het referendum voor onafhankelijkheid, toen separatisten onder leiding van Puigdemont massaal voor de afscheiding van Spanje stemden. Catalanen die tegen waren, bleven massaal thuis. Catalonië riep daarop de onafhankelijkheid uit, maar de nationale regering in Madrid nam de macht in de regio over en dreigde de leiders van de onafhankelijkheidsbeweging fors te straffen. Puigdemont vluchtte daarop naar België, waar hij Europarlementariër werd. Eerder dit jaar verhuisde hij naar Zuid-Frankrijk. Spanje-correspondent Edwin Winkels: \"Het is een verrassend besluit omdat er vorige week nog aanbevelingen waren van het Openbaar Ministerie en de landsadvocaat, die zeiden dat de amnestiewet voldoet aan alle eisen en dus nu van kracht zou kunnen worden. Als de amnestie was goedgekeurd, was de weg vrij geweest voor Puigdemont om naar Catalonië terug te keren. Maar als hij nu voet in Barcelona of waar dan ook in Spanje zet, wordt hij gearresteerd. Waarschijnlijk zou hij niet lang hoeven vastzitten, want het is niet een delict waarvoor je jarenlang de cel ingaat. Het voorkomt wel dat hij kan doen wat hij wilde doen, namelijk weer premier van Catalonië worden. Het is ook een grote klap voor Madrid, want Sánchez regeert met steun van Puigdemont en andere Catalaanse partijen en de vraag is of zij hun steun aan de regering nu intrekken. Er komt een woelige tijd aan in de Spaanse politiek. De amnestiewet waarover zoveel te doen was, wordt nu half afgebroken door justitie.\" "}, {"ID": 2526906, "url": "https://nos.nl/artikel/2526906-bevingsschade-groningse-huizen-tot-60-000-euro-vanaf-vandaag-hersteld", "title": "Bevingsschade Groningse huizen tot 60.000 euro vanaf vandaag hersteld ", "date_time": "2024-07-01T15:47:13+0200", "text": "Het Instituut Mijnbouwschade Groningen (IMG) start vandaag met een nieuwe afhandeling van aardbevingsschade. Gedupeerden kunnen alle schade aan hun woning tot 60.000 euro kosteloos laten herstellen. Zo'n 2000 mensen hebben zich al aangemeld. De regeling is bedoeld om de afhandeling van bevingsschade minder streng en eenvoudiger te maken. \"Op deze manier krijgt iedereen in het gebied dezelfde oplossing: een schadevrij huis\", zegt IMG-bestuursvoorzitter Henk Korvinus. Gedupeerden die voor de nieuwe afhandelingswijze kiezen, krijgen geen bedrag uitgekeerd maar laten alle schade daadwerkelijk herstellen. Het gaat om schade, zoals scheuren in muren, die het gevolg kan zijn van aardbevingen. Houtrot of afbladderende verf vallen hier bijvoorbeeld niet onder. Het grote verschil met de oude regeling is dat deskundigen niet meer naar de oorzaak kijken, schrijft RTV Noord. Voorheen kregen sommige gedupeerden te horen dat hun scheuren veroorzaakt waren door bijvoorbeeld vocht. Ze kregen dan geen vergoeding.  Bewoners kunnen zelf een aannemer kiezen of alles laten uitbesteden door het IMG. Wie zelf een aannemer kiest, hoeft volgens het schadeloket geen geld vooruit te betalen. De aannemer regelt dit met het schadeloket. Gedupeerden die liever een schadevergoeding willen, kunnen kiezen voor het eenmalige bedrag van 10.000 euro of voor maatwerk. Bij die laatste optie wordt gekeken hoeveel schade er is en krijgen gedupeerden dit bedrag op hun rekening. Hierbij wordt nog wel gekeken naar de oorzaak van de schade. "}, {"ID": 2526896, "url": "https://nos.nl/artikel/2526896-beryl-toch-als-orkaan-van-een-na-hoogste-categorie-op-weg-naar-bovenwindse-eilanden", "title": "Beryl toch als orkaan van een na hoogste categorie op weg naar Bovenwindse Eilanden", "date_time": "2024-07-01T14:11:46+0200", "text": "Orkaan Beryl trekt als een orkaan van de vierde categorie richting de Bovenwindse Eilanden in het Caraïbisch gebied. Eerder vandaag had het Amerikaanse Orkaancentrum Beryl nog afgeschaald naar categorie 3, op een schaal van 5, maar de orkaan is in kracht toegenomen.  Autoriteiten op de eilanden hebben bewoners opgeroepen zich voor te bereiden op het noodweer. Op Barbados wordt naast harde wind ook tot 15 centimeter regen verwacht. Bovendien kan het water tot 3 meter worden opgestuwd. \"Neem dit serieus en bereid jezelf voor\", waarschuwde de premier van St. Vincent en Grenadines. \"Dit is een vreselijke orkaan.\" Ook het Amerikaanse orkaancentrum noemt Beryl extreem gevaarlijk. De eilanden Sint-Maarten, Saba en Sint-Eustatius lijken niet direct getroffen te worden.  Op Barbados, St. Lucia, St. Vincent en de Grenadines, Tobago en Grenada nemen inwoners maatregelen nemen om zichzelf en hun huis te beschermen. Ze slaan eten, water en benzine in en spijkeren planken voor hun ramen. De eilanden krijgen volgens het Amerikaanse orkaancentrum te maken met \"potentieel catastrofale windschade\", zware regenval en lokale overstromingen. Voor Martinique en Trinidad geldt een minder zware waarschuwing, evenals voor inwoners van Dominica, delen van de Dominicaanse Republiek en delen van Haïti. Het orkaanseizoen loopt van begin juni tot en met eind november. "}, {"ID": 2526890, "url": "https://nos.nl/artikel/2526890-ismail-kadare-grootmeester-van-de-albanese-literatuur-overleden", "title": "Ismail Kadare, grootmeester van de Albanese literatuur, overleden", "date_time": "2024-07-01T13:37:42+0200", "text": "De Albanese romanschrijver Ismail Kadare (88) is vanochtend overleden in de hoofdstad Tirana. Dat heeft zijn uitgever bekendgemaakt. Kadare werd veelvuldig genomineerd voor de Nobelprijs voor de Literatuur, maar won deze nooit. \"Albanië en Albanezen hebben hun letterkundig genie, hun spirituele bevrijder verloren\", zei de Albanese president Bajram Begaj in een verklaring. \"De Balkan heeft de dichter van zijn mythen verloren en Europa en de wereld hebben een van de meest gerenommeerde vertegenwoordigers van de moderne literatuur verloren.\" Volgens een woordvoerder van het ziekenhuis overleed Kadare aan een hartstilstand.  Kadare vergaarde internationale bekendheid met zijn roman De generaal van het dode leger uit 1963. Albanië kende destijds een streng communistisch regime onder leiding van dictator Enver Hoxha. In tegenstelling tot andere Albanese literatuur uit die tijd, verheerlijkte Kadare het communisme niet. Na het verschijnen van meer succesromans als De Regentrommen (1970) en Het Dromenpaleis (1981) verhuisde Kadare in 1990 naar Parijs. Een aantal maanden later viel het communistisch regime in Albanië. Vanuit Parijs bleef Kadare romans schrijven, waarin hij het totalitarisme in directere taal bekritiseerde dan voorheen.  Vorig jaar gaf de Franse president Macron Kadare de titel Grootofficier van het Legioen van Eer tijdens een bezoek aan Tirana. Eerder was Kadare ook al benoemd tot lid van de Franse Academie van Morele en Politieke Wetenschappen. De Albanese grootmeester ontving meerdere internationale literaire prijzen, waaronder de International Booker Prize in 2005. Zijn oeuvre bedraagt meer dan tachtig romans, poëziebundels, toneelstukken, scripts, essays en verhalenbundels, die in 45 talen zijn vertaald. "}, {"ID": 2526884, "url": "https://nos.nl/artikel/2526884-inside-out-2-wereldwijd-best-scorende-film-van-het-jaar", "title": "Inside Out 2 wereldwijd best scorende film van het jaar", "date_time": "2024-07-01T12:33:08+0200", "text": "Animatiefilm Inside out 2 is de best scorende film van het jaar. De film van Pixar heeft in krap drie weken tijd wereldwijd 1 miljard dollar opgebracht en dat is een record voor een animatiefilm. Bij het verschijnen haalde de film al 155 miljoen dollar binnen en was daarmee de beste première van het jaar. Met gemak streefde de film Dune: Part Two voorbij, die in februari opende met 82 miljoen dollar, het beste resultaat tot nu toe. Inside out 2 had daarmee ook de grootste opening van een film sinds de 162 miljoen dollar van Barbie vorig jaar. Het tweede deel steeg vorige week al boven de cijfers van het eerste deel uit. Inside out bracht in totaal bijna 859 miljoen dollar op. Dat eerste deel was ook al een grote hit en won zelfs een Oscar.  Het succes is een lichtpuntje in Hollywood, aangezien het filmmakers sinds de coronacrisis moeilijk lukt om publiek naar de bioscopen te krijgen. Vorig jaar lukte het de films Oppenheimer en Barbie wel, maar dit jaar bleven de rages rond films uit. Tot nu. Het succes is ook opvallend omdat Inside out 2 in veel Europese landen nog moet uitkomen. De verwachting is daarom dat de inkomsten nog flink zullen stijgen.  Inside out gaat over het jonge meisje Riley en haar emoties. De film laat zien hoe het meisje omgaat met basis-emoties zoals blijheid, boosheid en verdriet, en dat daar naarmate ze ouder wordt complexere emoties bij komen. Inside out 2 neemt opnieuw een kijkje in het hoofd van tiener Riley, die nu als 13-jarige naast plezier, angst en woede nieuwe emoties leert kennen als onzekerheid en verlegenheid. De cast met de stemmen van Amy Poehler, Tony Hale en Lewis Black is daarvoor uitgebreid met actrices als Maya Hawke en Ayo Edebiri. "}, {"ID": 2526883, "url": "https://nos.nl/artikel/2526883-haagse-delegatie-in-amsterdam-voor-keti-koti-bosma-grote-afwezige", "title": "Haagse delegatie in Amsterdam voor Keti Koti, Bosma grote afwezige", "date_time": "2024-07-01T12:16:14+0200", "text": "Op verschillende plekken in Nederland wordt vandaag stilgestaan bij de afschaffing van de slavernij. De Nationale Herdenking Slavernijverleden is in het Oosterpark in Amsterdam. Het vieren van de 'verbroken ketenen' staat centraal op het Keti Koti Festival op het Museumplein. Honderden mensen zijn op de nationale herdenking afgekomen. Tien leden van het demissionaire kabinet Rutte IV zijn vandaag aanwezig bij de herdenking in Amsterdam. Mark Rutte is er op zijn laatste werkdag om tijdens de plechtigheid een krans te leggen namens het kabinet. Minister Robbert Dijkgraaf van Onderwijs, Cultuur en Wetenschap houdt namens het kabinet een toespraak. Verder zijn onder anderen de drie vicepremiers Jetten, Van Gennip en Schouten aanwezig en de ministers van Buitenlandse Zaken, Justitie, Defensie, Rechtsbescherming en de staatssecretaris van Koninkrijksrelaties. Ook op andere plekken in het land worden herdenkingen gehouden, waarbij leden van het kabinet aanwezig zijn. De NOS doet vanmiddag van 13.30-15.30 uur rechtstreeks verslag van de Nationale Herdenking Slavernijverleden in het Oosterpark in Amsterdam op NPO 1, NOS.nl en in de app, en op NPO Radio 1. Op NPO 2, NOS.nl en de NOS-app wordt tussen 19.25 en 19.55 uur rechtstreeks verslag gedaan van het Keti Koti Festival op het Museumplein. Opvallende afwezige is Kamervoorzitter Martin Bosma van de PVV. Bosma zou namens de Tweede Kamer een krans leggen, maar voorzitter Linda Nooitmeer van het Nationaal instituut Nederlands slavernijverleden en erfenis (NiNsee) trok deze week na een gesprek met Bosma de uitnodiging aan hem in. Bosma sprak in het verleden van \"slavernijgedram\", \"anti-blank racisme\", en \"propaganda en indoctrinatie\" ten aanzien van het slavernijverleden. Nooitmeer wilde dat Bosma reflectie zou tonen over zijn uitspraken en excuses zou maken, alvorens bij de herdenking aanwezig te zijn. Ook was het NiNsee bang voor demonstraties die de herdenking in het Oosterpark zouden kunnen verstoren. Bosma is niet van plan zijn uitspraken terug te nemen. Hij deed deze als PVV-Kamerlid en niet als Kamervoorzitter, zegt hij. Een vervanger heeft hij niet aangewezen, zodat er nu niemand namens de Tweede Kamer een krans zal leggen.  Vorig jaar was het 160 jaar geleden dat Nederland een wet aannam die de afschaffing van de slavernij regelde. Na een overgangsperiode van tien jaar kwam de slavernij in 1873 echt ten einde. Vanwege deze mijlpaal werd het afgelopen jaar uitgeroepen tot Herdenkingsjaar Slavernijverleden. Er werd op honderden evenementen en activiteiten stilgestaan bij het verleden en de doorwerking daarvan in het nu. In een historische toespraak bood koning Willem-Alexander vorig jaar zijn excuses aan voor het Nederlandse slavernijverleden. Ook vroeg hij om vergiffenis. Bekijk hier de hele toespraak terug:  "}, {"ID": 2526882, "url": "https://nos.nl/artikel/2526882-kunstenaar-jacqueline-de-jong-overleden-85-niet-te-vatten-in-een-hokje", "title": "Kunstenaar Jacqueline de Jong overleden (85), 'niet te vatten in een hokje'", "date_time": "2024-07-01T12:14:28+0200", "text": "Kunstenaar Jacqueline de Jong is afgelopen weekend op 85-jarige leeftijd overleden. Dat bevestigt haar Haagse galeriehouder Jaring Dürst Britt. De Jong was sinds de jaren 60 actief als kunstenaar en maakte onder andere schilderijen, beelden en sieraden, of 'draagbare sculpturen', zoals ze deze zelf noemde. Haar werk, dat ook internationaal veel bekendheid genoot, staat bekend als expressionistisch, absurdistisch en figuratief. \"Jacqueline laat zich niet in één woord omschrijven\", zegt galeriehouder Dürst Britt. \"Ze was heel expressief, eigenzinnig en direct.\" Haar werk was \"niet goed in een hokje te vatten\". Juist daarom kwam ze de laatste tien jaar meer in de belangstelling te staan, zegt Dürst Britt. \"De jonge generatie kunstenaars hanteert heel veel verschillende media, veel verschillende beeldtaal. Daar paste ze naadloos in.\" In 2019 won De Jong nog de prestigieuze Aware-prijs voor haar uitzonderlijke loopbaan en oeuvre. Datzelfde jaar was er een grote overzichtstentoonstelling van haar werk in het Stedelijk Museum in Amsterdam. Nieuwsuur maakte in januari nog een portret van De Jong:  De Jong werd in 1939 geboren in Hengelo in een Joods gezin. Met haar Zwitserse moeder vluchtte ze in 1942 naar Zwitserland en keerde in 1947 terug. Haar studententijd bracht ze door in Parijs en Londen, waar ze Frans en drama studeerde. Weer in Nederland kwam De Jong steeds meer terecht in de kunstwereld. Zo werkte ze tussen 1958 en 1961 in het Stedelijk Museum op de afdeling toegepaste kunst, en ontmoette de Deense kunstenaar Asger Jorn, met wie ze een relatie kreeg.  Jorn was een oprichter van de Cobra-groep. Niet geheel toevallig had De Jongs werk uit de jaren 60 volgens Dürst Britt veel weg van die avant-gardebeweging. Maar ook in die jaren werkte De Jong al met vernieuwende materialen en middelen, zegt Dürst Britt. \"In de jaren 60 experimenteerde ze met bijzondere soorten acrylverf, die in Nederland nog niet te krijgen waren. Dat leverde waanzinnig kleurrijke schilderijen op.\" Die doen volgens hem meteen denken aan de platenhoes van het Beatles-album Sgt. Pepper's Lonely Hearts Club Band. \"Ze was altijd bezig om te denken: kan ik hier iets anders mee?\", zegt hij. \"Die experimenteerdrang heeft ze tot het einde volgehouden.\" Een van De Jongs projecten van de laatste twintig jaar waren sieraden van gedroogde aardappelen met uitlopers die ze had gedoopt in een bad van goud of platina.  De Jong was ook een maatschappelijk betrokken kunstenaar, vindt Dürst Britt. Actuele conflicten kwamen vaak voor in haar werk. Zo schilderde ze in de jaren 80 over de oorlog in Libanon en meer recent over de oorlogen in Syrië, Oekraïne en Gaza. Ook maakte ze in de jaren 70 tekeningen waarin de Nederlandse Enith Brigitha voorkwam, de eerste zwemster van kleur die op de Olympische Spelen een medaille won. De Jong kreeg volgens Dürst wel eens het verwijt dat ze niet écht geëngageerd was. \"Maar als kunsthistorici zich nog meer gaan verdiepen in haar werk, zullen er veel momenten zijn waarop ze denken: 'Was ze daar toen al mee bezig?' Ze was op heel veel fronten haar tijd ver vooruit.\"  Ook op hoge leeftijd beleefde De Jong nog veel plezier aan haar werk als kunstenaar. \"Het is heel fijn om te kunnen werken\", zei ze in januari tegen Nieuwsuur. \"En ik ben natuurlijk heel bang dat ik dat op een dag niet meer kan, want het is toch wel datgene wat mij het meest stimuleert in mijn bestaan. Als ik het zo bekijk is het toch wel een noodzaak om te blijven leven en te blijven ademen.\" Bij De Jong werd een aantal weken geleden leverkanker geconstateerd. Daarna ging haar gezondheid volgens Dürst Britt snel achteruit. "}, {"ID": 2526881, "url": "https://nos.nl/artikel/2526881-franse-regisseurs-opgepakt-om-beschuldigingen-seksueel-misbruik", "title": "Franse regisseurs opgepakt om beschuldigingen seksueel misbruik", "date_time": "2024-07-01T12:00:58+0200", "text": "De Franse filmmakers Benoît Jacquot en Jacques Doillon zijn aangehouden voor verhoor, meldt het Franse persbureau AFP. Actrice Judith Godrèche diende een aanklacht in tegen de twee mannen vanwege seksueel misbruik. Zo zegt ze over Jacquot dat ze hem ontmoette op de set van hun film Les Mendiants (1987) toen zij 14 was en hij 39. De relatie van zes jaar die volgde noemt ze nu kindermisbruik. Maar Jacquot zegt dat er sprake was van echte liefde en ontkende dat er sprake was van machtsmisbruik. Godrèche speelde daarnaast in de film The 15 Year Old Girl (1989) van regisseur Jacques Doillon. De actrice zegt dat de inmiddels 80-jarige Doillon haar op de set van die film heeft verkracht. Doillon spreekt van valse beschuldigingen.  Afgelopen februari maakte een openhartige toespraak van Godrèche tijdens de uitreiking van de Franse Oscars, de Césars, grote indruk. \"We kunnen ervoor kiezen dat mannen die van verkrachting worden beschuldigd niet langer de macht hebben in de filmwereld\", opperde de actrice. \"Er wordt al makkelijker over gepraat, er komen barsten in het geïdealiseerde beeld van onze vaders, de macht wankelt. Durven we de waarheid onder ogen te zien?\"  Na de beschuldigingen van Godrèche hebben meer actrices de twee regisseurs beschuldigd van seksueel wangedrag, onder wie Isild Le Besco. Eerder werd de Franse filmwereld opgeschrikt door beschuldigingen tegen Gérard Depardieu, een van de bekendste acteurs van Frankrijk. Depardieu moet in oktober voor de rechter verschijnen. "}, {"ID": 2526880, "url": "https://nos.nl/artikel/2526880-meer-palestijnen-zeggen-op-legerjeep-te-zijn-gebonden-dacht-dat-ik-doodging", "title": "Meer Palestijnen zeggen op legerjeep te zijn gebonden: 'Dacht dat ik doodging'", "date_time": "2024-07-01T11:48:43+0200", "text": "Zeker nog eens twee gewonde Palestijnen zouden op de motorkap van Israëlische legervoertuigen zijn gebonden en door de bezette Westelijke Jordaanoever zijn gereden. De BBC heeft met twee slachtoffers gesproken die zeggen dat ze dat is overkomen in de omgeving van Jenin. De verklaringen van de twee komen enkele dagen nadat een video was verschenen waarin te zien is dat een gewonde man vastgebonden op de motorkap van een legerjeep ligt. Tegen de Britse omroep zegt de 25-jarige Samir Dabaya dat hij in zijn rug werd geschoten tijdens een militaire operatie in Jabariyat. Hij zou urenlang bloedend met zijn gezicht naar beneden hebben gelegen voordat militairen kwamen controleren hoe het met hem ging.  Toen ze hem omdraaiden en zagen dat hij nog in leven was, zou hij zijn geslagen met een vuurwapen en vervolgens zijn opgetild en op een jeep zijn geworpen. \"Ze trokken mijn broek uit\", zegt hij. \"Ik wilde me vasthouden aan de auto, maar een soldaat sloeg me in mijn gezicht en zei dat ik dat niet mocht\", aldus Dabaya. \"Daarna gingen ze rijden. Ik dacht dat ik dood zou gaan.\" De BBC zegt dat het slachtoffer een video heeft getoond, door een beveiligingscamera gemaakt, waarin te zien is dat hij halfnaakt op een jeep ligt en op hoge snelheid wordt vervoerd. Volgens de omroep komt de locatie in de video overeen met waar de militaire operatie plaatsvond, maar in de video is niet duidelijk om welke datum het gaat. Het andere slachtoffer, Hesham Isleit, zegt tegen de Britse omroep dat hij twee keer werd neergeschoten en op de motorkap van dezelfde jeep werd gelegd. Het voertuig voelde heet aan, zegt hij. \"Het was net vuur.\" Hij zegt dat hij geen kleding en schoenen droeg. \"Ik probeerde mijn hand op de motorkap te leggen, maar het was te heet.\" Toch zou hij zijn gedwongen om op de motorkap te liggen. Hij zou worden gedood als hij dat niet zou doen, zegt hij.  De BBC zegt dat het de beschuldigingen heeft voorgelegd aan het Israëlische leger, dat zegt de zaken te onderzoeken. In reactie op de video van vorige week zegt het Israëlische leger tegen de omroep dat het vastbinden van Mujahid Abadi Balas \"een schending van bevelen en procedures\" was en dat de zaak verder wordt onderzocht.  \"Het gedrag van de militairen in de video komt niet overeen met de waarden van het leger\", staat in een schriftelijke reactie aan de BBC. Eerder zei VN-rapporteur voor de bezette Palestijnse gebieden Francesca Albanese dat de Israëlische militairen de gewonde man als menselijk schild hebben gebruikt. Dat is iets waar Israël Hamas voortdurend van beschuldigt in de oorlog in Gaza. Tegen de BBC zegt het leger daar niets over. De omroep sprak het slachtoffer in het ziekenhuis. Ook hij zegt dat hij er niet van uitging dat hij het zou overleven. Hij zou een video hebben getoond waarin vanuit een andere hoek te zien zou zijn dat hij op het voertuig werd gesmeten. \"Op het moment dat ze doorhadden dat ik ongewapend was, sloegen ze me in mijn gezicht, op mijn hoofd en op mijn verwondingen. De militairen tilden me op aan mijn enkels en polsen en gooiden me op de grond\", zegt hij. Vervolgens werd hij op de jeep gegooid en naar een huis in de buurt gereden. Een ooggetuige filmde de langsrijdende jeep waar Mujahid Abadi Balas op lag:  "}, {"ID": 2526877, "url": "https://nos.nl/artikel/2526877-mantelzorg-zet-vaak-rem-op-loon-en-carriere-vooral-bij-vrouwen", "title": "Mantelzorg zet vaak rem op loon en carrière, vooral bij vrouwen", "date_time": "2024-07-01T11:34:16+0200", "text": "Mantelzorgers hebben een lager uurloon dan collega's die geen mantelzorg doen. Ook zijn ze minder tevreden met hun werk. Dat blijkt uit onderzoek van de Radboud Universiteit. Mensen die minder gaan werken vanwege mantelzorg zien niet alleen hun maandsalaris minder worden. Ook hun uurloon stijgt minder hard dan dat van collega's die geen mantelzorg doen, maar wel in dezelfde levensfase zitten en hetzelfde werk doen. Voor het onderzoek werden cijfers over mantelzorg gelegd naast CBS-cijfers over hoe uurlonen van Nederlanders zich ontwikkelen gedurende hun carrière. Lange tijd zorgen voor een ouder, kind, vriend of buurman heeft meestal geen positief effect op het verdere verloop van je carrière. \"Mantelzorgers hebben niet alleen gemiddeld een lager uurloon, het loon groeit ook minder hard door en mantelzorgers hebben een lagere arbeidstevredenheid\", zegt socioloog Klara Raiber, die morgen op haar onderzoek promoveert.  Met name vrouwen verliezen inkomen als ze gaan mantelzorgen. Opvallend genoeg geldt voor mannen juist dat zij er vaak een beetje uurloon bijkrijgen als ze gaan mantelzorgen. \"Intensieve zorgverlening komt ten goede aan de loongroei van mannen, maar niet aan die van vrouwen\", zegt Raiber. Ook blijkt dat als de mantelzorg langer duurt dit een negatiever effect heeft op het loon van vrouwen dan op dat van mannen. Een precieze verklaring heeft de onderzoeker niet, maar ze wijst wel op een eerder ontdekt fenomeen: de 'daddy bonus'. Een man die kinderen krijgt of zorgt voor hulpbehoevende ouders wordt vaker door de baas gezien als een man met levenservaring. Bij vrouwen wordt deze ervaring of vaardigheid meer als vanzelfsprekend gezien. Ondanks die bonus voor vaders heeft mantelzorg gemiddeld genomen toch een negatief effect op het uurloon. Vrouwen doen vaker en langduriger dan mannen aan mantelzorgen. Ook gaat het dan vaak om meer dan één persoon, terwijl het bij mannen doorgaans bij de zorg voor één persoon blijft. "}, {"ID": 2526868, "url": "https://nos.nl/artikel/2526868-fnv-kondigt-ov-acties-in-september-aan-voor-behoud-zwaarwerkregeling", "title": "FNV kondigt ov-acties in september aan voor behoud zwaarwerkregeling", "date_time": "2024-07-01T10:58:45+0200", "text": "Leden van de FNV gaan in september drie dagen staken in het openbaar vervoer. Ze willen dat het kabinet met plannen komt zodat mensen eerder kunnen stoppen met zwaar werk. Een woordvoerder van FNV zegt in een reactie te hopen dat andere vakbonden zich bij de staking zullen aansluiten. Op dinsdag 10 september is er een korte werkonderbreking bij het stadsvervoer in Den Haag, Rotterdam en Amsterdam. Een dag later zal het personeel van de NS pas om 08.00 uur aan het werk gaan. En op donderdag 12 september zijn er acties in het streekvervoer. Een woordvoerder van de Nederlandse Spoorwegen zegt dat de gevolgen voor de reiziger op dit moment nog niet goed in te schatten zijn.   \"We beginnen in het openbaar vervoer nog mild\", zegt Eric Vermeulen, bestuurder FNV Stadsvervoer. \"Maar als ook hierna de regering in gebreke blijft, zullen er in oktober stevigere acties door het ov-personeel worden gehouden.\" De FNV en andere vakbonden willen een nieuwe Regeling voor Vervroegd Uittreden (RVU), nadat gesprekken met het kabinet en werkgevers op niets waren uitgelopen. In verschillende sectoren wordt al gestaakt voor zo'n betere zwaarwerkregeling, onder meer bij de politie. Wie voor de RVU in aanmerking komt, kan drie jaar eerder stoppen met werken. Er is echter veel ontevredenheid over de precieze voorwaarden van de huidige regeling, die eind 2025 afloopt. Volgens vakbonden komen te veel mensen door de regeling aan het eind van de maand geld tekort. Volgens de FNV hebben alleen al bij de Nederlandse Spoorwegen duizenden mensen een zwaar beroep. "}, {"ID": 2526864, "url": "https://nos.nl/artikel/2526864-1-passagier-en-geen-bagage-elektrische-vlucht-vanaf-maastricht", "title": "1 passagier en geen bagage: elektrische vlucht vanaf Maastricht", "date_time": "2024-07-01T10:11:56+0200", "text": "Reizigers kunnen vanaf vandaag een (korte) internationale vlucht maken in een elektrisch vliegtuig vanaf Maastricht Aachen Airport (MAA). Het gaat om de eerste elektrische vluchten tussen Nederland, België en Duitsland die toegankelijk zijn voor het publiek. Het betreft een proef van twee maanden waarbij mensen zonder uitstoot kunnen vliegen tussen de vliegvelden van Maastricht, Luik en Aken (Merzbrück). Dat zijn vluchten van tussen de 30 en 50 kilometer. Volgens L1 Nieuws zullen in eerste instantie vooral zakenmensen gebruikmaken van de elektrische vluchten. Een enkele vlucht naar Luik of Aken kost volgens de omroep zo'n 120 euro. Ook past er maar een passagier in het vliegtuig naast de piloot. Veel bagage meenemen is ook nog niet mogelijk. In totaal mag er 178 kilogram gewicht aan boord zijn.  Toch ziet MAA dit als een belangrijke stap richting duurzaam reizen. \"Dit is het begin van elektrische vliegen, dus misschien ziet de wereld er over tien jaar heel anders uit\", zegt een woordvoerder. De testfase in juli en augustus moet uitwijzen of het haalbaar is om de vluchten vaker aan te bieden. Reizigers die gebruikmaken van de elektrische vlucht worden ook nog met een elektrische auto opgehaald en weggebracht, zodat de volledige reis emmissievrij is. "}, {"ID": 2526858, "url": "https://nos.nl/artikel/2526858-zeker-18-gevangenen-ontsnapt-in-pakistan", "title": "Zeker 18 gevangenen ontsnapt in Pakistan", "date_time": "2024-07-01T09:48:41+0200", "text": "In het Pakistaanse deel van de regio Kashmir, in het Himalayagebergte, zijn zeker achttien gevangenen ontsnapt. Een gedetineerde werd doodgeschoten tijdens de uitbraak, zegt de politie. Een gevangene kon een gevangenismedewerker overmeesteren met een wapen. Onder welke omstandigheden dat kon gebeuren, is niet bekendgemaakt. Met de buitgemaakte sleutels konden de cellen worden geopend. Het exacte aantal ontsnapte gevangenen is niet duidelijk. Sommige media melden dat er achttien mensen zijn ontsnapt, andere hebben het over twintig. Onder de ontsnapten zijn zes gevangenen die ter dood zijn veroordeeld. Drie anderen moeten een levenslange gevangenisstraf uitzitten. In de gevangenis zitten onder meer mensen vast voor terrorisme.  Ontsnappingen uit gevangenissen in Pakistan zijn zeldzaam, zegt de lokale politiechef. Er is een grote zoekactie op touw gezet en de autoriteiten zijn een onderzoek gestart naar wat er voorafging aan de ontsnapping. De directeur van de gevangenis zegt dat een aantal medewerkers is geschorst en een aantal is aangehouden voor verhoor. "}, {"ID": 2526855, "url": "https://nos.nl/artikel/2526855-spelen-raken-air-france-klm-onverwacht-reizigers-mijden-parijs", "title": "Spelen raken Air France-KLM onverwacht: reizigers mijden Parijs", "date_time": "2024-07-01T09:12:23+0200", "text": "Vliegmaatschappij Air France-KLM heeft een omzetwaarschuwing afgegeven. Waar het Frans-Nederlandse bedrijf eerder nog dacht te profiteren van een reizigersgroei door de Olympische Spelen in Parijs, blijkt in de praktijk dat reizigers de internationale luchthavens van de Franse hoofdstad om die reden juist mijden. In een persbericht zegt Air France-KLM dat is gebleken dat vooral Franse toeristen hun vakantie uitstellen tot na het sportevenement, dat begint op 26 juli en eindigt op 11 augustus. Ook blijkt dat veel Fransen vanaf andere plekken vliegen of op een andere manier naar hun vakantiebestemming gaan. Dat doen zij vermoedelijk uit vrees voor enorme drukte op de luchthavens van Parijs. In het concern lijden vooral Air France en budgetdochter Transavia onder dit vermijdingsgedrag. Omdat KLM niet wordt genoemd, lijkt die er minder last van te hebben. Air France-KLM vermoedt van juni tot augustus 160 tot 180 miljoen euro mis te lopen. Hoewel vanaf 28 augustus ook nog de Paralympische Spelen in Parijs plaatsvinden, zegt Air France-KLM dat het aantal reizigers na de Zomerspelen weer \"genormaliseerd\" zal zijn. "}, {"ID": 2526841, "url": "https://nos.nl/artikel/2526841-vanaf-vandaag-verplicht-baas-moet-bijhouden-hoe-personeel-naar-werk-reist", "title": "Vanaf vandaag verplicht: baas moet bijhouden hoe personeel naar werk reist", "date_time": "2024-07-01T07:00:22+0200", "text": "Met het ov, de auto of op een andere manier naar het werk? Werkgevers die meer dan honderd mensen in dienst hebben, moeten dit vanaf vandaag van hun werknemers gaan bijhouden. Het doel is in kaart brengen hoe mensen zich van en naar werk bewegen, met vandaag als nulpunt. In de toekomst zouden deze data dan gebruikt kunnen worden als basis voor maatregelen om de CO2-uitstoot van mobiliteit naar beneden te brengen. Die wordt voor 2030 geschat op 1,5 miljoen ton CO2. De registratieplicht brengt voor bedrijven wat extra administratie met zich mee, maar over het algemeen wordt er positief op gereageerd.  In 2019 tekenden bedrijven, organisaties en overheden het Klimaatakkoord. In 2030 moet ten opzichte van 1990 de CO2-uitstoot met 49 procent zijn afgenomen, en in 2050 met 95 procent. Het verkeer is verantwoordelijk voor zo'n 20 tot 25 procent van de CO2-uitstoot in Nederland, afhankelijk van hoe het economisch gaat. Enkel werkgerelateerd reizen is verantwoordelijk voor zo'n 6 procent van alle uitstoot. Met afstand de meeste kilometers voor werk worden afgelegd met de auto, blijkt uit cijfers van het Kennisinstituut voor Mobiliteitsbeleid (KiM). Autobestuurders en passagiers leggen gezamenlijk bijna 40 miljard kilometer per jaar af voor hun baan. Bij het openbaar vervoer zijn dat bijna 6 miljard werkkilometers, met de fiets wordt bijna 4 miljard kilometer afgelegd voor het werk en lopend 200 miljoen kilometer.  Tot 2027 worden de cijfers enkel bijgehouden, pas daarna worden er waarschijnlijk doelen gesteld om de gezamenlijke uitstoot naar beneden te brengen. Als dat richting 2030 niet snel genoeg gaat, kunnen individuele bedrijven specifieke doelstellingen verwachten. Om in kaart te brengen wat werknemers op weg naar werk uitstoten, wordt er gekeken naar hoeveel kilometers ze met het ov en de auto afleggen. Lopen en fietsen tellen niet mee. Ook zakelijke vluchten worden niet meegenomen. Voor werknemers zelf verandert er weinig met de registratieplicht. Die moesten vaak al declaraties indienen voor gemaakte kilometers. Daar komt nu bij dat ze moeten aangegeven met welk vervoersmiddel de afstand is afgelegd. Voor werkgevers komt er met name voor hr-afdelingen extra administratie bij. Sommige werkgevers weten door het aanbieden van ov-kaarten of leaseauto's al hoe hun werknemers zich bewegen. Werkgevers die dat niet weten, kunnen via een enquête inzicht krijgen in het reisgedrag van hun personeel.  Milieuorganisatie Natuur &amp; Milieu is enthousiast over de registratieplicht. Programmaleider mobiliteit Nienke Onnen vindt het goed dat er niet meteen een norm is opgelegd hoeveel er uitgestoten mag worden, maar dat er eerst wordt gekeken hoeveel er eigenlijk wordt uitgestoten. \"Het bedrijfsleven krijgt hierdoor de ruimte om dat eerst op een rij te zetten.\" Weinig werkgevers hebben daar nu zicht op, wat volgens Onnen komt doordat het bij mobiliteit om gewoontegedrag gaat. Onnen: \"Mensen zijn zich er niet zo bewust van. Nu krijgen werkgevers én werknemers meer inzicht en dus bewustwording.\" Natuur &amp; Milieu hoopt dat beiden na de rapportage het gesprek aangaan: wat heeft de werknemer nodig en wat kan de werkgever bieden? De overheid kan daar dan ook een sturende rol in pakken, zegt Onnen. \"Subsidieregelingen voor fietsen of elektrische auto's bijvoorbeeld. Of denk aan een buslijn die wél bij het bedrijventerrein stopt of mogelijkheden voor goede thuiswerkregelingen.\"  Werkgeversorganisatie AWVN ziet eveneens voordelen. \"Ook werkgevers hebben het klimaatakkoord ondertekend\", onderstreept een woordvoerder. \"We weten al enige tijd dat dit eraan zit te komen en het is zo opgetuigd dat werkgevers goed ondersteund worden. Veel werkgevers hebben nu geen idee wat hun voetafdruk is. Met de nieuwe inzichten kunnen ze aan de slag.\" Of werkgevers daar al druk mee bezig zijn, is een tweede. Volgens AFAS, dat administratiesoftware aanbiedt aan bedrijven, zijn er nog veel vragen. Die gaan met name over de praktische uitwerking van de maatregel. "}, {"ID": 2526839, "url": "https://nos.nl/artikel/2526839-gesprekken-na-slavernij-excuses-leggen-in-suriname-verborgen-trauma-bloot", "title": "Gesprekken na slavernij-excuses leggen in Suriname verborgen trauma bloot", "date_time": "2024-07-01T06:47:05+0200", "text": "Wat hebben de excuses van de Nederlandse regering en koning Willem-Alexander voor het slavernijverleden betekend in Suriname? Nu het herdenkingsjaar ten einde loopt, maken verschillende Afro-Surinaamse organisaties in Suriname de balans op. Wat is in Suriname het verhaal het afgelopen jaar geweest? De koning maakte op 1 juli vorig jaar niet alleen excuses, hij vroeg ook om vergiffenis. Dat was voor een groep marronleiders, inheemse leiders en leiders van Afro-Surinaamse gemeenschappen aanleiding om een brief aan Rutte en aan de koning te schrijven. De NOS doet vanmiddag van 13.30 tot 15.30 uur rechtstreeks verslag van de Nationale Herdenking Slavernijverleden in het Oosterpark in Amsterdam op NPO 1, NOS.nl en in de app, en van 13.30 tot 15.00 uur op NPO Radio 1. Vanaf het Museumplein is vanavond van 19.28-19.55 uur een rechtstreeks verslag van het Keti Koti Festival op NPO 2, NOS.nl en in de app. In de brief stond onder meer dat de excuses waren ontvangen, de woorden waren aangehoord en dat de gezagdragers en de nazaten met elkaar zouden overleggen hoe hierop te antwoorden. \"Als er excuses worden aangeboden, dan moet natuurlijk ook door de andere kant de excuses al dan niet worden aanvaard\", zegt theoloog Frank Jabini. \"Een antwoord en het proces daarnaartoe kan bij zowel slachtoffers als daders helend werken.\"  Samen met socioloog Helmut Gezius is hij betrokken bij een traject waarbij door het hele land bijeenkomsten worden gehouden met de leiders van de gemeenschappen en de nazaten. Deze bijeenkomsten en vergaderingen worden op een eigen, traditionele manier georganiseerd tijdens zogeheten krutu's. \"In de verschillende dorpen en binnen de leefgemeenschappen krijgen mensen de gelegenheid te reageren zoals dat in deze gemeenschappen gaat. Het kunnen bijeenkomsten van dagen zijn en uiteindelijk zal er dan een besluit genomen worden en spreken we met één mond\", zegt Jabini. Helmut Gezius wijst op het spirituele aspect dat vastzit aan deze krutu's. \"De excuses zijn niet alleen aan ons als nazaten aangeboden, maar ook aan de voorouders. Dus ook zij worden erbij betrokken.\" Het komende jaar zal dit volop plaatsvinden in Suriname maar hoelang zo'n traject duurt en wanneer er dan daadwerkelijk een antwoord op de gemaakte excuses zijn geformuleerd, is nog niet duidelijk. \"We willen hier echt de ruimte en tijd voor nemen, want het is heel intens. Bovendien is dit eenmalig: er zal voor eens en altijd een reactie komen.\" Wat Gezius en Jabini nu al zien, is dat de gesprekken over slavernij en de excuses heel veel losmaken. Slavernij is volgens hen een trauma en een taboe waar lange tijd nauwelijks over gesproken werd, maar die overal in de Surinaamse samenleving voelbaar zijn.  Siegmien Staphorst is voorzitter van NAKS, de oudste Afro-Surinaamse culturele en maatschappelijke organisatie. Ze vindt het jammer dat in aanloop naar de excuses door Nederland, geen contact met Suriname is gezocht. \"We zijn daarom van mening dat wij nu wel aan zet zijn en alle ruimte moeten krijgen om onze eigen analyses te maken en onze eigen acties te ondernemen. We willen zelf formuleren hoe we onze toekomst met Nederland zien als het om excuses gaat.\" Aan de excuses is een geldbedrag gekoppeld van 200 miljoen euro, waarvan 66 miljoen euro bestemd is voor projecten van Surinaamse organisaties. Hoe die gelden exact worden besteed, is nog onduidelijk. Daartoe is inmiddels het Platform Slavernijverleden Suriname opgericht waarvan oud-minister en econoom Silvano Tjong Ahin de coördinator is. Wanneer het geld vanuit Nederland vrijkomt, is ook nog niet bekend. Vorig jaar maakten we deze video over hoe het Nederlandse slavernijverleden nog altijd doorwerkt in Suriname:  Het is voor Surinaamse organisaties wel mogelijk om via het DNB Fonds van De Nederlandsche Bank projecten in te dienen. \"Ik vind het goed dat daarvan wordt gebruikgemaakt, alleen ligt het accent nu op kortlopende projecten van een half jaar of een jaar\", zegt Staphorst. Zelf is ze een voorstander van meerjarige ontwikkelingsplannen. Dat zouden ook de donoren moeten inzien, meent ze. \"Dan kun je namelijk veel meer impact maken. Bijvoorbeeld met educatie over onze eigen geschiedenis. De geschiedenis van Suriname moet worden herschreven in de geschiedenisboeken die worden aangeboden op scholen. En er zouden ook meer buitenschoolse langdurige projecten moeten worden opgezet over het slavernijverleden.\" Ondertussen vraagt Suriname zich af wat de gevolgen van het aantreden van een nieuw kabinet voor de gemaakte afspraken en de excuses zullen zijn. Het is bekend dat een partij als de PVV tegen excuses voor het slavernijverleden is, het liefst ziet dat die worden teruggedraaid en dat er geen geld beschikbaar wordt gesteld. Staphorst: \"Stel dat het zover komt, dan nog moeten wij zelf doorgaan met onze eigen herstelprogramma's om van de doorwerking van die eeuwenlange slavernij af te komen.\" "}, {"ID": 2526838, "url": "https://nos.nl/artikel/2526838-wekdienst-01-07-nationale-herdenking-slavernijverleden-frankrijk-belgie-op-ek", "title": "Wekdienst 01/07: Nationale Herdenking Slavernijverleden • Frankrijk-België op EK", "date_time": "2024-07-01T06:15:35+0200", "text": "Goedemorgen! In Amsterdam wordt het Nederlandse slavernijverleden herdacht, en op het EK voetbal spelen Frankrijk en België, en Portugal en Slovenië tegen elkaar. Eerst het weer: De zon laat zich af en toe zien, maar vooral in het noorden zijn er ook buien, met kans op hagel en onweer. Het wordt maximaal 17 tot 20 graden.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    In Frankrijk hebben duizenden mensen gedemonstreerd tegen de verkiezingsuitslag. In onder meer Parijs, Nantes, Lille en Marseille gingen mensen de straat op. In de eerste ronde van de Franse parlementsverkiezingen kreeg het rechts-radicale Rassemblement National van Marine Le Pen afgelopen dag de meeste stemmen. Linkse partijen riepen daarna hun achterban op te protesteren. In Lyon liep de betoging uit tot ongeregeldheden. Barricades werden opgeworpen en agenten werden bekogeld.    Met een live tv-toespraak nam Mark Rutte gistermiddag afscheid na 14 jaar als premier. Kijkers viel het misschien op dat hij zich permitteerde zonder stropdas te spreken en het Torentje al bijna leeggeruimd had: stonden er eerder nog veel spullen achter hem, nu had hij alleen zijn portret van Thorbecke en twee boeken over de Grondwet nog liggen. Over wat experts nog meer opviel aan de speech schreven we dit artikel.  Fijne dag!"}, {"ID": 2526834, "url": "https://nos.nl/artikel/2526834-twee-jaar-na-zijn-dood-nieuwe-video-van-youtuber-technoblade", "title": "Twee jaar na zijn dood nieuwe video van youtuber Technoblade ", "date_time": "2024-07-01T05:36:38+0200", "text": "Twee jaar na zijn dood is er een nieuwe video verschenen van de populaire youtuber Technoblade. Het gaat om niet-gebruikte beelden die hij ooit tijdens een potje Minecraft opnam voor een video van mede-gamer TommyInnit. Die heeft er nieuwe montage van gemaakt. \"Ik realiseerde me een paar maanden geleden dat ik eigenlijk maar weinig materiaal van Technoblade had gebruikt in mijn eigen video\", legt TommyInnit uit in een introductie bij het filmpje van 21 minuten. \"Het kostte heel veel moeite om deze opnames op te sporen, maar toen ik ze vond, bleken ze erg vermakelijk.\" In de video probeert Technoblade met honderd andere Minecraft-spelers te overleven in een wereld die door verschillende rampen wordt geplaagd. TommyInnit: \"Ik heb een montage gemaakt die volgens mij aan de standaard van Technoblade zou voldoen.\" Bekijk hier de video:  Fans reageren blij verrast en positief op de video. Binnen enkele uren was die al bijna 3 miljoen keer bekeken. De filmpjes die Technoblade van zichzelf maakte tijdens het gamen werden geregeld tientallen miljoenen keren bekeken op YouTube. Veel kijkers reageren met \"o7\", een emoticon dat een saluut voorstelt, met de o als hoofd en de 7 als saluerende hand. Ook zijn populaire slogan \"Technoblade never dies\" komt voorbij. Anderen merken op hoe fijn het is na al die tijd weer zijn stem te kunnen horen. Meerdere personen zijn ook geraakt door een terloopse opmerking dat hij maar een kwartiertje kan gamen omdat een chemokuur wacht.  Technoblade, die na zijn dood verklapte dat hij Alex heette maar geen achternaam gaf, overleed in 2022 op 23-jarige leeftijd. Een jaar eerder was bij hem een sarcoom vastgesteld in zijn rechterarm. Behandeling mocht niet baten, omdat die kanker uitgezaaid bleek naar zijn longen. De vader van de youtuber maakte het overlijden van Technoblade enkele uren na zijn dood bekend met een boodschap die hij zelf nog kort daarvoor had geschreven. \"Als ik nog honderd levens zou hebben, zou ik er iedere keer voor kiezen Technoblade te zijn.\" "}, {"ID": 2526833, "url": "https://nos.nl/artikel/2526833-1-op-de-9-jongens-gokt-online-verontrustend", "title": "1 op de 9 jongens gokt online: 'Verontrustend'", "date_time": "2024-07-01T05:28:37+0200", "text": "Ruim 1 op de 9 jongens gokt wel eens online, hoewel dat verboden is. Uit de ScholierenMonitor 2023 van het Trimbos Instituut blijken sportweddenschappen het populairst te zijn, maar ook casino's worden online bezocht. \"Deze cijfers zijn verontrustend\", zegt onderzoeker Tony van Rooij van het Trimbos-instituut. \"Elke online gokker onder de 18 die gokt voor geld is er een te veel.\" De onderzoekers vroegen kinderen tussen de 10 en 16 jaar of ze het afgelopen jaar wel eens online gegokt hadden. Jongens zeiden veel vaker van wel dan meisjes: 11,4 procent van de jongens tegen 1,9 procent van de meisjes. Het is voor het eerst dat deze vraag werd gesteld. Gokbedrijven zijn verplicht de leeftijd te checken, maar de jongeren weten dat te omzeilen door een account van iemand anders te gebruiken of illegale websites uit het buitenland te gebruiken. Volgens de onderzoekers van het Trimbos Instituut zijn jongeren extra kwetsbaar voor het ontwikkelen van een verslaving. En als een verslaving eenmaal wordt ontwikkeld in de jeugd, is het nog moeilijker om ervan af te komen.  Uit de ScholierenMonitor blijkt ook dat het aantal kinderen dat vapet flink is gestegen. In 2023 antwoordde 14,3 procent van de kinderen de afgelopen maand een vape te hebben gebruikt, 4 procent deed dat dagelijks. Zelfs in de laatste klassen van de basisschool blijken al vapes te worden gebruikt: 8 procent van die kinderen heeft er wel eens eentje gehad. Het Trimbos vroeg daarnaast ook naar ouderwets roken: 8,5 procent van de ondervraagden heeft de afgelopen maand tabak gerookt, 2,2 rookt dagelijks. Het instituut noemt het verontrustend dat het aantal scholieren dat rookt ondanks maatregelen sinds 2017 niet meer daalt.  Beter gaat het met het lachgasgebruik onder jongeren. Slechts 2 procent van de kinderen gebruikte dat in het voorgaande jaar, tegen 6,7 procent vier jaar geleden. Het Trimbos denkt dat het verbod op verkoop en bezit van het roesgas geholpen heeft het gebruik terug te dringen. Ook zou mogelijk voorlichting over gezondheidsrisico's als verlamming afschrikwekkend hebben kunnen werken. "}, {"ID": 2526831, "url": "https://nos.nl/artikel/2526831-fransen-de-straat-op-uit-protest-tegen-verkiezingswinst-le-pen", "title": "Fransen de straat op uit protest tegen verkiezingswinst Le Pen", "date_time": "2024-07-01T03:27:29+0200", "text": "Duizenden Fransen zijn gisteravond de straat op gegaan om te protesteren tegen de verkiezingsuitslag. In onder meer Parijs, Nantes, Lille en Marseille werd betoogd tegen de winst van het rechts-radicale Rassemblement National (RN) van Marine Le Pen. RN kreeg de afgelopen dag de meeste stemmen in de eerste ronde van de Franse parlementsverkiezingen. Volgens een prognose kreeg de partij 33 procent van de stemmen. Een coalitie van linkse partijen werd met 28 procent tweede, de partij van president Macron bleef daar ver bij achter met 21 procent. Om hun onvrede over de uitslag kenbaar te maken riepen de linkse partijen hun achterban op om naar het Place de la République in de hoofdstad te komen. Daar voegden zich ook enkele partijleiders bij het protest. \"Het doet pijn. Ik heb hoofdpijn, buikpijn. Ik kreeg mijn eten niet op\", reageert een betoger. \"Ik heb maar een protestbord gemaakt en ben hier meteen naartoe gekomen.\" Dit zijn beelden van de demonstratie in Parijs:  In Lyon kwam het bij zo'n betoging tot ongeregeldheden: de politie raakte slaags met betogers. Vanaf barricades werden agenten met flessen en vuurwerk bekogeld. Ook sneuvelden enkele ramen. Ook in Parijs grepen agenten in toen er ruiten werden ingegooid en vuilnisbakken in brand bestoken. Met wapenstok en traangas werden relschoppers uiteen gedreven.  Na de winst van Le Pen riep president Macron andere partijen op om samen te voorkomen dat RN in de tweede ronde de grootste wordt. Het is de bedoeling in sommige districten kandidaten terug te trekken om ervoor te zorgen dat de stem tegen RN niet versplintert over meerdere partijen. Kandidaten die gisteren meer dan 12,5 procent van de stemmen van geregistreerde kiezers haalden, mogen uitkomen in de tweede ronde. De opkomst gisteren was opvallend hoog: Ipsos schat die op 66 procent. Dat is 18 procentpunt hoger dan in 2022 en het hoogste sinds 1997. Le Pen hoopt juist volgend weekend genoeg stemmen binnen te halen voor een absolute meerderheid in het parlement, zodat haar partij ongehinderd wetgeving kan doorvoeren. \"De Fransen hebben duidelijk gemaakt dat ze verandering willen na zeven jaar verachtelijk beleid.\" "}, {"ID": 2526830, "url": "https://nos.nl/artikel/2526830-protest-tegen-dienstplicht-orthodoxe-joden-loopt-uit-op-geweld", "title": "Protest tegen dienstplicht orthodoxe joden loopt uit op geweld", "date_time": "2024-07-01T02:39:26+0200", "text": "In Jeruzalem is een demonstratie tegen dienstplicht voor ultraorthodoxe joden uitgelopen op geweld. Betogers staken op straat vuren aan, gooiden objecten naar de politie en belaagden auto's van politici. Meerdere agenten raakten gewond bij het geweld. Zeker vijf mensen zijn opgepakt: drie voor het gooien met spullen, twee voor aanvallen op agenten. Enkele duizenden mannen protesteerden afgelopen dag in een orthodoxe wijk tegen plannen om ook ultraorthodoxe joden in de toekomst op te roepen voor het leger. Het protest begon vreedzaam:  Zij werden bij de oprichting van de staat Israël in 1948 vrijgesteld van dienstplicht om te garanderen dat hun levenswijze ondanks de Holocaust zou blijven voortbestaan. Door de oorlog in Gaza is die uitzondering onder druk komen te staan. De betogers blokkeerden aanvankelijk geweldloos een kruispunt met borden als \"Liever dood dan in het leger\". Later op de dag begaf de menigte zich richting het centrum van de stad. Daarbij werden vuren aangestoken en gooide men met objecten.  Ook werd de auto van de toevallig passerende minister Goldknopf aangevallen: demonstranten bekogelden het voertuig met stenen, sloegen erop en schreeuwden beledigingen. De politie moest het voertuig uiteindelijk ontzetten. Bij een tweede politicus werden de ramen van zijn auto ingeslagen. Betogers nemen het de politici kwalijk dat zij het kabinet steunen dat de dienstplicht wil invoeren, hoewel zij zelf van een ultraorthodoxe partij zijn. Premier Netanyahu heeft de steun van de orthodoxe partij UTJ nodig om politiek te overleven. Later op de avond werd geprobeerd de menigte uiteen te drijven door bereden politie en waterkanonnen in te zetten. Aan het begin van de nacht was de rust echter nog altijd niet teruggekeerd.  "}, {"ID": 2526829, "url": "https://nos.nl/artikel/2526829-beryl-nu-vroegste-orkaan-van-een-na-hoogste-categorie", "title": "Beryl nu vroegste orkaan van een na hoogste categorie", "date_time": "2024-07-01T02:39:14+0200", "text": "Orkaan Beryl is in de loop van de avond uitgegroeid tot een orkaan van categorie 4, de op een na hoogste rang in de schaal van 5. De storm bereikt in de loop van de dag de Bovenwindse Eilanden in het Caraïbisch gebied. Nederlandse eilanden als Saba en Sint-Maarten lijken niet direct in het pad ervan te liggen. Nooit eerder bereikte een orkaan in de Atlantische Oceaan zo vroeg de vierde categorie als Beryl. De orkaan verslaat hiermee Dennis, die in 2005 op 8 juli deze kracht bereikte. Orkanen in deze categorie hebben windsnelheden van boven de 200 kilometer per uur. Bovendien groeide Beryl in slechts 42 uur uit van een tropische depressie naar een grote orkaan, iets wat slechts zes andere orkanen eerder lukte. Ook was er in de maand juni nog nooit zo oostelijk een orkaan. Deskundigen hadden al voorspeld dat er door het warme zeewater dit orkaanseizoen records zouden sneuvelen. Meteorologen verwachten een bijzonder actief seizoen, met dertien orkanen waarvan vier grote. Gemiddeld zijn er jaarlijks zeven orkanen, waarvan drie grote.  Autoriteiten op de eilanden hebben bewoners opgeroepen zich voor te bereiden op het noodweer. Op bijvoorbeeld Barbados wordt naast harde wind ook tot 15 centimeter regen verwacht. Bovendien kan het water tot 3 meter worden opgestuwd. \"Neem dit serieus en bereid jezelf voor\", waarschuwde de premier van St. Vincent en Grenadines. \"Dit is een vreselijke orkaan.\" Ook het Amerikaanse orkaancentrum noemde Beryl extreem gevaarlijk.  Op Barbados waren zondag lange rijen in winkels en bij benzinestations. Veel bewoners bereidden zich ook voor door ramen dicht te spijkeren. De premier zegt dat er extra aandacht is voor de duizenden internationale bezoekers van het Twenty20 crickettoernooi. Dat liep zaterdag af, maar nog niet iedereen kon sindsdien wegkomen. \"Sommigen hebben nog nooit zo'n storm meegemaakt, we zullen voor ze zorgen.\" Na de Bovenwindse Eilanden krijgen de zuidkust van Haïti en Dominicaanse Republiek last van Beryl en trekt de orkaan door naar Jamaica en de Kaaimaneilanden. Aruba en Curaçao zullen naar verwachting niet direct geraakt worden, maar kunnen aan de rand van het stormgebied wel overlast krijgen. "}, {"ID": 2526828, "url": "https://nos.nl/artikel/2526828-taliban-willen-op-eerste-internationale-top-einde-sancties-zwijgen-over-vrouwenrechten", "title": "Taliban willen op eerste internationale top einde sancties, zwijgen over vrouwenrechten", "date_time": "2024-07-01T01:12:36+0200", "text": "De Taliban willen een einde aan internationale sancties maar weigeren te praten over vrouwenrechten. Dat bleek op de eerste dag van een internationale top in Qatar. Het is voor het eerst dat de Taliban betrokken zijn bij gesprekken over Afghanistan sinds ze in 2021 de macht grepen. Een einde aan de sancties stond bovenaan het lijstje waarmee onderhandelaar Zabihullah Mujahid naar Doha was afgereisd. Ook wil hij dat bevroren Afghaanse tegoeden in het buitenland worden vrijgegeven en er hulp komt om opiumboeren in zijn land te helpen overschakelen op andere gewassen. \"We zijn dankbaar voor alle humanitaire hulp, maar de belangrijkste oplossing voor de economische obstakels van Afghanen is het verwijderen van unilaterale en multilaterale sancties\", meent Mujahid.  Westerse gezanten willen op de top ook de positie van vrouwen en meisjes in het land bespreken. Onder de Taliban zijn strikte kledingvoorschriften ingevoerd, is vrouwenonderwijs na de basisschool verboden, worden vrouwen geweerd van straat en zijn bepaalde beroepen voor hen verboden. Eerder dit jaar spraken we met deze Afghaanse vrouw over hoe het leven onder de Taliban vrouwen inperkt:  In zijn opmerkingen op de eerste dag van de tweedaagse conferentie maakte Mujahid echter duidelijk dat de Taliban het daar niet over willen hebben. Zonder vrouwenrechten expliciet te noemen benadrukte hij dat andere landen zich niet met \"interne aangelegenheden\" moeten bemoeien. \"Ik geef toe dat sommige landen misschien problemen hebben met sommige van onze maatregelen. Er zijn uiteraard beleidsverschillen tussen verschillende staten. Het is aan ervaren diplomaten om dan samenwerking en begrip te zoeken in plaats van confrontatie.\"  Twee keer eerder organiseerde de VN een bijeenkomst in Qatar over de situatie in Afghanistan na de machtsovername door de Taliban. De eerste keer waren de moslimextremisten niet uitgenodigd voor de gesprekken, de tweede keer stelden ze eisen waar de VN niet op in wilde gaan, zoals een officiële erkenning van hun regime. Dat heeft geen enkel land tot nu toe gedaan. Bij deze ronde zijn naast de VN en de Taliban ook vertegenwoordigers uit onder meer de VS, Rusland, China en de Europese Unie aanwezig. Doordat er dit keer geen hulporganisaties uit Afghanistan zelf aanwezig zijn, zal de Taliban-delegatie niet met vrouwen uit eigen land aan tafel komen te zitten. Mensenrechtenorganisaties noemden dat voor de bijeenkomst een knieval voor de Taliban en spraken er schande van. Malala Yousufzai, zelf verwond bij een Talibanaanslag, zei \"verontrust en teleurgesteld\" te zijn, omdat dat dit \"totaal het verkeerde signaal geeft\" aan de Taliban: \"Wereldleiders zwichten voor Talibaneisen, vrouwenrechten zijn geen topprioriteit.\"  VN-gezant Roza Otunbayeva bezweert dat het thema hoog op de agenda blijft in Doha, maar nu hiervoor gekozen is om een dialoog te kunnen beginnen. \"Dit is wat er nu mogelijk is. Het is een proces. Laten we het gesprek starten.\" \"Voor het eerst komen de gezanten nu oog in oog met de Taliban. Zij zullen hen zeggen: 'Luister, dit werkt niet, er moeten ook vrouwen aan tafel komen.\" "}, {"ID": 2526827, "url": "https://nos.nl/artikel/2526827-vijf-doden-tientallen-gewonden-bij-gasexplosie-in-izmir", "title": "Vijf doden, tientallen gewonden bij gasexplosie in Izmir", "date_time": "2024-06-30T23:35:09+0200", "text": "Bij een explosie in de Turkse stad Izmir zijn vanmiddag zeker vijf mensen om het leven gekomen. 63 personen raakten gewond. Sommigen van hen waren er slecht aan toe, maar het merendeel mocht het ziekenhuis na een behandeling verlaten. Het restaurant waar de explosie plaatsvond stortte deels in. Ook gebouwen in de omgeving raakten beschadigd. Oorzaak was waarschijnlijk een gaslek: een medewerker van het restaurant had eerder vandaag een propaantank in het restaurant vervangen. De politie heeft hem opgepakt om te kijken of hij strafrechtelijk vervolgd moet worden."}, {"ID": 2526812, "url": "https://nos.nl/artikel/2526812-burgemeesters-arnhem-en-dordrecht-maken-excuses-voor-slavernijverleden", "title": "Burgemeesters Arnhem en Dordrecht maken excuses voor slavernijverleden", "date_time": "2024-06-30T22:09:01+0200", "text": "Een dag voor de Nationale Herdenking Slavernijverleden hebben de gemeenten Arnhem en Dordrecht excuses gemaakt aan de nazaten van tot slaaf gemaakten voor de betrokkenheid van hun stad bij slavernij. Burgemeester Marcouch van Arnhem sprak vandaag bij de Keti Koti-herdenking in het stadspark Zypendaal. Een zeventiende-eeuwse voorganger van Marcouch hielp bij de oprichting van de West-Indische Compagnie, die zich vol op de trans-Atlantische slavenhandel stortte. Een andere voorganger investeerde in het startkapitaal van de onderneming. Marcouch bood vorig jaar als burgemeester al zijn excuses aan, nu deed hij dat namens het hele college. \"Het Arnhemse stadsbestuur was actief en rechtstreeks betrokken bij het opzetten, uitbouwen en exploiteren van een onmenselijk economisch systeem\", zei hij.  In Dordrecht was vandaag een Keti Koti-herdenking in de tuin van het Dordrechts Museum. De gemeente heeft het afgelopen jaar onderzoek gedaan naar de eigen betrokkenheid bij slavernij. Dat is nog niet afgerond, maar nu al staat onomstotelijk vast dat de rol van het Dordtse stadsbestuur \"aanzienlijk en specifiek\" was, zei burgemeester Wouter Kolff. \"De stad gold binnen Holland als een van de aanjagers\", aldus Koff. \"Stadsbestuurders investeerden enorme bedragen om de economie van de stad te versterken en het eigen vermogen te vergroten.\" Hij maakte daarom excuses en sprak de hoop uit dat dat zou bijdragen aan de heling van de wonden bij de nazaten van tot slaaf gemaakten. De burgemeesters van onder meer Amsterdam, Rotterdam, Vlissingen en Middelburg boden in eerdere jaren al hun excuses aan. "}, {"ID": 2526805, "url": "https://nos.nl/artikel/2526805-speechschrijvers-rutte-nam-afscheid-als-staatsman-die-partijen-overstijgt", "title": "Speechschrijvers: Rutte nam afscheid 'als staatsman die partijen overstijgt'", "date_time": "2024-06-30T21:05:03+0200", "text": "Wat voor een toespraak was de laatste van Mark Rutte, als demissionair premier van Nederland? \"Mij deed het denken aan de jaarlijkse kerstboodschap van de koning\", zegt taaldeskundige Sarah Gagestein, die op verzoek van de NOS Ruttes speech vanmiddag bekeek. \"Het was een soort bezinningsmoment: waar staan we, wie zijn we en hoe laat ik jullie achter? Het frame was: we maken veel heftige dingen mee, maar uiteindelijk zijn we een vindingrijk land en komen we er altijd wel uit.\" Gagestein viel vooral op dat Rutte alle Nederlanders bedankte, zoals zorgwerkers, militairen en zijn eigen ambtenaren, maar het vrijwel niet had over zijn collega-politici of het nieuwe kabinet dat dinsdag wordt beëdigd. \"Je zou tussen de regels kunnen lezen: het komt wel goed, wie er ook zit. In zijn woorden zat ook een soort opdracht aan het nieuwe kabinet: samen sta je sterker dan alleen. Dat kwam naar voren bij alles wat hij zei: MH17, corona, slavernij, maar ook in de samenwerking tussen EU- en NAVO-landen. Je redt het alleen als je het samen doet. En we weten dat er in het nieuwe kabinet mensen zitten die daar niet zo enthousiast over zijn als hij.\" Daarmee \"lijkt hij dingen over de toekomst te zeggen zonder dat hij het expliciteert, op Ruttiaanse wijze heel veilig: als je hem erop aanspreekt zal hij dat ontkennen.\"  Ook uiterlijk leek Rutte goed te hebben nagedacht over hoe hij naar voren zou komen: persoonlijker en losser dan eerder, en dus zonder das. \"Hij was niet toevallig zijn das kwijt, hier denkt hij over na\". zegt Gagestein. \"Hij zwaait af hierna en probeert dus dichtbij te komen, daarom heeft hij het ook over zijn grijze haren en rimpels, en dat het onwerkelijk aanvoelt.\" Qua beeldvorming viel verder op dat het Torentje al bijna leeggehaald was: alleen een portret van Thorbecke was nog overgebleven, de 19e-eeuwse politicus die gezien wordt als grondlegger van de parlementaire democratie in Nederland. Rechtsfilosoof en jurist Bastiaan Rijpkema viel ook op dat van alle boeken en attributen die jaren geleden in het Torentje te zien waren, alleen nog twee grondwetscommentaren te zien waren, zo meldt hij via sociale media. De afgelopen maanden dook onder commentatoren meermaals de vrees op dat het nieuwe kabinet plannen zou maken die in strijd zijn met de grondwet. Het verschil tussen een Torentje in vol bedrijf (2020) en een dat is leeggehaald (2024). Rechtsgeleerde Bastiaan Rijpkema merkt via sociale media op dat de enige boeken die zijn blijven liggen, twee boeken over de Nederlandse grondwet zijn:  Ook politiek speechschrijver Nancy Olthoff zag de laatste speech van Rutte, voor wie ze speeches schreef toen hij staatssecretaris van OCW was, pakweg 20 jaar geleden. Zij vond Rutte \"eerlijk en zichzelf in de toespraak van vanmiddag. Je zag zijn ogen een beetje twinkelen toen hij weer begon over dat Nederland zo'n 'gaaf land' is. Hij heeft daar eerder kritiek op gekregen omdat het een beetje jolig klonk, maar hij fietst dat woord er gewoon nóg een keer in. Daar heb ik respect voor, dat hij zo zichzelf blijft. Vooral omdat hij het ook goed uitlegt: de koppeling met de rechtsstaat, vrijheid van meningsuiting, dat je in Nederland mag zijn wie je bent en houden van wie je wilt.\" Verder viel het Olthoff op \"dat Rutte nergens zei waar hij nou eigenlijk zelf trots op was. Hij benoemde de dieptepunten, zoals Groningen en de toeslagenaffaire, maar bij de hoogtepunten zei hij toch vooral dat hij trots was op alle Nederlanders, die samen uit de coronacrisis en de economische crisis waren gekomen.\"  Ze noemt de opstelling van Rutte in deze speech dan ook \"bescheiden, dienstbaar, en wat aan de zware kant - op een luchtige terzijde na over grijze haren. Bijvoorbeeld in zijn opmerking dat hij hoopt dat het 'af en toe gelukt is' om 'iets te betekenen, iets goeds te doen' voor andere mensen. Op veel momenten klonk hij eigenlijk meer als CDA'er, inclusief het 'let een beetje op elkaar'. Maar één keer merkte je echt zijn VVD-achtergrond, toen hij zei dat Nederland 'barst van de creativiteit en ondernemerschap'; het bedrijfsleven als motor van de economie.\" Volgens Olthoff merkte je dan ook dat Rutte probeerde afscheid te nemen als een staatsman die boven de partijen staat. \"Hij probeerde echt de partijen te overstijgen, met al die opmerkingen over dat we het 'samen' moeten doen in Nederland, maar ook dat landen elkaar nodig hebben om veilig te blijven. Op die manier merkte je dat hij zijn 'NAVO-petje' al op had, al zat dit verbindende altijd al in hem.\" "}, {"ID": 2526797, "url": "https://nos.nl/artikel/2526797-prognose-partij-le-pen-grootste-in-eerste-ronde-franse-parlementsverkiezingen", "title": "Prognose: partij Le Pen grootste in eerste ronde Franse parlementsverkiezingen ", "date_time": "2024-06-30T20:14:41+0200", "text": "De rechts-radicale partij Rassemblement National van Marine Le Pen heeft in de eerste ronde van de parlementsverkiezingen in Frankrijk 33 procent van de stemmen gekregen. Dat komt naar voren uit de prognose van Ipsos-Talan. De linkse coalitie het Nieuwe Volksfront volgt met 28 procent op de tweede plaats. De coalitie van president Macron blijft steken op 21 procent. Macron heeft meteen na de uitslag de Franse kiezers opgeroepen zich achter \"republikeinse en democratische\" kandidaten te scharen in de tweede ronde van de verkiezingen. Die worden volgende week zondag gehouden. Macron zei daarnaast ook verheugd te zijn over de hoge opkomst bij de verkiezingen van vandaag. Ipsos schat de opkomst op 65,8 procent. Dat is 18 procentpunt hoger dan in 2022 en het hoogste sinds 1997.  Winnaar Le Pen zei in een eerste reactie dat het Franse volk het centrale blok van Macron heeft weggevaagd. Ze zei ook dat haar partij \"een absolute meerderheid\" nodig heeft, zodat Jordan Bardella, de lijsttrekker van Rassemblement National, \"binnen acht dagen door Emmanuel Macron tot premier wordt benoemd\". Le Pen werd verwelkomd met gejuich:   \"Marine le Pen hield vanavond na de prognose een echte overwinningstoespraak, met veel gejuich in zaal. Het was ook de eerste keer dat Rassemblement National een stemronde wint in de Franse parlementsverkiezingen. Het is echt een doorbraak. Le Pen zei dat de Fransen de bladzijde van de regering van Macron willen omslaan en dat een nieuw tijdperk aanbreekt. Ook lijsttrekker Bardella, de beoogd premier van Le Pen, zei ook dat de Fransen verandering willen en dat hij premier wilde worden. Le Pen zei een absolute meerderheid te willen halen zodat ze hun beleid kunnen gaan uitvoeren. Tegelijkertijd hebben Macron en linkse politici kiezers opgeroepen om volgende week bij de tweede stemronde een blok te vormen, een cordon sanitaire, zodat Rassemblement National geen meerderheid in het parlement krijgt. De voorman van de Franse socialisten, Olivier Faure, zei dat voor het eerst sinds de Tweede Wereldoorlog radicaal rechts Frankrijk kan gaan regeren. Dat die link wordt gelegd is natuurlijk niet voor niets. Jean-Luc Mélenchon van de linkse coalitie heeft de kandidaten van zijn partij die derde zijn geworden in hun kiesdistrict opgeroepen om zich terug te trekken. Hiermee wil hij bereiken dat linkse kiezers op één kandidaat stemmen en vooral tegen Le Pen. Toch is het afwachten wat kiezer gaat doen. In het verleden heeft zo'n cordon sanitaire gewerkt tegen Rassemblement National, maar de vraag is of kiezers dat nog steeds willen. De kiezers hebben nu vaker uit overtuiging gekozen en niet meer uit protest.\" De hoge opkomst heeft mogelijk te maken met de mogelijkheid dat Frankrijk voor het eerst een radicaal-rechtse meerderheid in het parlement krijgt. Onder anderen topvoetballer Kylian Mbappé riep op te gaan stemmen om dat te voorkomen. President Macron riep de verkiezingen onverwacht uit, op de avond van de Europese Verkiezingen eerder deze maand, waarbij radicaal-rechts won. Macron kan die uitslag niet negeren, vindt hij. Zijn eigen termijn loopt pas in 2027 af. Er zijn 577 kiesdistricten en in elk district gaat alleen de winnaar naar het parlement. Waar geen kandidaat een absolute meerderheid haalt, volgt volgende week een tweede ronde. Daaraan mogen alle kandidaten meedoen die nu meer dan 12,5 procent van de stemmen hebben gehaald.  Tussen de eerste en tweede ronde gaan partijen met elkaar onderhandelen om de kansen op succes te vergroten. In het ene kiesdistrict kan een partij zich bijvoorbeeld terugtrekken ten gunste van een andere partij, en in een ander kiesdistrict gebeurt dat dan andersom. Kiezers gaan mede daardoor strategischer stemmen. In het verleden stemden linkse Fransen in de tweede ronde bijvoorbeeld vaak niet op hun partij van voorkeur, maar op de partij die de meeste kans had om de radicaal-rechtse RN te verslaan. De uitslag van de eerste ronde vandaag kan daarom verschillen van de uitslag van de tweede ronde. Zo haalde de Socialistische Partij in 2012 bij de eerste ronde 29 procent van de stemmen, en maar liefst 41 procent bij de tweede ronde.  Bij de laatste parlementsverkiezingen, in 2022, gebeurde hetzelfde met de partij van Macron: die steeg van 26 procent in de eerste ronde naar 38 procent in de tweede ronde. De uitslag van de eerste ronde, vandaag, laat daarom zien waar het hart van de kiezers ligt. De uitslag over een week, van de tweede ronde, laat zien welk landsbestuur ze willen. "}, {"ID": 2526789, "url": "https://nos.nl/artikel/2526789-tu-delft-meet-1800-kinderen-om-producten-veiliger-te-maken", "title": "TU Delft meet 1800 kinderen om producten veiliger te maken", "date_time": "2024-06-30T19:26:49+0200", "text": "De TU in Delft gaat 1800 kinderen van top tot teen opmeten, onder meer in een grote 3D-scan. De verzamelde gegevens worden gebruikt om fietshelmen, zwemvesten en andere producten veiliger te maken. De 11-jarige Nathan uit Den Haag nam al plaats in de 3D-scanner. Met een speciale badmuts op zijn hoofd en stickers op zijn lijf wordt hij van top tot teen gemeten. \"We merkten dat we maar weinig gegevens hadden van kinderen\", zegt projectleider Toon Huysmans tegen Omroep West.  Het onderzoek wordt betaald door de Europese Commissie en de opdracht komt van het Europees Norminstituut. In Spanje worden nog eens 1500 kinderen gescand. \"De kinderen in Spanje zijn meestal iets kleiner en hier zijn ze meestal iets groter. En dan hopen we dus te kijken wat het gemiddelde is voor een kind, maar vooral ook waar de uitschieters zitten\", zegt Huysmans. Hij legt uit wat dat in de praktijk kan betekenen: \"Denk eens aan een fietshelm. Als die niet goed past heb je bij een val echt kans op zwaar hersenletsel. En met de gegevens uit dit onderzoek kan zo'n helm beter gemaakt worden.\"  Als voorbeeld noemt hij ook de bankjes van ov-haltes van HTM in 2017. Kinderen kwamen daarin vast te zitten en moesten door de brandweer worden bevrijd. Een enkeling moest met een stuk zitting aan zijn hand worden geopereerd in het ziekenhuis. \"Natuurlijk is het een kwestie van vallen en opstaan bij het ontdekken van de wereld, maar je wilt toch proberen de gevaren met enorme impact zoveel mogelijk te voorkomen.\" "}, {"ID": 2526773, "url": "https://nos.nl/artikel/2526773-chinese-raketbouwer-lanceert-per-ongeluk-rakettrap", "title": "Chinese raketbouwer lanceert per ongeluk rakettrap", "date_time": "2024-06-30T18:07:26+0200", "text": "Een Chinees ruimtevaartbedrijf heeft bij een test per ongeluk een rakettrap gelanceerd. De motoren van de eerste trap van een Tianlong-3-raket startten zoals de bedoeling was. Door een constructiefout kwam hij daarna los, wat niet de bedoeling was. Na ongeveer twintig seconden bereikte hij zijn hoogste punt, om daarna te kantelen en brandend op aarde terug te vallen. Op de plek waar hij neerkwam, ontstond een vuurzee. Er zijn geen doden of gewonden gevallen. De Tianlong-3 is een tweetrapsraket van het bedrijf Space Pioneer. Dat richt zich op de productie van deels herbruikbare raketten, zoals ook het Amerikaanse SpaceX dat doet.  "}, {"ID": 2526772, "url": "https://nos.nl/artikel/2526772-orban-kondigt-alliantie-aan-van-radicaal-rechtse-europese-partijen", "title": "Orbán kondigt alliantie aan van radicaal-rechtse Europese partijen", "date_time": "2024-06-30T17:59:23+0200", "text": "In Wenen is vandaag een nieuwe samenwerking gepresenteerd van drie Europese radicaal-rechtse partijen. Het gaat om de Fidesz-partij van de Hongaarse premier Orbán, de ANO-partij van de Tsjechische oud-premier Babis, en de Oostenrijkse Vrijheidspartij (FPÖ), van Herbert Kickl. De drie politici willen met de alliantie het startsein geven voor de oprichting van een nieuwe rechtse EU-groep. De alliantie gaat Patriotten voor Europa heten. Orbán en Babis waren op uitnodiging van Kickl naar Wenen gereisd. De drie politici ondertekenden een manifest dat bedoeld is als basis voor hun samenwerking. Hoewel de aankondiging van de alliantie als een verrassing kwam, was wel al bekend dat zowel ANO als Fidesz op zoek was naar nieuwe Europese politieke connecties. Orbáns rechts-nationalistische Fidesz-partij hoort momenteel bij geen enkele fractie in het EU-parlement. De partij moest in 2021 de Europese Volkspartij (EVP) verlaten na jaren van onenigheid. Babis' rechts-populistische ANO vertrok uit de liberale Renew Europe-fractie na de EU-verkiezingen. Op het eerste gezicht lijkt de sprong van Babis' partij naar een alliantie met Orbán en Kickl groot, maar anti-migratiebeleid en anti-Brusselse retoriek maakten allang deel uit van zijn vocabulaire. Vandaag somde de ANO-leider de doelen van de nieuwe alliantie op: \"Het verdedigen van de soevereiniteit van landen, het bestrijden van illegale migratie en het herzien van de Green Deal.\" De Green Deal is het pakket aan wetten dat ertoe moet leiden dat lidstaten van de EU in 2050 klimaatneutraal zijn.  \"Europeanen willen vrede, orde en ontwikkeling\", zei Orbán. \"En wat ze vandaag de dag van de elite in Brussel krijgen is oorlog, migratie en stagnatie.\" Om een eigen fractie in het EU-parlement te vormen, hebben de drie rechtse partijen nog bondgenoten nodig uit vier andere EU-landen. De rechtse partijen zijn op EU-niveau momenteel verdeeld in twee kampen: de Identiteit en Democratie (ID)-fractie en de Conservatieven en Hervormers (ECR). Nu zijn de FPÖ en het Franse Rassemblement National van Marine Le Pen de leidende krachten in de ID. Daarnaast behoren ook de Italiaanse Lega-partij van vicepremier Matteo Salvini en de Partij voor de Vrijheid (PVV) tot de ID-fractie. Het Europees Parlement heeft in totaal 720 zetels. Na de Europese parlementsverkiezingen heeft ID nu 58 zetels en de ECR 83 zetels. De rechts-extremistische Alternative für Deutschland (AfD) werd kort voor de EU-verkiezingen uitgesloten van de ID-fractie vanwege controversiële nazi-uitspraken van zijn topkandidaat Maximilian Krah. Hierdoor is de AfD ook op zoek naar een nieuwe alliantie. Kickl zei vandaag ervan overtuigd te zijn dat meer partijen zich bij de alliantie gaan aansluiten.  Hongarije is vanaf morgen voor een periode van zes maanden roulerend voorzitter van de Raad van de Europese Unie en kan zo zijn stempel drukken op de Brusselse agenda.  \"De ambitie van de drie mannen is om de grootste radicaal-rechtse fractie te worden in het Europees Parlement. Maar het is vooralsnog onduidelijk of het ook echt gaat lukken een nieuwe Europese politieke groep te vormen. Daarvoor moeten nog partijen uit minstens vier andere landen zich aansluiten. Vragen stellen aan Orbán, Babis en Kickl kon niet, dus we weten ook niet welke partijen uit welke landen ze op het oog hebben die zich mogelijk verder gaan aansluiten bij de Patriotten voor Europa. Volgens het Europees Parlement is de deadline voor het registreren van zo'n nieuwe fractie 4 juli. Als dat zou lukken dan betekent het een verdere versplintering op conservatief en radicaal-rechts in het Europees Parlement, want dan zijn er drie fracties in plaats van twee nu. Vóór de Europese verkiezingen begin deze maand droomden de partijen op rechts juist van het vormen van één grote fractie die veel invloed zou krijgen, maar het vervullen van die wens lijkt nog ver weg.\" "}, {"ID": 2526760, "url": "https://nos.nl/artikel/2526760-verbod-op-varend-ontgassen-gaat-in-maar-handhaven-is-onmogelijk", "title": "Verbod op varend ontgassen gaat in, maar 'handhaven is onmogelijk'", "date_time": "2024-06-30T16:56:29+0200", "text": "Vanaf morgen mogen binnenvaartschepen in heel Nederland sommige stoffen niet meer in de buitenlucht lozen. Deskundigen verwachten echter dat er in de praktijk weinig verandert, onder meer omdat het verbod amper is te handhaven. Dat blijkt uit onderzoek van verschillende regionale omroepen. \"Er is geen alternatief voor het ontgassen, het kan niet goed worden gecontroleerd en de boetes zijn ook nog eens een lachertje.\" Dat zegt Ton Quist, schipper van een binnenvaarttanker, tegen Omroep Flevoland. Hij is fel tegenstander van varend ontgassen vanwege de impact op het milieu.   Als binnenvaartschepen gelost worden, kan een deel van de lading in het ruim achterblijven. Omdat schepen 'schoon' moeten zijn voor een nieuwe lading, kunnen de overgebleven dampen in laadruimte en leidingen al varend uit het schip worden geblazen. In Nederland wordt per jaar duizenden keren ontgast. De damp is giftig en soms kankerverwekkend en komt weer terug in het water of op het land. Het verbod geldt in eerste instantie voor stoffen als benzine en benzeen en wordt de komende jaren uitgebreid met veel meer stoffen. In 2027 moet er een totaalverbod zijn. De Inspectie Leefomgeving en Transport (ILT) moet het verbod gaan handhaven en boetes uitdelen bij overtredingen. Handhaving door de ILT wordt volgens schipper Quist moeilijk omdat er te weinig meetapparatuur is om de gevaarlijke dampen op te sporen. De inspectie erkent dat er honderden extra elektrische meetstations nodig zijn. De kosten daarvan bedragen 4,5 miljoen euro en dat geld heeft de inspectie niet. Daarnaast is de verwachting dat er onvoldoende opgeleid personeel is om meldingen op te pakken. \"Aan de zijkant van een schip kun je niet zien wat voor een gas er vrijkomt. Je moet dan echt aan boord om naar de papieren te kijken. Maar er is helemaal geen mankracht om dat te doen\", zegt Quist.  Uit eerder onderzoek van Omroep Gelderland bleek al dat het verbod op ontgassen te omzeilen is via 'omkatten'. Schepen kunnen verhullen welke stof ze vervoeren door de vrachtbrief van de tanker aan te passen. Simpel gezegd: doen alsof ze een andere stof vervoeren dan ze daadwerkelijk vervoeren. De ILT zei toen al in een reactie dat ze vreest dat de truc vaker wordt gebruikt als het verbod op varend ontgassen ingaat. \"Het gevolg van het omkatten is dat het doel van de regelgeving de komende drie jaar niet of nauwelijks zal worden bereikt\", zegt de inspectie. Het ministerie benadrukt dat omkatten fraude is en dat hierop gehandhaafd gaat worden. Minister Harbers (Infrastructuur en Waterstaat) heeft echter vertrouwen in het verbod en de handhaving ervan:   Schipper Quist strijdt al jaren voor een alternatief op varend ontgassen, maar dat is er nog niet, zegt hij. \"De overheid beloofde dat er langs verschillende kades ontgassingsinstallaties zouden komen waar schepen hun gas veilig konden af laten zuigen. Maar daar is helemaal niets van terecht gekomen. Er is er nu maar één in heel Nederland en dat is veel te weinig. Dit is een van de redenen dat schepen hun dampen in de lucht blijven blazen\", zegt Quist. \"Dat is eigenlijk niet uit te leggen\", zegt emeritus hoogleraar Harry Geerlings. Hij deed jarenlang onderzoek naar ontgassen. Hij denkt daarom dat er vanaf morgen \"helemaal niets zal veranderen\". De enige ontgassingsinstallatie in Nederland staat in Moerdijk (Noord-Brabant). Gedeputeerde Hagar Roijackers (GroenLinks) is optimistisch en denkt dat het landelijke verbod \"zeker gaat werken\", zegt ze tegen Omroep Brabant. \"Het goede is ook dat het niet alleen in Nederland is. We werken in Europees verband samen. Zodat ook bij onze buren, zoals België, dezelfde regels gaan gelden. Daardoor is de sector goed voorbereid op dit verbod.\"  De overkoepelende organisatie van verladers, de VEMOBIN (De Vereniging Energie voor Mobiliteit en Industrie) laat in een reactie weten: \"Vanzelfsprekend houden onze leden zich altijd aan de geldende wetgeving, dus ook aan het verbod op varend ontgassen per 1 juli. Wij steunen dat ook. Het is ook goed als erop wordt gehandhaafd.\" Tegelijkertijd zegt de vereniging dat de eindverantwoordelijk niet bij hun leden ligt, zoals Shell en Esso, maar bij de schippers. "}, {"ID": 2526759, "url": "https://nos.nl/artikel/2526759-rutte-in-afscheidstoespraak-let-een-beetje-op-elkaar-ik-reken-op-u", "title": "Rutte in afscheidstoespraak: 'Let een beetje op elkaar, ik reken op u'", "date_time": "2024-06-30T16:42:34+0200", "text": "\"Nederland is een gaaf land. Ik heb dat misschien één of twee keer te vaak gezegd, maar dat komt omdat ik het meen uit de grond van mijn hart.\" Met die woorden nam Mark Rutte vanmiddag afscheid na 14 jaar als premier, in een boodschap aan Nederland die om 16.30 uur werd uitgezonden op radio, tv en via livestreams. \"Er is hier geen oorlog, je mag zijn wie je bent, we zijn welvarend. We hebben een vrije en kritische pers en onafhankelijke rechters. Dus ja, een gaaf land.\" In de toespraak van zo'n 12 minuten ging Rutte in vogelvlucht langs hoogte- en dieptepunten van de kabinetten die hij sinds 2010 heeft geleid. Enkele belangrijke momenten uit de speech:  Als expliciete dieptepunten noemde hij de toeslagenaffaire en de aardbevingen in Groningen. \"Daar is onder mijn verantwoordelijkheid veel mis gegaan, en dat trek ik me persoonlijk aan. Ik heb zoveel gesprekken gevoerd met mensen die zich niet veilig voelen in hun eigen huis. Met ouders, die alles zijn kwijt geraakt door de schuld van de overheid. Die gesprekken zullen me altijd bijblijven.\"  De aanslag op de MH17 in 2014 bestempelde Rutte als \"misschien wel de meest ingrijpende en meest emotionele gebeurtenis uit mijn hele premierschap. De eindeloze stoet rouwauto's, begeleid door duizenden mensen.\" Die aanslag koppelde Rutte ook expliciet aan de volgende stap in zijn loopbaan, dit najaar treedt hij aan als secretaris-generaal van de NAVO. \"MH17 heeft mijn persoonlijke kijk op de wereld veranderd. Ik heb mij gerealiseerd hoe belangrijk het is om als land niet alleen te staan in een wereld vol onrust en dreiging. Hoe cruciaal het is dat ons land is ingebed in de Europese Unie en de NAVO.\" Als andere memorabele momenten noemde Rutte de excuses die hij maakte voor het handelen van de Nederlandse regering tijdens de Holocaust en voor het slavernijverleden. \"Dat zijn momenten waarop je als minister-president heel direct verbinding kunt leggen door erkenning te geven, met alle emotie die dat losmaakt. Niet als persoon, niet als Mark Rutte uit Den Haag, maar als vertegenwoordiger van iets groters: een land, een samenleving. Dat klinkt uit mijn mond misschien allemaal wat plechtig, maar ik heb dat echt zo gevoeld en beleefd.\"  Op andere momenten uit zijn premierschap zegt Rutte ronduit trots te zijn, bijvoorbeeld op de manier waarop Nederland uit de economische crisis van 2012 en 2013 klom. \"We kunnen het ons nauwelijks meer voorstellen, maar er kwamen per maand tot wel 15.000 werklozen bij. Het tekort op de rijksbegroting ontplofte. En dus moesten we het roer omgooien, met de meest ingrijpende hervormingen en bezuinigingen ooit.\" Rutte noemt het achteraf gezien een klein wonder hoe snel Nederland uit het diepe dal klom. \"Ik ben er nog altijd trots op hoe we dat hebben gedaan: samen. Met ondernemers en vakbonden, gemeenten en provincies, met iedereen in het land.\" Zulke goede samenwerking en constructief overleg zag Rutte ook als lichtpuntje in de coronacrisis van 2020 en 2021. \"Onvermijdelijk heb ik in de aanpak steken laten vallen. Dat kan niet anders. Tegelijkertijd vind ik dat er in deze periode in de samenleving veel goeds en moois is gebeurd. De mensen in de zorg leverden een ongekende prestatie. In bedrijven, de horeca, scholen, verenigingen, musea en theaters: iedereen maakte er het beste van. En overal ontstonden spontaan initiatieven om elkaar te helpen, te steunen of te troosten. Ook dat is Nederland.\"  Naast het benadrukken van de waarden van goed overleg en samenwerking bevatte de toespraak weinig opvallende persoonlijke bespiegelingen, al had Rutte het nog wel over de \"grijze haren en rimpels\" die er in de loop der jaren bij zijn gekomen. \"Ik hoop ook een tikje meer senioriteit.\" Hij sloot af met een oproep die hij ook al deed aan alle inwoners van Nederland tijdens de coronacrisis: \"Let een beetje op elkaar. Ik reken op u. Ik vond het een eer om jullie minister-president te mogen zijn. En ik heb het met ongelooflijk veel plezier gedaan. Dank, dank, dank.\" "}, {"ID": 2526752, "url": "https://nos.nl/artikel/2526752-urenlange-storing-bij-odido-opgelost", "title": "Urenlange storing bij Odido opgelost", "date_time": "2024-06-30T16:04:36+0200", "text": "De storing bij Odido is voorbij. De telecomprovider kampte sinds het einde van de ochtend met problemen. In delen van Utrecht, Noord-Holland, Gelderland en Flevoland waren gebruikers onbereikbaar. Ook het mobiele internet lag eruit. Rond 17.30 uur was de storing verholpen. Een woordvoerder van Odido zegt tegen de NOS dat \"er een probleem was met een router van het hoofdnetwerk\". De storing trof ook klanten van Ben en Simpel. Deze providers maken gebruik van het netwerk van Odido. Odido ontstond vorig jaar na een fusie van T-Mobile Nederland en Tele2 Mobiel. Op de website Allestoringen.nl kwamen zondag duizenden meldingen binnen van mensen die klaagden over hun verbinding. "}, {"ID": 2526747, "url": "https://nos.nl/artikel/2526747-nieuwe-zedenwet-gaat-in-bewijs-vinden-blijft-vaak-moeilijk", "title": "Nieuwe zedenwet gaat in: 'Bewijs vinden blijft vaak moeilijk'", "date_time": "2024-06-30T15:18:30+0200", "text": "Wie bewust negeert dat de ander eigenlijk geen seks wil, kan voortaan worden vervolgd voor verkrachting. Het is het meest besproken onderdeel uit de Wet Seksuele Misdrijven die morgen van kracht wordt. Mensen die niet direct zijn gedwongen tot seks, maar bijvoorbeeld geen 'nee' durfden te zeggen of verstijfden, konden tot nu toe geen aangifte doen. Dat verandert met de nieuwe wet. Ook zonder dreiging of geweld kan voortaan sprake zijn van aanranding of verkrachting.  Letterlijke toestemming voor seks hoeft er niet te zijn, zegt Lidewijde van Lier, zedenexpert bij de politie. \"Maar je moet wel opletten of er signalen zijn dat de ander niet wil, en dit bij twijfel checken.\" Veel slachtoffers 'bevriezen' als ze te maken krijgen met seksueel grensoverschrijdend gedrag. Daarom is het ook strafbaar gemaakt om non-verbale signalen of een passieve houding te negeren, zoals wegdraaien of niet bewegen. Extra opletten geldt al helemaal bij ongelijkwaardige situaties. \"Zoals een baas die seksueel contact heeft met een medewerker. Dan rust er een extra verantwoordelijkheid op je.\"  De politie verwacht dat de nieuwe wet leidt tot meer meldingen en aangiften van slachtoffers. Maar om teleurstelling te voorkomen, waarschuwt de politie dat het lang niet altijd zal lukken om genoeg bewijs te vinden. Zoals in alle zedenzaken is alleen de verklaring van een slachtoffer niet voldoende. Er moet ook ondersteunend bewijs zijn, zoals getuigenverklaringen of chatberichten waaruit blijkt dat er inderdaad sprake is van onvrijwillige seks. \"Je moet eerst aantonen dat het slachtoffer niet wilde, en de ander dat wist of had moeten weten\", zegt zedenexpert Van Lier. De volgende stap is bewijzen dat de verdachte de seks toch bewust heeft doorgezet. \"Dat zal in de praktijk moeilijk zijn. Aantonen wat er omging in iemands hoofd, is nu eenmaal erg lastig.\" Zweden voerde als een van de eerste landen in 2018 een 'goedkeuringswet' in, waarbij seks zonder wederzijdse instemming strafbaar werd. \"Het aantal veroordelingen voor verkrachting nam een jaar na het invoeren van de wet toe van 190 naar 333 en is sindsdien stabiel gebleven\", zegt NOS-correspondent Rolien Créton. \"In Zweden zien rechters vaker de 'freeze-reactie' als het ontbreken van toestemming: het verstijven van angst tijdens een verkrachting. Dat speelt met name als het slachtoffer meteen aangifte doet.\" Toch leidt nog steeds maar 10 procent van de aangiften van seksueel geweld tot vervolging. Bovendien is er ook kritiek op de wet. \"Volgens een deel van de Zweedse advocaten is bij 'woord-tegen-woord'-zaken de bewijslast omgedraaid en moet de aangeklaagde met bewijs komen in plaats van de persoon die aangifte doet.\" Belangrijker dan de juridische kant is volgens de politie in Nederland de gedachte achter de wet: dat seks tegen iemands wil in geen enkel geval acceptabel is. Net als veel deskundigen hoopt de politie vooral op een gedragsverandering en dat het gesprek over elkaars grenzen normaler wordt. Rutgers, het expertisecentrum voor seksualiteit, vindt dat daar nog veel meer aandacht aan moet worden besteed, bijvoorbeeld op school. \"Eigenlijk zou het de gewoonste zaak van de wereld moeten zijn dat je van elkaar weet of je seks wil of niet\", zegt Willy van Berlo van Rutgers. \"Maar het spreekt nog steeds niet voor zich.\" De organisatie is inmiddels een campagne gestart om jongeren hiervan bewust te maken. Uit onderzoek van Rutgers blijkt overigens dat de meeste jongeren tussen de 18 en 25 jaar wel degelijk checken of hun partner seks wil. Seksuele intimidatie online en op straat wordt ook strafbaar. Naast de politie, beginnen ook boa's in Rotterdam, Utrecht en Arnhem morgen met handhaven. Verder wordt het verboden om kinderen onder de 16 jaar seksueel getinte berichten te sturen. De politie kan hierdoor sneller optreden dan bij grooming, online kinderlokken. Daarnaast gaan de straffen voor seksuele misdrijven omhoog en kan een verkrachting niet meer verjaren. Voor de politie is het afwachten in hoeverre de nieuwe wet ook echt leidt tot extra zaken en dus druk op de zedenrecherche. Die kampte jarenlang met forse achterstanden, terwijl onthullingen over seksueel grensoverschrijdend gedrag bij The Voice Of Holland alleen maar tot meer meldingen leidden. Toch is het gelukt de achterstanden deels weg te werken, zegt Van Lier van de politie. Er zijn onder meer honderd extra zedenrechercheurs opgeleid. Op dit moment hebben de teams 2800 zaken in behandeling, waarvan ruim 700 ouder zijn dan een half jaar. Volgens haar is de politie goed voorbereid, onder meer door agenten te trainen hoe ze om moeten gaan met meldingen over seksueel misbruik. \"Maar het blijft permanent druk, dus wat de nieuwe wetgeving gaat brengen is echt wel spannend.\"  "}, {"ID": 2526739, "url": "https://nos.nl/artikel/2526739-doden-door-noodweer-in-zwitserland-en-frankrijk", "title": "Doden door noodweer in Zwitserland en Frankrijk", "date_time": "2024-06-30T14:29:45+0200", "text": "In het zuiden van Zwitserland zijn zeker vier mensen om het leven gekomen bij aardverschuivingen na zware regenval. Twee mensen worden nog vermist. Vooral in de kantons Wallis en Ticino, aan de Italiaanse grens, leidt het noodweer tot overlast. Rivieren overstromen en er loopt veel water door dorpen en steden in het dal. Een brug over de rivier de Maggia stortte in als gevolg van de druk van het water. Door het slechte weer kwam de hulpverlening moeizaam op gang, meldt de politie. Valleien zijn van de buitenwereld afgesloten en op veel plekken is de elektriciteit uitgevallen. Op campings en bij evenementen zijn vanochtend mensen geëvacueerd, zegt de politie. Dat verliep zonder problemen.  In het kanton Wallis stroomde het water vannacht door de straten van Zermatt. Beelden daarvan werden op sociale media gedeeld. Verderop bij de Italiaanse grens is de Simplonpas voorlopig dicht vanwege het noodweer. Het zuiden van Zwitserland werd vorige week ook getroffen door overstromingen, toen spoelde een deel van de snelweg A13 weg. Dat is een belangrijke snelweg voor vakantieverkeer naar het zuiden. Het herstel van de weg duurt nog maanden. Mensen moesten midden in de nacht hun huis uit vanwege het stijgende water:   In het oosten van Frankrijk heeft noodweer het leven gekost aan drie mensen in het departement Aube. Door een windvlaag tijdens een onweersbui kwam een 100 jaar oude kastanjeboom op hun auto terecht. Een vierde inzittende raakte zwaargewond en verkeert in levensgevaar. De dodelijke slachtoffers zijn 67, 77 en 78 jaar oud. De auto moest stoppen voor een boom die op de weg was gewaaid, vervolgens waaide de kastanjeboom om. Ook andere plaatsen in Frankrijk werden gisteravond getroffen door noodweer en zware regenval, vooral in het noordoosten en het zuidwesten. Dat leidde tot overstromingen en schade. Er zijn geen berichten van meer slachtoffers. "}, {"ID": 2526730, "url": "https://nos.nl/artikel/2526730-premier-rutte-houdt-afscheidstoespraak-vanuit-torentje", "title": "Premier Rutte houdt afscheidstoespraak vanuit Torentje", "date_time": "2024-06-30T13:31:37+0200", "text": "Demissionair premier Rutte houdt vanmiddag een toespraak vanuit het Torentje. Vanaf 16.30 uur spreekt hij het land toe, meldt de Rijksvoorlichtingsdienst (RVD). Rutte noemt het \"Mijn afscheidsboodschap aan Nederland\". De toespraak zal naar verwachting zo'n tien minuten tot een kwartier duren. De NOS zendt de toespraak live uit vanaf 16.30 op nos.nl via een livestream. De toespraak is ook te volgen op televisie op NPO1 en op NPO Radio 1. Rutte is bezig met zijn laatste dagen als minister-president, dinsdag wordt het nieuwe kabinet beëdigd. Dick Schoof neemt het dan van hem over. Rutte was veertien jaar premier en heeft de afgelopen dagen op meerdere plaatsen afscheid genomen.  Een toespraak door de premier vanuit het Torentje is uitzonderlijk. Rutte hield er tijdens zijn premierschap twee toespraken vanwege de coronapandemie. Premier Den Uyl hield in in 1973 een nationale toespraak op radio en televisie vanwege de oliecrisis, maar dat was niet vanuit het Torentje. Het is voor het eerst dat het Torentje wordt gebruikt voor een afscheidstoespraak van een premier. "}, {"ID": 2526725, "url": "https://nos.nl/artikel/2526725-opkomst-franse-parlementsverkiezingen-rond-17-00-uur-59-procent", "title": "Opkomst Franse parlementsverkiezingen rond 17.00 uur 59 procent", "date_time": "2024-06-30T12:51:00+0200", "text": "De opkomst bij de Franse parlementsverkiezingen is ongebruikelijk hoog. Rond 17.00 uur had 59 procent van de Fransen al gestemd, met nog drie uur te gaan voordat de stembureaus sluiten. Twee jaar geleden was dat op hetzelfde tijdstip 39 procent.  De hoge opkomst heeft mogelijk te maken met de mogelijkheid dat Frankrijk voor het eerst een radicaal-rechtse meerderheid in het parlement krijgt. Onder anderen topvoetballer Kylian Mbappé riep op te gaan stemmen om dat te voorkomen. Zo'n 49 miljoen Fransen kunnen vandaag hun stem uitbrengen voor een nieuw parlement. De stembureaus gingen vanochtend om 08.00 uur open:  President Macron riep de verkiezingen onverwacht uit, op de avond van de Europese Verkiezingen eerder deze maand, waarbij radicaal-rechts won. Macron kan die uitslag niet negeren, vindt hij. Zijn eigen termijn loopt pas in 2027 af. Hij heeft zijn stem al uitgebracht, net als Marine Le Pen van het radicaal-rechtse Rassemblement National (RN). Er zijn 577 kiesdistricten en in elk district gaat alleen de winnaar naar het parlement. Waar geen kandidaat een absolute meerderheid haalt, volgt volgende week een tweede ronde.  Bij het stadhuis van Bordeaux was het vanochtend druk, zag verslaggever Mattijs van de Wiel. \"Met kiezers die me op ernstige toon vertellen dat het een hele belangrijke dag is: welke afslag neemt Frankrijk?\" De vraag is of bij deze verkiezingen Rassemblement National weer de grootste wordt. Dat betekent veel voor de regering die Macron vervolgens moet vormen. Van de Wiel: \"Hier in Bordeaux sprak ik kiezers die dat willen voorkomen. Maar in de dorpen waar ik eerder was, hoorde ik veel mensen die de partij van Le Pen nu wel eens een kans willen geven. Om te zien of ze die beloftes over koopkracht en veiligheid kunnen waarmaken. In sommige overzeese delen van Frankrijk is al gestemd. In Nieuw-Caledonië was de opkomst flink hoger dan gebruikelijk. Daar ontstond eerder dit jaar onrust door een plan van Macron om meer Fransen stemrecht te geven. De oorspronkelijke bevolking vreesde aan invloed te verliezen. Het plan staat voorlopig in de ijskast. "}, {"ID": 2526718, "url": "https://nos.nl/artikel/2526718-huisartsenketen-co-med-gaat-faillissement-aanvragen", "title": "Huisartsenketen Co-Med gaat faillissement aanvragen", "date_time": "2024-06-30T11:49:25+0200", "text": "Huisartsenketen Co-Med gaat komende week faillissement aanvragen. Dat bevestigt advocaat Georges van Zeijl aan de NOS na berichtgeving van L1 Nieuws. De huisartsenketen verkeert al langere tijd in zwaar weer. Afgelopen dinsdag werd bekend dat alle zorgverzekeraars de samenwerking stopten, waardoor de financiering wegviel. De verzekeraars vinden dat de kwaliteit van zorg ondermaats is, mede doordat Co-Med de bezetting op zijn tien praktijken niet rond krijgt. De Inspectie Gezondheidszorg en Jeugd oordeelt dat de bereikbaarheid van de keten ondermaats is en dat ook de spoedzorg niet goed is geregeld. Zo kunnen artsen niet binnen 15 minuten aanwezig zijn bij een praktijk. De praktijken zijn sinds vorige week 'tot nader order' dicht, waardoor patiënten moeten uitwijken naar andere huisartsen. Ruim 50.000 mensen waren patiënt bij een Co-Med-praktijk.   \"Vanaf het moment dat het besluit van de zorgverzekeraars om hun contracten op te schorten in de media is terechtgekomen, is het snel gegaan\", zegt Van Zeijl. \"Dat heeft er direct toe geleid dat werknemers zich op grote schaal hebben ziekgemeld en dat zzp'ers hun vertrouwen opzegden. Dat is de doodsteek geweest.\" De advocaat zegt dat met name de snelheid van de ontwikkelingen van de afgelopen twee weken ertoe heeft geleid dat Co-Med \"richting de afgrond is geduwd\" en er nu een faillissement wordt aangevraagd. \"Het is ongewoon dat in zo'n kort tijdsbestek zulke formele handelingen worden verricht. Bovendien is er een breed probleem als het gaat om huisartsenzorg. Of het aanpakken van Co-Med op deze manier de oplossing is, daar kun je grote vraagtekens bij zetten. Mijn cliënt betwist met klem dat de aard en omvang van de tekortkomingen dergelijk handelen rechtvaardigt.\"  Patiëntenfederatie Nederland hamert in een reactie op de zorg van huisartsen die voor patiënten van Co-Med gegarandeerd moet blijven. \"Wat ons betreft moet alles in het werk worden gesteld om die zorg te organiseren met elkaar. We hopen dat dat gaat lukken.\" De verantwoordelijkheid daarvoor ligt bij de zorgverzekeraars, benadrukt de patiëntenorganisatie.   De Inspectie beval Co-Med deze week om de patiëntendossiers over te dragen aan vervangende huisartsen. Directeur Guy Vroemen zei donderdag in een reactie dat het moeilijk is om alle dossiers zomaar over te dragen, omdat niet alle patiënten toestemming hebben gegeven om digitale inzage te geven in de dossiers. Vooralsnog is het nog niet gelukt om de dossiers over te dragen, zegt Van Zeijl. Morgen verloopt de deadline van de Inspectie. Daarom wil de Inspectie vandaag ook nog niet reageren op de zaak. "}, {"ID": 2526711, "url": "https://nos.nl/artikel/2526711-inwoner-den-haag-vindt-koningspython-achter-verwarming", "title": "Inwoner Den Haag vindt koningspython achter verwarming ", "date_time": "2024-06-30T10:30:11+0200", "text": "Een inwoner van Den Haag heeft vannacht een koningspython in huis gevonden. Het dier zat verstopt achter de radiator. Volgens een persfotograaf ter plaatse hoorde de bewoner van een huis in het Regentessekwartier ineens een vreemd geluid in de woonkamer. Hij ontdekte een dikke slang van ongeveer een meter lang en belde 112. Zo werd de slang achter de verwarming vandaan gehaald:  Agenten kwamen ter plaatse en schakelden vervolgens de dierenambulance in. Met een speciale klem is het reptiel gevangen en in een ton gestopt.  \"Altijd eerst bij de kop pakken. Dan pak je met de achterkant van de slangenklem zijn hele lijf. Het is een wurgslang dus je moet heel goed uitkijken dat je hem van je afhoudt\", aldus de medewerker die de python heeft gevangen. Het is nog niet bekend waar het dier vandaan kwam. De bewoner had zijn tuindeur en raam openstaan, verklaarde hij. De koningspython is naar een speciale opvang gebracht, schrijft Omroep West. "}, {"ID": 2526708, "url": "https://nos.nl/artikel/2526708-auto-botst-op-pijlwagen-op-a8-twee-mensen-zwaargewond", "title": "Auto botst op pijlwagen op A8, twee mensen zwaargewond", "date_time": "2024-06-30T10:10:16+0200", "text": "Op de A8 bij Oostzaan is een auto vannacht op een pijlwagen gebotst. De bestuurder en bijrijder raakten zwaargewond, schrijft regionale omroep NH. Het ongeluk gebeurde op een afgesloten afrit. Waarom de bestuurder toch op de afrit reed, is onduidelijk. \"Het is echt een eenzijdig ongeval\", zegt een politiewoordvoerder tegen de omroep. \"En er was geen sprake van middelengebruik.\"  Na het ongeluk dat iets na middernacht gebeurde, werd de A8 richting Zaandam helemaal afgesloten. Een traumahelikopter landde op het wegdek. De slachtoffers zijn vervolgens naar het ziekenhuis gebracht. De politie heeft ter plekke onderzoek gedaan en getuigen gehoord. "}, {"ID": 2526703, "url": "https://nos.nl/artikel/2526703-eerste-drielandentrein-na-jaren-oponthoud-eindelijk-vertrokken", "title": "Eerste Drielandentrein na jaren oponthoud eindelijk vertrokken", "date_time": "2024-06-30T09:00:16+0200", "text": "In Aken is vanochtend de Drielandentrein vertrokken voor de eerste rechtstreekse rit voor reizigers. De langverwachte verbinding tussen Duitsland, Nederland en België werd meermaals uitgesteld. De trein van Arriva zou op 9 juni al rijden, maar door onweer raakte het spoor tussen Visé en Eijsden beschadigd. Nu dat is hersteld, kon vanochtend om 07.17 uur de Drielandentrein echt vertrekken. De trein gaat van Aken via Heerlen, Valkenburg en Maastricht naar Eijsden en Luik. Er wordt al jaren gesproken over de verbinding, maar er waren veel obstakels te overwinnen. Vervoerders, provincies en regeringen moesten het eens worden. En ook technisch moest er wat veranderen. De beveiligingssystemen en de spanning op de bovenleiding zijn in alle drie de landen anders.  De Drielandentrein rijdt voorlopig één keer per uur. Over de kaartverkoop voor de trein zijn de drie landen het nog niet eens. Tussen Aken en Maastricht kunnen reizigers bijvoorbeeld een ov-chipkaart gebruiken maar tussen Maastricht en Luik niet. Vervoerder Arriva verkoopt wel een ticket voor het hele traject, maar dat is een duurdere dagkaart. Arriva zegt tegen Treinreiziger.nl hard te werken aan een oplossing. De start van de Drielandentrein betekent overigens ook het einde van de Break, de Belgische stoptrein uit de jaren 80 die tot nu de dienst tussen Maastricht en Luik verzorgde en door zijn ouderdom een cultstatus had. "}, {"ID": 2526702, "url": "https://nos.nl/artikel/2526702-het-voelt-heel-weemoedig-zegt-hij-zelf-een-terugblik-op-14-jaar-rutte", "title": "'Het voelt heel weemoedig', zegt hij zelf, een terugblik op 14 jaar Rutte ", "date_time": "2024-06-30T08:43:57+0200", "text": "Over twee dagen draagt hij zijn premierschap na bijna 14 jaar over aan Dick Schoof, maar het scheelde helemaal niet zoveel of Mark Rutte's politieke carrière was in de knop gebroken, vier jaar voordat hij minister-president zou worden. Bij de Tweede Kamerverkiezingen in 2006 haalt de nummer 2 van VVD, Rita Verdonk, namelijk meer voorkeursstemmen dan lijsttrekker en partijleider Rutte. Dat is een unicum in de parlementaire geschiedenis en niet goed voor de positie van de nummer 1. Verdonk, die even daarvoor de interne VVD-leiderschapsverkiezingen van Rutte nipt had verloren, doet er alles aan om alsnog de leider van de liberalen te worden. Ze laat geen gelegenheid voorbijgaan om aan Ruttes stoelpoten te zagen en noemt hem onder meer \"een halfzacht, halflinks doetje\". Uiteindelijk is Rutte het zo zat dat hij haar uit de fractie zet. Op een VVD-congres in Veldhoven beslist de partij daarna over zijn lot. De stemming lijkt te zijn dat de meeste leden Verdonk willen en niet Rutte, maar als oud-partijleider Bolkestein het op het congres onverwacht voor Rutte opneemt, keert de stemming: Rutte mag blijven, Verdonk verlaat de VVD. Bij de verkiezingen van 2010 wordt de VVD met Rutte als lijsttrekker voor het eerst de grootste partij in de Tweede Kamer. En daarmee is de weg vrij voor wat het langstdurende premierschap zal worden.  In het Torentje komt in oktober 2010 een man die er naar eigen zeggen van droomde pianist te worden, maar ook al heel vroeg serieus met politiek bezig is. Tijdens zijn studie geschiedenis wordt hij lid van liberale jongerenorganisatie JOVD en hij schopt het daar tot landelijk voorzitter. \"Samenwerking waar dat mogelijk is met D66\", is in die tijd een van zijn speerpunten. Rutte treedt daarna toe tot het hoofdbestuur van de VVD, terwijl hij werkt als personeelsmanager bij Unilever, en wordt daarna gevraagd als staatssecretaris in de eerste kabinetten-Balkenende. Daarna gaat Rutte de Tweede Kamer in om als VVD-leider oppositie te voeren. Tegen het einde van Balkenende IV is dat succesvol, bijvoorbeeld als Rutte een motie van wantrouwen indient tegen de premier. \"Als u niet regeert, stap dan op\", is de tekst die Rutte daarbij uitspreekt. Het kabinet overleeft de motie, maar raakt wel beschadigd en valt in 2010 door de toenemende onenigheid tussen PvdA en CDA. Bij de volgende verkiezingen is de VVD de grootste. Rutte I komt niet zonder slag of stoot tot stand. Het is een coalitie van VVD en CDA, met gedoogsteun van de PVV. Volledige deelname van Wilders is niet mogelijk vanwege het anti-islamstandpunt van de PVV. Binnen het CDA zijn er felle tegenstanders van samenwerking met de PVV, maar na een berucht congres in de Arnhemse Rijnhal komt het kabinet er toch. Bekijk hier enkele belangrijke gebeurtenissen voor Rutte:  Rutte kondigt zijn eersteling aan als een kabinet waarbij waarmee \"rechts Nederland zijn vingers kan aflikken\", maar lang mag dat niet duren. Na anderhalf jaar blijkt dat de PVV niet mee wil gaan met extra bezuinigingen in tijden van crisis. PVV-leider Wilders moet het ontgelden bij Rutte. In de jaren daarop zet de premier hem steevast weg als wegloper die geen verantwoordelijkheid neemt. Er komen nieuwe verkiezingen, waarbij de VVD nog groter wordt. Maar de PvdA wordt ook groot en dus gaat Rutte daarmee regeren. Van een rechts kabinet, naar een linkse coalitiepartner is geen enkel bezwaar voor de flexibele liberaal, die vanwege zijn ogenschijnlijke gebrek aan principes weleens als Mann ohne Eigenschaften wordt getypeerd. Rutte wordt gedurende zijn politieke loopbaan een gebrek aan visie verweten en hijzelf kan zich daar eigenlijk wel in vinden. \"Visie is als de olifant die het uitzicht beneemt\", zegt hij in 2013. Later krijgt hij spijt van die woorden. \"Het is zo blijven hangen\", zegt hij zeven jaar later. Dat kan zo zijn, maar vriend en vijand zijn het erover eens dat Rutte meer in oplossingen denkt dan in idealen. Aan de andere kant: Rutte is ook een typische liberaal die veel verwacht van de markt en de rol van de overheid wil beperken (en dat als zo vanzelfsprekend voorstelt dat het geen 'ideologie' lijkt).  Waar de fietser met de appel ook aan denkt, is de beeldvorming:   Het tweede kabinet-Rutte zit de rit wél uit. Het verhoogt onder meer versneld de pensioenleeftijd, beperkt de hypotheekrenteaftrek, voert 'het sociaal leenstelsel' in voor studenten en verhoogt het eigen risico. Maar vooral iets anders uit die jaren zal beklijven: MH17. De schijnbaar altijd opgewekte Rutte (er zijn verhalen over woede-uitbarstingen, maar die zijn altijd binnenskamers) is zichtbaar geraakt en gaat voor in de rouw. Hij stelt dat de onderste steen boven moet komen en ijvert jarenlang voor gerechtigheid voor de nabestaanden. Rutte zal het neerhalen van vlucht MH17 bij herhaling het moeilijkste moment uit zijn politieke loopbaan noemen. In 2017 zijn er weer verkiezingen en weer wordt Ruttes VVD de grootste, terwijl zijn coalitiepartner PvdA verschrikkelijk wordt afgestraft. En dus moet Rutte op zoek naar anderen om samen te werken. Dat lukt hem, maar het duurt wel even: na een recordformatie van 255 dagen weet hij CDA, D66 en de ChristenUnie aan zich te binden. Het coronavirus geeft dat kabinet een prominent plekje in de geschiedenisboeken. Samen met CDA-minister Hugo de Jonge en RIVM-directeur Jaap van Dissel is Rutte het gezicht van de bestrijding van het coronavirus. Het halve land zit voor de buis bij persconferenties en tv-toespraken over lockdowns, groepsimmuniteit, schoolsluitingen en een avondklok.  Geen populaire maatregelen, maar wel gezien als noodzakelijk, en dus bereikt Ruttes populariteit een absoluut hoogtepunt. Maar na een tijd neemt de kritiek op alle coronamaatregelen toe. En tegelijk beginnen andere zaken op te spelen waar Rutte in zijn lange premierschap wat heeft laten liggen. Zo is daar zijn regelmatig haperende geheugen in moeilijke situaties -\"daar heb ik geen actieve herinnering aan\" - dat steeds meer mensen tegen de borst stuit. Drie oud-collega's van Rutte blikken terug op hun samenwerking:  De twee kwesties die het meest blijven kleven aan de premier (voorheen bekend als Teflon Mark) zijn de Groninger aardbevingen en het toeslagenschandaal. Parlementaire enquêtecommissies oordelen in beide dossiers vernietigend over de handelwijze van de overheid, waar uiteindelijk de premier grotendeels voor verantwoordelijk is. Rutte III valt over de toeslagenaffaire, maar bij de verkiezingen van 2021 trekt Rutte weer de kar voor de VVD. Later zei hij daarover dat hij het aan een ander had moeten laten, maar hij wint de verkiezingen desondanks.  De daaropvolgende formatie van Rutte IV brengt hem voor het eerst zichtbaar aan het wankelen. Een fotograaf legt onbedoeld een notitie van verkenner Kajsa Ollongren vast: 'Positie Omtzigt, functie elders.' Pieter Omtzigt, toen nog CDA-Kamerlid, bracht mede de toeslagenaffaire aan het licht en geldt als lastig. Maar in de formatie zo over een Kamerlid spreken, is not done. Ook hier blijkt Rutte geen actieve herinnering aan te hebben, iets wat als uiterst ongeloofwaardig wordt gezien. \"Hier scheiden onze wegen\", poneert D66-leider Sigrid Kaag tegen Rutte in het debat over de notitie. Maar helemaal letterlijk blijkt ze dat toch niet te bedoelen en na veel praten gaan de vier partijen uit Rutte III met elkaar door. Rutte IV blijkt evenwel geen gelukkige voortzetting van het huwelijk en valt na anderhalf jaar over asiel. Drie dagen later verrast hij iedereen door in de Kamer zijn vertrek uit de politiek aan te kondigen. In zijn eigen terugblik houdt Rutte het erop dat het een epifaan moment was dat hem deed besluiten om te stoppen. Maar wellicht speelde toch ook mee dat er een motie van wantrouwen in de maak was tegen hem als demissionair premier, dat de VVD het wel een beetje had gehad met Rutte als partijleider en dat hij al was gepolst als nieuwe NAVO-leider. Sinds zijn aankondiging is in ieder geval duidelijk geworden dat hij inderdaad de volgende NAVO-leider wordt, en geen leraar zoals hij nog weleens suggereerde. Het laatste Kamerdebat van premier Rutte:  De afgelopen dagen stonden voor Rutte in het teken van afscheid nemen: de laatste ministerraad, de laatste keer bij de koning, de laatste van 111 EU-toppen, zijn laatste Kamerdebat (na een stuk of 500 als premier, schat hij zelf), een afscheidsinterview met het NOS Jeugdjournaal waarin hij zich een 6, nou vooruit een 6,5, gaf - en ongetwijfeld volgt er nog meer afscheid de komende tijd. \"Het voelt heel weemoedig\", zei Rutte er bij een van die gelegenheden over. \"Ik heb alles gegeven; hart, ziel en lijf en hoofd.\" "}, {"ID": 2526699, "url": "https://nos.nl/artikel/2526699-wekdienst-30-6-dag-voor-keti-koti-al-slavernijherdenkingen-grand-prix-van-oostenrijk", "title": "Wekdienst 30/6: Dag voor Keti Koti al slavernijherdenkingen • Grand Prix van Oostenrijk", "date_time": "2024-06-30T08:22:31+0200", "text": "Goedemorgen! Op verschillende plekken in Nederland wordt het slavernijverleden herdacht, en op het EK voetbal spelen Engeland en Slowakije, en Spanje en Georgië tegen elkaar. Eerst het weer: Vanmorgen komt er nog veel bewolking voor en in het oosten regent het nog enkele uren. Daarna breekt overal de zon door. In de middag en avond trekken er weer buien over het land. Bij een matige noordwestenwind wordt het 20 tot 22 graden. De komende dagen is er wisselvallig en koel zomerweer.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    Bij het Caribisch gebied heeft storm Beryl zich ontwikkeld tot een orkaan. Het National Hurricane Center in Miami heeft daarvoor een waarschuwing doen uitgaan. Windsnelheden zijn opgelopen tot 120 kilometer per uur met uitschieters naar boven.  De verwachting is dat Beryl nog verder in kracht toeneemt. De orkaan verplaatst zich met een snelheid van 35 kilometer per uur in westelijke richting en bereikt vermoedelijk morgenavond lokale tijd het Caribisch gebied. Barbados krijgt het eerst te maken met levensgevaarlijke windsnelheden en hevige regenval.    De EK-wedstrijd tussen Duitsland en Denemarken van gisteravond werd vlak voor rust stilgelegd vanwege hevige regenval. Een deel van het publiek in het stadion kreeg een enorme hoosbui over zich heen. Boven het stadion waren bliksemschichten te zien. Dat leverde deze fraaie beelden op:  Fijne zondag!"}, {"ID": 2526687, "url": "https://nos.nl/artikel/2526687-fransen-kiezen-nieuw-parlement-ogen-gericht-op-radicaal-rechtse-partij-le-pen", "title": "Fransen kiezen nieuw parlement, ogen gericht op radicaal-rechtse partij Le Pen ", "date_time": "2024-06-30T05:30:01+0200", "text": "Zo'n 49 miljoen Fransen kunnen vandaag hun stem uitbrengen voor een nieuw parlement. De stemlokalen voor de eerste ronde van de parlementsverkiezingen zijn om 08.00 uur geopend. Volgende week zondag volgt een tweede stemronde. Het worden historische verkiezingen genoemd. In allerijl opgezet na de voor president Macron slecht verlopen Europese verkiezingen, waarbij zijn partij veel kiezers verloor en de radicaal-rechtse Rassemblement National (RN) van Marine Le Pen won. Slechts drie weken zaten er tussen de aankondiging en de eerste verkiezingsdag vandaag. In peilingen gaat de RN aan kop. De partij kan daarin rekenen op zo'n 36 procent van de stemmen. Het zou voor het eerst in de geschiedenis zijn dat een radicaal-rechtse partij de meeste stemmen krijgt bij parlementsverkiezingen in Frankrijk. De RN mag, als die na de tweede ronde officieel de verkiezingen wint, een regering vormen en een premier voordragen. Dat zou kunnen leiden tot grote politieke veranderingen in Frankrijk. Nu bepalen Macron en zijn regering nog het beleid, maar als de RN of een andere partij wint, krijgt die het bijna geheel voor het zeggen. De president houdt alleen beperkte bevoegdheden als het gaat om defensie en buitenlandse politiek.  De RN belooft bij verkiezingswinst onder meer een flinke verlaging van de belasting op elektriciteit en brandstoffen; het afbouwen van medische hulp aan illegalen, het invoeren van minimumstraffen en het weer terugbrengen van de pensioenleeftijd naar 60 of 62. Ook in Europa zouden de gevolgen groot kunnen zijn. Frankrijk is met Duitsland de belangrijkste lidstaat van de EU met de meeste macht en invloed. Maar de RN van Marine Le Pen is uitermate kritisch over de EU, wil de macht van Brussel beperken, en wil de Unie afbouwen tot een samenwerkingsverband van soevereine landen. In recente peilingen staat de linkse coalitie Nouveau Front Populaire op de tweede plaats met 28 procent van de stemmen. De partijen die Macron steunen, verenigd in de Ensemble-coalitie, komen op de derde plaats met 20 procent.  Franse peilingen zijn vaak accuraat, maar geven nog niet weer hoe de uiteindelijke zetelverdeling in het parlement zal zijn. De Fransen stemmen namelijk in twee rondes en per kiesdistrict. Alleen de grootste partijen uit de eerste ronde mogen door naar de tweede ronde, die over een week wordt gehouden. Er zijn 577 kiesdistricten en in elk district gaat alleen de winnaar naar het parlement. De andere kandidaten krijgen geen enkele zetel. Tussen de eerste en tweede ronde gaan partijen met elkaar onderhandelen om de kansen op succes te vergroten. In het ene kiesdistrict kan een partij zich bijvoorbeeld terugtrekken ten gunste van een andere partij, en in een ander kiesdistrict gebeurt dat dan andersom. Kiezers gaan mede daardoor strategischer stemmen. In het verleden stemden linkse Fransen in de tweede ronde bijvoorbeeld vaak niet op hun partij van voorkeur, maar op de partij die de meeste kans had om de radicaal-rechtse RN te verslaan.  Dat zal waarschijnlijk ook nu gebeuren. Een groep van meer dan 200 prominente Fransen deed afgelopen week in Le Monde al een oproep aan rechtse, centrum- en linkse politici om bij de tweede kiesronde één gezamenlijk blok tegen de partij van Marine Le Pen te vormen. De uitslag van de eerste ronde vandaag kan daarom fors verschillen van de uitslag van de tweede ronde. Zo haalde de Socialistische Partij in 2012 bij de eerste ronde 29 procent van de stemmen, en maar liefst 41 procent bij de tweede ronde. Bij de laatste parlementsverkiezingen, in 2022, gebeurde hetzelfde met de partij van Macron: die steeg van 26 procent in de eerste ronde naar 38 procent in de tweede ronde. De uitslag van de eerste ronde, vandaag, laat daarom zien waar het hart van de kiezers ligt. De uitslag over een week, van de tweede ronde, laat zien welk landsbestuur ze wél of juist niet willen.  "}, {"ID": 2526686, "url": "https://nos.nl/artikel/2526686-zeker-18-doden-bij-bomaanslagen-in-noordoosten-nigeria", "title": "Zeker 18 doden bij bomaanslagen in noordoosten Nigeria", "date_time": "2024-06-30T03:05:38+0200", "text": "Bij een reeks bomexplosies in het noordoosten van Nigeria zijn zeker achttien doden gevallen. Dat melden autoriteiten in de staat Borno, waar het leger strijd voert met extremistische militanten, waaronder die van Boko Haram. Een van de bomaanslagen was bij een huwelijksfeest in Gwoza; er vielen naar verluidt zes doden. De daders zouden bomvesten hebben gebruikt. In dezelfde plaats waren ook een begrafenis en een ziekenhuis doelwit.  Mogelijk zijn er nog meer doden gevallen bij de aanslagen. Sommige kranten berichtten over zeker dertig slachtoffers. De aanslagen zijn nog niet opgeëist.  In Borno woedt al 15 jaar een bloedige opstand van extremistische moslims. Er zijn duizenden doden bij gevallen en miljoenen mensen sloegen op de vlucht. Het leger heeft de militanten flinke verliezen toegebracht, maar aanslagen worden nog geregeld gepleegd."}, {"ID": 2526685, "url": "https://nos.nl/artikel/2526685-oekraine-meldt-burgerdoden-bij-russische-aanval-in-regio-zaporizja", "title": "Oekraïne meldt burgerdoden bij Russische aanval in regio Zaporizja", "date_time": "2024-06-30T01:49:34+0200", "text": "Bij een Russische raketaanval op de Oekraïense stad Vilniansk zijn zeven mensen om het leven gekomen, melden de Oekraïense functionarissen. Ook wordt gemeld dat er tientallen gewonden zijn. Onder de dodelijke slachtoffers zijn twee kinderen.  Vilniansk ligt even ten oosten van de stad Zaporizja. Volgens de Oekraïense openbaar aanklager werden er twee raketten afgeschoten, die schade toebrachten aan infrastructuur, een winkel en woongebouwen. De gouverneur van de regio Zaporizja sprak in een video op Telegram van \"opnieuw een terroristische aanval op de burgerbevolking\". \"De aanval was midden op de dag, een vrije dag, in het centrum waar mensen zich ontspanden, waar geen militaire doelwitten zijn.\" President Zelensky zette op X foto's van de aanval. Hij benadrukte erbij dat dergelijke aanvallen laten zien dat Oekraïne behoefte heeft aan meer luchtafweer en langeafstandsraketten.   Het Russische ministerie van Defensie schrijft op Telegram dat het een aanval heeft uitgevoerd in Ukrainka, zo'n tien kilometer verderop. Daar zouden treinen wapens en ander militair materieel afleveren. Bij de aanval zouden Oekraïense militairen zijn gedood en militaire voertuigen en raketten zijn vernietigd. Deze claim is niet onafhankelijk geverifieerd. Ook in de Oekraïense regio's Donetsk en Cherson waren volgens Oekraïne Russische aanvallen. Daarbij vielen drie doden. "}, {"ID": 2526684, "url": "https://nos.nl/artikel/2526684-politie-delft-lost-schoten-bij-aanhouding-verdachten-schietpartij", "title": "Politie Delft lost schoten bij aanhouding verdachten schietpartij", "date_time": "2024-06-30T00:49:26+0200", "text": "In Delft hebben agenten schoten gelost bij een arrestatie van twee mannen die mogelijk betrokken waren bij een schietpartij eerder op de avond.  Bij die schietpartij, in de buurt van het Poptahof Noord, raakte iemand gewond. Kort erna werden de twee verdachten opgepakt.  Bij hun arrestatie zagen agenten zich volgens de politie genoodzaakt om schoten te lossen. De verdachten raakten niet gewond.  Over de toedracht is nog niets bekend. "}, {"ID": 2526682, "url": "https://nos.nl/artikel/2526682-massaal-protest-in-malaga-tegen-uitwassen-massatoerisme", "title": "Massaal protest in Málaga tegen uitwassen massatoerisme", "date_time": "2024-06-30T00:22:09+0200", "text": "In de Zuid-Spaanse stad Málaga hebben duizenden mensen meegedaan aan een protest tegen het massatoerisme. Volgens de organisatie liepen er gisteren 25.000 inwoners door het centrum, de krant El Pais schatte het aantal op 15.000.  De demonstranten zeggen dat ze de stad uit worden gejaagd:  De betogers droegen spandoeken en plakkaten mee met teksten als \"Málaga staat niet te koop\" en \"Dit is geen toerisme, maar een invasie\". \"De situatie is onhoudbaar. Een huis kopen is onmogelijk\", zei een demonstrante in El Pais. Een vrouwelijke ingenieur vertelde in dezelfde krant dat ze onlangs een garage zonder ramen heeft bezichtigd die te huur stond voor 600 euro per maand.  De plaatselijke huurdersbond had opgeroepen tot het protest. Mede door het groeiende aantal bezoekers en vakantiehuisjes is de woningnood in de stad groot en ook wordt veel overlast ervaren. Málaga telt meer dan 12.000 geregistreerde recreatiewoningen. Alleen Madrid en Barcelona hebben er meer. Daarnaast verhuren veel particulieren illegaal woonruimte aan vakantiegangers. Ook op Mallorca, de Canarische Eilanden en in Barcelona waren de afgelopen tijd protesten tegen de uitwassen van het toerisme. In Málaga was de opkomst het grootst."}, {"ID": 2526680, "url": "https://nos.nl/artikel/2526680-beryl-nu-als-orkaan-op-weg-naar-caribische-eilanden", "title": "Beryl nu als orkaan op weg naar Caribische eilanden", "date_time": "2024-06-30T00:14:31+0200", "text": "Bij het Caribisch gebied heeft storm Beryl zich ontwikkeld tot een orkaan. Het National Hurricane Center in Miami heeft daarvoor een waarschuwing doen uitgaan. Windsnelheden zijn opgelopen tot 120 kilometer per uur met uitschieters naar boven. De verwachting is dat Beryl nog verder in kracht toeneemt. De orkaan verplaatst zich met een snelheid van 35 kilometer per uur in westelijke richting en bereikt vermoedelijk vanavond lokale tijd het Caribisch gebied. Barbados krijgt het eerst te maken met levensgevaarlijke windsnelheden en hevige regenval. \"We moeten er klaar voor zijn\", zei premier Mia Mottley in een toespraak. \"Jij en ik weten dat als dit soort dingen eraan komen, we ons moeten voorbereiden op het ergste en bidden dat het meevalt.\"  In de maand juni was er nog nooit zo oostelijk een orkaan. Sowieso is het volgens meteorologen bijzonder dat een orkaan die vermoedelijk categorie 3 bereikt zich in juni vormt op de Atlantische Oceaan. Beryl is nu nog een orkaan van de eerste en lichtste categorie. De precieze route van Beryl kan nog niet worden voorspeld, maar ook de Nederlandse eilanden Sint-Eustatius, Saba en Sint-Maarten moeten rekening houden met ernstige overlast. Het orkaanseizoen loopt van juni tot en met november.  \"Orkaan Beryl lijkt zowel de Benedenwindse eilanden Aruba, Bonaire en Curaçao als de Bovenwindse eilanden Sint-Maarten, Saba en Sint-Eustatius te sparen. Maar niets is zo veranderlijk als de koers van een orkaan, dus wordt het weerbericht hier op de eilanden toch echt wel in de gaten gehouden. Zeker nu deskundigen aan het begin van het orkaanseizoen gezegd hebben dat er dit jaar records worden gebroken. We weten dat de zeetemperatuur een belangrijke parameter is in de ontwikkeling van tropische weersystemen en iedereen hoorde bij de laatste overstromingen op Curaçao dat het zeewater nu al een temperatuur heeft die normaal pas in september of oktober wordt bereikt. Dat zijn de maanden dat de zware orkanen langsrazen. Daar komt bij dat de zuidelijke eilanden in de Caribische Zee genoeg ervaring hebben met 'gewone' tropische stormen, niet eens orkanen, die zo veel regen kunnen brengen dat het eiland het niet aankan. In 2008 passeerde tropische storm Thomás de ABC-eilanden op 90 kilometer afstand. Er viel die nacht bijna 700 millimeter regen. Bijna net zoveel als in Nederland in een heel jaar. Bij het krieken van de dag weten we of we in de nacht van maandag op dinsdag natte voeten krijgen.\""}, {"ID": 2526664, "url": "https://nos.nl/artikel/2526664-ek-duel-duitsland-denemarken-kort-stilgelegd-vanwege-noodweer-code-geel-in-limburg", "title": "EK-duel Duitsland-Denemarken kort stilgelegd vanwege noodweer, code geel in Limburg", "date_time": "2024-06-29T22:02:15+0200", "text": "De achtste finale tussen Duitsland en Denemarken in Dortmund is vlak voor rust kort stilgelegd vanwege hevige regenval. Een deel van het publiek in het stadion kreeg een enorme hoosbui over zich heen. In de 35ste minuut besloot scheidsrechter Michael Oliver de spelers naar de kant te sturen. Boven het stadion was kort daarna een bliksemschicht te zien. Ook mensen die op pleinen in de stad naar de wedstrijd keken werden gevraagd naar huis te gaan. De sfeer onder de meer dan 60.000 fans op de grotendeels overdekte tribunes bleef aanvankelijk ontspannen. \"De wedstrijd is onderbroken vanwege slechte weersomstandigheden\", werd op het videoscherm in het stadion gemeld. De spelers gingen naar de kleedkamers. Zo zag het noodweer er vanuit het stadion uit:  Tijdens de regenpauze zongen de Duits supporters Oh, wie ist das schön (O wat is het mooi), terwijl Deense fans dansten in het water dat van het dak stortte. Na ruim twintig minuten kwamen de spelers weer het veld op. Om 22.00 uur werd de wedstrijd hervat.  Ook in het zuidoosten van Nederland wordt vanavond zwaar weer verwacht. Voor Limburg is code geel afgegeven. Eerder was ook voor Noord-Brabant en Gelderland een weerswaarschuwing afgegeven. Bij de buien kan er in een paar uur tijd 20 tot 50 millimeter regen vallen, waarschuwt het KNMI. Naast de regen- en onweersbuien is er kans op hagel. In Gelderland wordt vooral in de Achterhoek veel regen verwacht. De weerwaarschuwing geldt tot 02.00 uur. De zware buien zullen daarna naar Duitsland wegtrekken. "}]