[{"ID": 2524464, "url": "https://nos.nl/artikel/2524464-oppositie-wil-duidelijkheid-over-pvv-kamerlid-markuszower", "title": "Oppositie wil duidelijkheid over PVV-Kamerlid Markuszower", "date_time": "2024-06-13T22:55:07+0200", "text": "In de Tweede Kamer willen oppositiepartijen weten of PVV'er Gidi Markuszower nog Kamerlid kan blijven. Ook vinden partijen het vreemd dat de komende regeringspartijen VVD en NSC niet reageren op het feit dat het verleden van het PVV-Kamerlid een ministerschap in de weg staat. Vanavond werd bekend dat PVV-Kamerlid Markuszower toch geen minister van Asiel en Migratie en vicepremier wordt. PVV-leider Wilders liet via X weten dat hij zijn kandidatuur introk naar aanleiding van de uitkomst van een 'naslag', maar gaf geen verdere informatie. Zowel de AIVD als de Belastingdienst doet zo'n naslag, dat betekent dat in hun bestaande dossiers wordt gekeken of er bezwaarlijke zaken naar boven komen. Ook wordt gekeken of iemand een strafblad heeft. Markuszower wil zelf aanblijven als Kamerlid en zijn reactie wekt de suggestie dat hij zelf niet precies weet wat er over hem naar boven is gekomen. Hij zegt dat het \"allemaal kafkaësk aanvoelt.\"  Oppositiepartij Denk wil van minister De Jonge van Binnenlandse Zaken horen welke potentiële dreiging Markuszower nu eigenlijk vormt voor het landbestuur. \"Wilders droeg dus iemand voor die volgens de veiligheidsdienst mogelijk staatsgevaarlijk is en daarom geen minister kan zijn\", aldus partijleider Van Baarle. \"Dan kan zo iemand toch ook geen Kamerlid zijn?\" D66 benadrukt dat Kamerleden aan de hoogste standaarden moeten voldoen. \"Zij vervullen nog een hoger ambt dan ministers\", aldus een D66-woordvoerder. En SP-leider Dijk snapt niet dat iemand wel door de screening van Kamerleden komt en niet door die van een minister. \"Wat is het verschil?\"  De oppositiepartijen GroenLinks-PvdA, Partij voor de Dieren en Volt hebben vooral kritiek op de zwijgzaamheid van VVD en NSC, die met de PVV gaan regeren. \"Maar ze staan erbij en kijken ernaar. Zelfs als het om veiligheidsrisico gaat. Wie zwijgt stemt toe\", aldus partijleider Dassen van Volt. De grootste oppositiepartij GroenLinks-PvdA stelt dat PVV-leider Wilders al maanden \"blunder op blunder maakt\". \"En keer op keer op keer oorverdovende stilte van VVD en NSC. Beschaamd? Of is dit de nieuwe bestuurscultuur?\", aldus partijleider Timmermans op X. Daar reageerde vervolgens Wilders weer met een stekelige retweet op.  "}, {"ID": 2524463, "url": "https://nos.nl/artikel/2524463-man-25-nacht-gegijzeld-en-mishandeld-in-haagse-woning", "title": "Man (25) nacht gegijzeld en mishandeld in Haagse woning", "date_time": "2024-06-13T22:39:17+0200", "text": "Een 25-jarige man is zondag naar een woning in Den Haag gelokt waar hij een nacht is vastgehouden, mishandeld en bedreigd. Naasten van het slachtoffer werden benaderd om losgeld te betalen, meldt Omroep West. Een 49-jarige vrouw lokte de man die avond naar het huis aan de Rederijkerstraat. In de woning bleken drie mannen te zijn, meldt het Openbaar Ministerie (OM). Agenten wisten de man maandagochtend op te sporen en konden hem bevrijden. In het huis werden de drie mannen, een van 21 jaar en twee van 23 jaar oud, aangehouden. De vrouw werd later op de dag in Rotterdam aangehouden. De verdachten zijn vandaag voorgeleid aan de rechter-commissaris en hun voorarrest is met twee weken verlengd. Het OM vermoedt dat een conflict in het criminele circuit reden is geweest voor de gijzeling. Hoe het nu met de man gaat, is niet bekend."}, {"ID": 2524462, "url": "https://nos.nl/artikel/2524462-laatste-aflevering-van-talkshow-op1-vrolijke-begrafenis-in-het-wit", "title": "Laatste aflevering van talkshow Op1 'vrolijke begrafenis in het wit'", "date_time": "2024-06-13T22:35:09+0200", "text": "\"Het wordt een vrolijke begrafenis in het wit\", zegt presentator Jort Kelder in de teaser voor de laatste aflevering van Op1. Vanavond komt de talkshow na 4,5 jaar tot een eind. Het werd een veelbesproken programma, mede vanwege onenigheid achter de schermen. In de slotaflevering wordt het grootste nieuws van de afgelopen jaren besproken. \"Het is de begrafenis van onszelf en onze collega-presentatoren\", zegt Welmoed Sijtsma gekscherend, de co-host naast Kelder. \"Maar we gaan het niet over onszelf hebben.\"  Ruim twintig mensen hebben de talkshow een of meerdere keren gepresenteerd. Het ging om tv-veteranen als Astrid Joosten en Paul de Leeuw, tot relatieve nieuwkomers als Talitha Muusse en Giovanca Ostiana. Het hanteren van dagelijks wisselende duo's van verschillende omroepen was een experiment.  Aanvankelijk trok Op1 meerdere keren ruim een miljoen kijkers. Tv-kenners noemden het een knappe prestatie, aangezien de constructie \"gecompliceerd\" of zelfs \"bizar\" werd genoemd. De eerste periode stond vooral in het teken van de ontluikende coronacrisis, waar viroloog Ab Osterhaus geregeld aanschoof. Gaandeweg kreeg het programma met lagere kijkcijfers te maken. Ook klonk er kritiek van recensenten dat sommige duo's journalistiek niet bekwaam genoeg waren. Met enige regelmaat vertrokken presentatoren en kwamen er nieuwe bij.  Zo zag Muusse af van haar laatste aflevering vanwege gestelde voorwaarden \"die botsen met mijn professionele en persoonlijke waarden, zoals de eis om niet meer mee te mogen praten tijdens politieke gesprekken aan tafel\". Ook tussen de deelnemende omroepen kwam het soms tot verhitte discussies. BNNVARA besloot vorig jaar zelfs om niet meer mee te doen aan het programma. De aanleiding daarvoor was een \"verschil van inzicht over de aansturing en invulling\". Redacteuren vertelden tegen de Volkskrant dat de ruzie ging over de autoritaire leiderschapsstijl van WNL-hoofdredacteur Bert Huisjes.  Het stopzetten van Op1, afgelopen december, leidde tot een boze brief van de redactie aan NPO-voorzitter Frederieke Leeflang. De redacteuren waren boos dat ze uit de krant moesten vernemen dat de talkshow wordt stopgezet. Op1 was begin 2020 de opvolger van Pauw om 23.00 uur op NPO 1. Straks neemt Jeroen Pauw samen met Sophie Hilbrand het stokje weer over. "}, {"ID": 2524461, "url": "https://nos.nl/artikel/2524461-meldpunt-tegen-misstanden-in-de-vleessector", "title": "Meldpunt tegen misstanden in de vleessector", "date_time": "2024-06-13T21:44:29+0200", "text": "Nog voor de zomervakantie moet er een meldpunt komen voor misstanden met arbeidsmigranten in de vleessector. Het meldpunt zal door organisaties in de vleesverwerkende industrie zelf worden opgezet. Demissionair minister Karien van Gennip (CDA) van Sociale Zaken kondigt het meldpunt aan na overleg met organisaties van onder meer slachthuizen, uitzendbureaus en vleesverwerkende bedrijven.  De misstanden met arbeidsmigranten vormen volgens Van Gennip \"een hardnekkig probleem\". Ze wijst op onder meer een onderzoek van de Arbeidsinspectie en uitzendingen van EenVandaag. Daarin wordt duidelijk dat arbeidsmigranten om het minste of geringste op staande voet worden ontslagen. De uitzendkrachten lopen hierdoor een werkloosheidsuitkering mis, kunnen vaak fluiten naar achterstallig loon of vakantiegeld en verliezen in sommige gevallen ook nog hun woonplek, die geregeld wordt door de werkgever. Organisaties van bedrijven in de vleesverwerkende sector zeggen de waargenomen misstanden onacceptabel te vinden. De Centrale Organisatie voor de Vleessector zei na het verschijnen van het onderzoek van de Arbeidsinspectie dat leden \"disciplinaire maatregelen\" opgelegd krijgen als zij onterecht werknemers op staande voet ontslaan.  Naast de oprichting van een meldpunt maakte Van Gennip nog enkele andere afspraken met de vleessector. Die afspraken gaan onder meer over eisen die werkgevers kunnen stellen aan uitzendbureaus die arbeidsmigranten leveren aan de industrie. Het demissionaire kabinet werkt ondertussen aan een vergunningenstelsel voor uitzendbureaus. Daarmee zouden op den duur malafide uitzendbureaus beter bestreden kunnen worden. Van Gennip doet ook een oproep aan haar opvolger. Ze zegt de afgelopen tijd te hebben gewerkt aan \"een eerlijke, gezonde en veilige werkplek. Ik hoop en verwacht dat dit werk de komende tijd met urgentie wordt voortgezet\". "}, {"ID": 2524459, "url": "https://nos.nl/artikel/2524459-rechters-vs-verwerpen-zaak-over-anti-abortuspil-maar-het-verandert-niets", "title": "Rechters VS verwerpen zaak over anti-abortuspil, maar het 'verandert niets'", "date_time": "2024-06-13T21:32:49+0200", "text": "Het Hooggerechtshof in de Verenigde Staten heeft een zaak verworpen waarin anti-abortusactivisten toegang tot de abortuspil probeerden te bemoeilijken. De negen rechters hebben unaniem besloten dat de pil beschikbaar moet blijven. In de zaak richtten anti-abortusgroepen zich op de regelgeving van de Amerikaanse medische toezichthouder FDA. Die heeft er in het verleden voor gezorgd dat de pil gemakkelijker beschikbaar is. Mifepriston, in 2000 goedgekeurd door de FDA, wordt meestal samen met een ander medicijn, misoprostol, gebruikt om een miskraam op te wekken, bijvoorbeeld als een zwangerschap niet goed is gegaan of als de zwangerschap ongewenst is. Vorig jaar werd het middel bij bijna twee derde van alle abortussen in de VS gebruikt. Tegenstanders stellen dat het middel een gevaar vormt voor de gezondheid van vrouwen en meisjes. De hoogste rechters oordelen dat mensen geen rechtszaak aan mogen spannen \"simpelweg omdat anderen bepaalde activiteiten mogen uitvoeren\", zonder daarbij aan te tonen hoe zij zelf worden benadeeld.  De voormalig voorzitter van de Amerikaanse pro-abortusorganisatie Planned Parenthood, Cecile Richards, is naar eigen zeggen niet gerustgesteld door de uitspraak. Ze wijst erop dat deze uitspraak nieuwe zaken zeker niet uitsluit en dat bovendien sommige staten er alles aan doen om abortusmedicatie zo moeilijk mogelijk verkrijgbaar te maken. Ook Rachel Rebouché, hoogleraar recht aan Temple University is niet gerust. \"Het is een overwinning dat de status quo behouden blijft, maar het betekent niet dat deze argumenten niks meer waard zijn en dat anderen het niet zullen blijven proberen\", zegt ze tegen persbureau AP.  Het recht op abortus is al jaren een heet hangijzer in de Amerikaanse politiek. Twee jaar geleden vernietigde het Hooggerechtshof, dat een conservatieve meerderheid heeft, de uitspraak van de bekende zaak Roe v. Wade uit 1973. In dat jaar werd abortus in het hele land gelegaliseerd. Sinds het Hooggerechtshof in 2022 de historische uitspraak deed, zijn er in veel staten maatregelen genomen om abortus te verbieden of het sterk te beperken. Volgens Richards is een abortus voor vrouwen alleen maar gevaarlijker geworden. \"Uit jarenlange ervaring weet ik dat vrouwen er alles aan zullen doen om een ongewilde zwangerschap te beëindigen. Wat het Hooggerechtshof en anti-abortus politici doen, is het alleen maar moeilijker en duurder maken\", zegt Richards tegen The New York Times. Uit onderzoek van diezelfde krant blijkt dat zo'n 171.000 vrouwen vorig jaar naar een andere staat zijn gegaan om een abortus te krijgen, dat is een vijfde van het totaal aantal abortussen dat jaar. Vergeleken met 2019 is het aantal vrouwen dat in 2023 de staatsgrens passeerde verdubbeld. Waarom is abortus al jarenlang zo'n heet hangijzer in de Verenigde Staten? Correspondent Marieke de Vries legt het uit in deze video:  De uitspraak van het Hooggerechtshof kan wel gezien worden als een opsteker voor president Biden. In aanloop naar de verkiezingen in november heeft hij van abortusrecht een centraal thema gemaakt in de strijd tegen de Republikeinen van Donald Trump. President Biden heeft in een verklaring na de uitspraak gezegd dat de beslissing van het gerechtshof \"niets verandert aan het feit dat de strijd voor reproductieve vrijheid voortduurt\". Biden: \"Het verandert niets aan het feit dat het hooggerechtshof Roe v. Wade twee jaar geleden vernietigde en vrouwen een fundamenteel recht verloren. Het verandert niets aan het feit dat het recht van vrouwen op de behandeling die zij nodig hebben in veel staten in gevaar is, zo niet al onmogelijk.\" "}, {"ID": 2524458, "url": "https://nos.nl/artikel/2524458-storing-bij-rdw-voorbij-kentekens-overschrijven-weer-mogelijk", "title": "Storing bij RDW voorbij, kentekens overschrijven weer mogelijk", "date_time": "2024-06-13T21:24:39+0200", "text": "De storing bij de RDW is voorbij. Dat laat de organisatie die de registratie van onder meer auto's in Nederland en rijbewijzen verzorgt weten. Door de storing was het niet mogelijk om kentekens over te schrijven. Daardoor konden mensen die een voertuig kochten niet de weg op. Wie een auto of ander voertuig koopt, moet het kenteken op zijn of haar naam laten overschrijven. Alleen dan mag het voertuig de weg op. Het overschrijven kan op verschillende manieren, zoals bij de garage of postpunten in winkels. Geen van die manieren was nu mogelijk. De RDW meldde al eerder dat de storing werd veroorzaakt door het mislopen van een procedure om oude gegevens uit de database te verwijderen. "}, {"ID": 2524457, "url": "https://nos.nl/artikel/2524457-geen-verrassingen-maar-voorzichtigheid-bij-verkiezingsfavoriet-labour", "title": "Geen verrassingen, maar voorzichtigheid bij verkiezingsfavoriet Labour", "date_time": "2024-06-13T21:21:04+0200", "text": "De man die over 21 dagen de premier van het Verenigd Koninkrijk kan worden, stapte vandaag op het podium in Manchester. Keir Starmer, de leider van de oppositiepartij, onthulde het langverwachte 'Labour manifest'. Een beleidsplan van 125 pagina's waar analisten, journalisten, politici, en natuurlijk de Conservatieve tegenpartij de komende dagen met een vergrootglas doorheen zullen gaan, op zoek naar aanwijzingen en antwoorden hoe Labour denkt het land te gaan leiden als zij op 4 juli de verkiezingen winnen. Je zou dit het gevaarlijkste moment tot nu toe voor de campagne van Labour kunnen noemen. De partij heeft namelijk veel te verliezen: een voorsprong van ruim 20 procent in de peilingen. Die, zo onthullen kiezersonderzoeken, vooral te danken is aan het feit dat ze niet de Conservatieve Partij zijn. Na 14 jaar conservatief beleid zijn veel Britten moe van de Tories die maar liefst met vijf verschillende premiers op de proppen kwamen, en het land door Brexit, een pandemie en een energiecrisis leidden. De Labour-partij vaart op een golf van anti-conservatief sentiment in deze verkiezing, en heeft daarom zo min mogelijk gedetailleerde plannen gepubliceerd waarop ze mogelijk zouden kunnen uitglijden.  Wat Keir Starmer onthult is een plan met veel herhaling en weinig nieuws - er kwam geen konijn uit de hoge hoed. Zijn manifest straalt uit: we gaan niet radicaal zijn. Want Groot-Brittannië heeft stabiliteit nodig - voorspelbaarheid, saaiheid bijna. Starmer wordt dan ook 'Captain Cautious' ('Kapitein Voorzichtig') genoemd door zijn critici. Hij wil het tegenovergestelde bieden van de vaak chaotische taferelen onder de Conservatieven, de schandalen en de economische klappen van de afgelopen jaren. In zijn beleidsplan staan veel beloftes die we al eerder hebben gehoord: het oprichten van een nationaal vermogensfonds en een staatsbedrijf voor energie (Great British Energy), het bouwen van 1,5 miljoen huizen, het versterken van werknemersrechten en \"strikte begrotingsregels\" waarbij de partij belooft de inkomstenbelasting niet te verhogen, zelfs als dat weinig ruimte laat voor verdere plannen. Op de belangrijke vraagstukken - waar komt het geld vandaan om de uitgeholde publieke diensten te verbeteren, en hoe voorkom je bezuinigingen - is het antwoord veelal: door economische groei te stimuleren. Veel van Labours plannen zijn daarop gebaseerd, terwijl economische groei juist iets is wat de Britse economie sinds 2008 nauwelijks heeft laten zien.  Intussen wordt premier Rishi Sunak in de campagne voor de Conservatieven nog steeds achtervolgd door het D-day debacle. Hij vertrok vroegtijdig van de herdenkingsbijeenkomst voor D-day in Frankrijk, waardoor zijn conservatieve, traditioneel ingestelde achterban hem nu verwijt dat hij de stokoude veteranen op het Normandische strand in de steek heeft gelaten.  De premier voert onvermoeibaar campagne, dag in dag uit, door het hele land; maar hij blijft achter staan in de peilingen. In elk debat en elk interview moet hij 14 jaar beleid van de Tories verdedigen, inclusief de schandalen en lijken in de kast. Bij de lancering van zijn conservatieve beleidsplan afgelopen dinsdag gaf Sunak toe dat mensen 'gefrustreerd zijn door onze partij en door mij'. Maar tegelijkertijd beweerde hij dat de Conservatieven - in tegenstelling tot Labour - wel doordachte beleidsvoorstellen hebben om het land te besturen, zoals het invoeren van de dienstplicht, bescherming van pensioenen, belastingverlaging en verhoging van het defensiebudget.   Het nieuwste stokpaardje van de Conservatieve Partij is om mensen te vertellen dat een Labour-regering onvermijdelijk zal leiden tot hogere belastingen. \"Vergeet niet dat Keir Starmer van Labour jullie eigenlijk vraagt om een blanco cheque, hij heeft niet gezegd waaraan hij jullie belastinggeld zal besteden en hoeveel hij ervan zal uitgeven\", is het argument van de premier.  Een opvallende opmerking kwam van Grant Shapps, de conservatieve minister van Defensie, die de kiezers plots op de radio begon te waarschuwen voor het gevaar van een toekomstige Labour-regering, zodra die met 'mega-meerderheid' in het Lagerhuis zou hebben gewonnen. Dan zou nieuwe wetgeving te gemakkelijk kunnen worden doorgevoerd, zonder checks en oppositie. Deze uitspraak deed menige wenkbrauw fronsen, omdat dit impliceert dat de Conservatieve Partij een overwinning heeft opgegeven, en al bezig is met schadebeperking. "}, {"ID": 2524453, "url": "https://nos.nl/artikel/2524453-nederlanders-helpen-bij-illegale-slacht-ierse-renpaarden-voor-consumptie", "title": "'Nederlanders helpen bij illegale slacht Ierse renpaarden voor consumptie'", "date_time": "2024-06-13T20:54:04+0200", "text": "Een aantal Nederlandse paardenhandelaren is betrokken bij de illegale slacht van afgedankte renpaarden, zegt House of Animals. De Nederlandse dierenbelangenorganisatie heeft er in samenwerking met Ierse journalisten onderzoek naar gedaan. Volgens tv-programma RTÉ Investigates verdwijnen jaarlijks vele duizenden Ierse racepaarden uit registratiesystemen. Een deel van hen komt terecht in een illegaal Europees circuit. Daar worden de dieren onder een nieuwe identiteit geslacht voor consumptie, terwijl ze daar niet voor geschikt zijn.  \"De dieren zitten vaak vol medicatie om te presteren bij races\", zegt Karen Soeters van House of Animals (HoA). Criminelen voorzien deze paarden van een nieuwe chip en paspoort, waarna ze onterecht wel in aanmerking komen voor de slacht. Volgens de organisatie zijn minstens drie Nederlandse handelaren en een slachthuis bij deze praktijken betrokken. Het vlees zou terechtkomen in snacks, zoals bitterballen. De Nederlandse Voedsel- en Warenautoriteit (NVWA) zegt geen aanwijzingen te hebben dat er momenteel illegaal geslacht paardenvlees op de markt is in Nederland. De woordvoerder kan niet inhoudelijk ingaan op vragen over individuele bedrijven of handelaren. Wel bevestigt de toezichthouder dat het onlangs een onderzoek naar fraude met paardenpaspoorten in Nederland heeft overdragen aan het Openbaar Ministerie. \"Dat vlees is van de markt gehaald\", licht de woordvoerder toe. Ook zijn andere Europese landen gewaarschuwd.  Volgens HoA ging deze EU-brede waarschuwing in 2022 over een slachterij in Kerkdriel. De organisatie heeft tijdens het onderzoek undercover gefilmd bij dit bedrijf en stelt dat er sprake is van dierenmishandeling. \"Uiteindelijk zijn er die ochtend 52 paarden geslacht, waarvan de herkomst terecht onzeker te noemen is.\" De NOS heeft geprobeerd de slachterij in Kerkdriel te bereiken voor een reactie, maar dat is niet gelukt. Regionale omroep L1 heeft contact gehad met een paardenhandelaar uit Meijel die wordt genoemd door HoA, maar die gaf aan op dat moment niet te willen reageren.  Ook een al veroordeelde Nederlandse paardenhandelaar wordt door de dierenbelangenorganisatie beschuldigd van betrokkenheid. Deze man kreeg vorig jaar in Frankrijk een celstraf en geldboete van 75.000 euro opgelegd voor betrokkenheid bij gesjoemel met paardenvlees. De Ierse omroep RTE verwijst naar een maandelijks EU-rapport uit april 2024. Daarin wordt vermeld dat er bij 51 paarden afkomstig uit Nederland en Italië sprake is geweest van illegale slacht. Maar uit het document wordt niet duidelijk wanneer dit probleem is vastgesteld, of bij welke handelaar. HoA zegt aanwijzingen te hebben dat nog meer Nederlanders betrokken zijn bij illegale slacht van racepaarden. De organisatie vindt dat de NVWA ernstig tekortschiet in zijn taak om dit op te sporen en aan te pakken. De toezichthouder ontkent dat en zegt dat er strenge controles zijn in Nederland. Het is niet de eerste keer dat paardenslachterijen in Nederland in opspraak raken. Zo werden tussen 2019 en 2021 twee mannen veroordeeld tot een gevangenisstraf omdat ze paardenvlees verkochten als rundvlees. "}, {"ID": 2524452, "url": "https://nos.nl/artikel/2524452-hond-vindt-explosief-in-brabantse-achtertuin-en-neemt-het-mee-woning-in", "title": "Hond vindt explosief in Brabantse achtertuin en neemt het mee woning in ", "date_time": "2024-06-13T20:50:41+0200", "text": "In het Brabantse Budel-Schoot heeft een hond een explosief gevonden. Het gaat om een pijpbom, een staafvormig explosief, die in de achtertuin van een woning aan de Parallelweg lag, schrijft Omroep Brabant. De labrador nam de bom in z'n bek en bracht hem mee naar binnen, zegt baasje Jermain tegen de regionale omroep. Hij wist in eerste instantie niet dat het om een bom ging en probeerde het explosief open te maken. \"Het was een roestig ding van zo'n twintig centimeter. Ik dacht dat het iets anders was en heb het opengeknipt. Toen zag ik dat het een bom kon zijn heb ik de politie maar gebeld\", aldus Jermain.  De hulpdiensten zetten de straat af en Jermain en de bewoners van omliggende woningen moesten uit voorzorg hun huis uit. De Explosieven Opruimingsdienst Defensie stelde vast dat het daadwerkelijk om een pijpbom ging, meldt de politie op X. De dienst heeft het explosief meegenomen naar een buitengebied en tot ontploffing gebracht. Inmiddels is de straat vrijgegeven en mogen bewoners weer naar huis. Jermain zegt zijn tuin om te willen spitten om te kijken of er nog meer explosieven liggen. Daarnaast hoopt hij dat zijn viervoeter de volgende keer een stuk goud vindt. Waarom de bom in de achtertuin lag en wie het daar heeft achtergelaten, is niet bekend. "}, {"ID": 2524451, "url": "https://nos.nl/artikel/2524451-festival-doet-aangifte-tegen-vlogger-na-verspreiden-beelden-van-islamitische-vrouwen", "title": "Festival doet aangifte tegen vlogger na verspreiden beelden van islamitische vrouwen", "date_time": "2024-06-13T20:46:06+0200", "text": "Het Amsterdamse festival Layluna gaat aangifte doen tegen een vlogger die via sociale media had opgeroepen 'stoute zusjes' te filmen. Het gaat om Youness Ouaali, die daarmee verwijst naar moslima's die zich in zijn ogen ongepast gedragen. Hij staat bekend om het exposen van islamitische vrouwen, die dan publiekelijk worden veroordeeld vanwege hun gedrag, uiterlijk of waar ze zich vertonen.  Ouaali deed de oproep via Snapchat, waarna er zondag zonder toestemming dronebeelden op het terrein zijn gemaakt. Van wie die afkomstig zijn, is niet duidelijk.  De NOS heeft ook gesproken met Ouaali. Hij vindt dat hij niks fout heeft gedaan.  Layluna's organisator Aniss Bourajjaj, beter bekend als Glades, was voor het festival niet op de hoogte van de oproep om 'stoute zusjes' te filmen. Tijdens het festival kreeg de organisator de oproep doorgestuurd, waarna de beveiliging van het festival gebriefd werd om Ouaali niet toe te laten op het terrein. Later doken de dronebeelden op die op het terrein zijn gemaakt. \"Dat is zonder toestemming van de organisatie gebeurd\", zegt Bourajjaj. Het maken van dronebeelden tijdens een evenement of boven een tijdelijk afgezet gebied is strafbaar als hier geen toestemming voor is gegeven. \"We vinden het heel erg dat dit heeft kunnen gebeuren. We hopen dat de verantwoordelijken hiervoor worden berecht.\"  Volgens een medewerkster van het festival heeft Ouaali mensen geld aangeboden om beelden op het festival te maken. Bij de NOS is niet bekend of de beelden in opdracht van hem zijn gemaakt of dat dit los van de vlogger staat. \"Er zijn mensen niet naar het festival gekomen uit angst\", zegt de medewerkster wier naam bij de redactie bekend is. \"Tijdens het festival kwamen er vrouwen naar ons toe omdat ze dachten dat ze gefilmd of achtervolgd werden door zo'n drone.\" De medewerkster noemt het spijtig dat niet alle bezoekers zich veilig hebben gevoeld, terwijl zij een leuke dag wilden hebben. Ondertussen kreeg de organisatie enkele berichten van bezoekers die vroegen of Youness Ouaali aanwezig zou zijn en of zij wel beschermd zouden worden. \"Youness deelde ook mijn naam en zei dat ik de man ben die zusjes naar een festival lokt\", zegt Glades. \"Ik zit al tien jaar in deze scene en heb wel vaker te maken met mensen die haten, dus ik geef geen gehoor aan zulke mensen.\"  Op festivals geldt in principe de privacywet: de Algemene verordening gegevensbescherming (AVG). Zonder toestemming mogen bezoekers niet gefilmd en gefotografeerd worden. Een uitzondering geldt wanneer iemand foto's voor zichzelf maakt, schrijft de Autoriteit Persoonsgegevens. De voorwaarde is dat de beelden privé worden gehouden of in beperkte kring, zoals een WhatsAppgroep, worden gedeeld. Als iemand de foto's of filmpjes in een bredere kring wil delen, zoals in een Facebookgroep, dan geldt de uitzondering voor persoonlijk of huishoudelijk gebruik niet. Meestal betekent dit dan dat de mensen die op de beelden staan toestemming moeten geven. Layluna vond dit jaar voor het eerst plaats. Het is een festival dat zich richt op het Midden-Oosters en Noord-Afrikaans publiek. Het trok veel publiek met een line-up bestaande uit namen zoals DYSTINCT, Inez, Marwa Loud, Josylvio en Ismo."}, {"ID": 2524446, "url": "https://nos.nl/artikel/2524446-zilveren-nipkowschijf-voor-de-joodse-raad-reissmicrofoon-voor-concertzender", "title": "Zilveren Nipkowschijf voor De Joodse Raad, Reissmicrofoon voor Concertzender", "date_time": "2024-06-13T20:12:41+0200", "text": "Tv-serie De Joodse Raad van de Evangelische Omroep (EO) heeft de Zilveren Nipkowschijf gewonnen. De prijs is de oudste en meest gezaghebbende televisieprijs van Nederland. De Zilveren Nipkowschijf wordt sinds 1961 uitgereikt door een jury van Nederlandse media. Bij de nominatie noemde de jury de serie \"een monumentale historische serie die een hoofdstuk uit de geschiedenis inkleurt waarover lange tijd te zwart-wit is gedacht.\" Ook roemde de jury het \"subtiele en genuanceerde script\" van schrijver Roos Ouwehand. In 1941 werd op last van de Duitse bezetter de Joodse Raad in het leven geroepen. De raad moest de communicatie tussen de Duitsers en de Joodse bevolking organiseren. In de praktijk moest de raad meewerken aan allerlei anti-Joodse maatregelen, zoals het opstellen van adreslijsten van mensen die gedeporteerd werden naar concentratiekampen. De serie brengt de dilemma's waarmee de raad geconfronteerd werd in beeld. De EO laat op X weten trots te zijn voor het eerst de Nipkowschijf te hebben gewonnen.  De dramaserie Bodem van BNNVARA en de documentaireserie De Afhaalchinees van Omroep Zwart waren de andere genomineerden dit jaar. B&amp;B Vol Liefde, een datingprogramma van RTL, kreeg een eervolle vermelding.  De Zilveren Reissmicrofoon voor het beste radioprogramma is gewonnen door de Concertzender. De radiozender bestaat dit jaar veertig jaar, en het bestaan van de zender heeft al meerdere keren aan een zijden draadje gehangen, volgens de jury, die de diversiteit aan genres en aandacht voor nieuwe uitgaven, jong talent en live muziek prijst. \"Graag gaan we met de Concertzender opnieuw veertig muzikale jaren tegemoet.\" Voor de prijs waren ook de uitzending De Zelfmoordshow van presentator Tim op het Broek van radiozender KINK en de podcastserie Mina &amp; Mevrouw (VPRO, NPO Radio 1) genomineerd. Vorige maand werd al bekendgemaakt dat de Ere Reissmicrofoon naar de Top 2000 ging. "}, {"ID": 2524445, "url": "https://nos.nl/artikel/2524445-derde-dode-gevonden-onder-puin-appartementencomplex-antwerpen", "title": "Derde dode gevonden onder puin appartementencomplex Antwerpen", "date_time": "2024-06-13T19:46:32+0200", "text": "In Antwerpen hebben de hulpdiensten een derde lichaam onder het puin vandaan gehaald van een appartementencomplex in de wijk Hoboken in het zuiden van de stad. De bovenste twee verdiepingen van het gebouw van vier hoog werden bijna volledig weggeblazen door een explosie. Vanochtend werd al het lichaam van een 44-jarige man geborgen en vanmiddag werd een tweede slachtoffer geborgen. Ook raakten vijf mensen gewond, van wie drie zwaargewond. De derde dode werd vanavond uit het puin gehaald. Het betreft een meisje van 10, melden Belgische media.  Er zijn nog zeker twee bewoners vermist. Hulpdiensten blijven zoeken naar de vermisten, maar dat gaat moeilijk vanwege instortingsgevaar. \"We moeten het gebouw stabiliseren voor we binnen verder kunnen zoeken naar die mogelijke extra slachtoffers\", zegt een woordvoerder van de brandweer tegen VRT Nieuws. \"Het is erg instabiel en daarbinnen is het nu erg gevaarlijk.\"  Met een kraan wordt het dak van het gebouw verwijderd. Omdat daarbij veel stof vrijkomt, zijn woningen in de omgeving geëvacueerd. Ook zijn bij meerdere gebouwen in de buurt de ruiten gesneuveld en een van de naastliggende gebouwen is onbewoonbaar verklaard. De oorzaak van de explosie is nog niet bekend. Volgens de gasnetbeheerder zijn de gasmeters in het gebouw nog intact. Dat zou erop wijzen dat de ontploffing niet is gebeurd op de plek waar de gasleiding het gebouw binnenkomt. Waar de ontploffing was en waardoor die is veroorzaakt wordt nog onderzocht. Burgemeester De Wever bezocht vanmiddag kort de rampplek, samen met gouverneur Berx. Koning Filip heeft voor morgen een bezoek aangekondigd. "}, {"ID": 2524439, "url": "https://nos.nl/artikel/2524439-docent-culemborgse-school-paste-bij-tientallen-examens-antwoorden-aan", "title": "Docent Culemborgse school paste bij tientallen examens antwoorden aan ", "date_time": "2024-06-13T19:16:20+0200", "text": "Een docent van het Koningin Wilhelmina College in Culemborg heeft examenfraude gepleegd. De man paste bij 57 van de 60 afgenomen examens Nederlands antwoorden aan. Hierdoor kon hij extra punten toekennen. Een tweede corrector van een andere school ontdekte de fraude en deed melding bij de Onderwijsinspectie. Die stelde samen met de school vast dat er inderdaad sprake was van fraude. De aangepaste antwoorden tellen niet meer mee voor het eindcijfer. Hierdoor is het eindcijfer van sommige leerlingen lager. Een enkeling is van een voldoende naar een onvoldoende gegaan. De leerlingen zijn op de hoogte gesteld en krijgen de mogelijkheid hun toets ongeldig te laten verklaren en opnieuw te maken. Tot nu toe hebben twee leerlingen hiervan gebruikgemaakt. \"Daarnaast kunnen ze ook nog gewoon een herkansing maken, mocht dat nodig zijn\", zegt rector Thijs Jan van der Leij tegen Omroep Gelderland.  De Inspectie noemt het aanpassen van antwoorden volstrekt onacceptabel. Dergelijke acties doen afbreuk aan de waarde van een diploma, benadrukt een woordvoerder. \"Elk jaar roepen we docenten via verschillende kanalen op geen aanpassingen te doen. Ook nu zeg ik: doe het nou niet. Je wilt in kaart brengen wat leerlingen kennen en kunnen. Zowel leerlingen als docenten zijn hier absoluut niet mee geholpen\", aldus de woordvoerder. Het is niet duidelijk welke consequentie de fraude voor de docent heeft. De school is met de man in gesprek en doet vanwege de privacy hier geen verdere mededelingen over. "}, {"ID": 2524436, "url": "https://nos.nl/artikel/2524436-marokkanen-willen-vanwege-gaza-oorlog-boycot-van-muziekfestival-mawazine", "title": "Marokkanen willen vanwege Gaza-oorlog boycot van muziekfestival Mawazine", "date_time": "2024-06-13T19:07:32+0200", "text": "In Marokko wordt met gemengde gevoelens uitgekeken naar de start van het Mawazine festival, een jaarlijks terugkerend muziekevenement in de hoofdstad Rabat. Critici vinden het ongepast dat er door de overheid een festival wordt gehouden terwijl de oorlog in Gaza nog steeds voortduurt. In een vragenuurtje verdedigde premier Aziz Akhannouch de keuze van de Marokkaanse overheid om het festival volgende week door te laten gaan. Hoe langer de oorlog in Gaza duurt, hoe meer de huidige regering onder druk komt te staan. Tijdens het wekelijkse vragenuurtje in het parlement kreeg de Marokkaanse premier het verwijt onzichtbaar te zijn als het aankomt op kritiek op Israël. Het zou volgens critici niet gepast zijn om te genieten van een optreden van Nicki Minaj terwijl het geweld in Gaza voortwoekert.  \"Bevrijd ons van de schaamte dat Marokko danst op de wonden van hun Palestijnse broeders\", zei parlementariër Bouanou van de oppositiepartij PJD. De premier antwoordde dat de Marokkaanse overheid zijn best doet om de oorlog in Gaza te stoppen. \"Marokkanen dansen niet op het lijden van onze Palestijnse broeders en zijn begaan met wat er in Gaza gebeurt.\"  Sinds het uitbreken van de oorlog in Gaza gaan Marokkanen wekelijks de straat op om te demonstreren. In het begin werd er vooral opgeroepen tot een staakt-het-vuren, maar de kritiek van de demonstranten richt zich in toenemende mate ook op het beleid van de Marokkaanse overheid. Zo scanderen de demonstranten de laatste tijd leuzen voor een boycot van het Mawazine festival: \"Wat heb je nodig, Palestina? Feestjes en Mawazine? Het volk wil geen Mawazine!\" In 2020 normaliseerde het Noord-Afrikaanse land na 18 jaar de betrekkingen met Israël. Maar door de recente oorlog wordt de roep om dit weer ongedaan te maken steeds luider. Uit een recente peiling van onderzoeksinstituut Arab Barometer blijkt dat nog maar 13 procent van de Marokkaanse bevolking de normalisatie steunt. Twee jaar geleden was dit nog 31 procent. In de hoofdstad Rabat worden de meeste protestacties pal voor het parlementsgebouw gehouden. Elke dinsdag en vrijdag wordt er door een kleine harde kern van deelnemers gedemonstreerd tegen de oorlog in Gaza. In het weekend worden met regelmaat grote acties gehouden waar steevast tienduizenden mensen op af komen.  De protestbeweging is een coalitie van politieke partijen, organisaties en activisten die op andere belangrijke onderwerpen geen natuurlijke bondgenoten zijn. Aan de ene kant zijn er de islamisten van onder andere de voormalige regeringspartij PJD, en aan het andere uiterste zijn er de linkse partijen en activisten. Mensenrechtenactivist Sion Assidon (76) sloot zich in 2020 al aan bij de landelijke protestbeweging. Dat hij zelf een Joodse achtergrond heeft is volgens hem niet relevant, hij ziet zichzelf als een Marokkaans staatsburger die in het geweer komt tegen onrecht. \"De toestand is er kritiek, mensen gaan dood van de honger en er is een gebrek aan zorg waardoor er nog meer mensen sterven\", vertelt Assidon.  Het is voor activisten niet zonder gevaar om te demonstreren. In Salé moesten in maart nog dertien leden van het Nationale Front ter Ondersteuning van Palestina en Tegen Normalisatie (FNSP) voor de rechter verschijnen vanwege een demonstratie bij een vestiging van winkelketen Carrefour. Volgens het ministerie van Justitie ging het om een illegale demonstratie, maar de activisten zien het als een poging om hun protestbeweging monddood te maken. Voor het begin van de oorlog in Gaza was het besluit van Marokko in 2020 om de banden met Israël te normaliseren al een controversieel thema onder de bevolking. Het Noord-Afrikaanse land heeft zich op het wereldtoneel in de afgelopen decennia opgeworpen als een voorvechter van de Palestijnse zaak. Bovendien is de koning van Marokko voorzitter van het Al-Quds comité, een samenwerkingsverband dat erop toeziet dat pelgrims toegang behouden tot de heilige plekken in Jeruzalem. Volgens Zakaria Aboudahab, hoogleraar Internationale betrekkingen, is het niet waarschijnlijk dat de Marokkaanse overheid toe zal geven aan de druk. Volgens hem is er met de normalisatie ook vooruitgang geboekt in het conflict over de betwiste Westelijke Sahara, dat Marokko als zijn grondgebied beschouwt. Zowel de VS als Israël heeft het gebied erkend als Marokkaans gebied. \"Deze erkenning zorgde ervoor dat Europese landen makkelijker een Marokkaanse oplossing adopteerden voor het conflict.\" Het Mawazine festival zal dan ook doorgaan, maar dat betekent niet dat de overheid ongevoelig is voor de sentimenten van de betogers. Als het protest aanhoudt en verder verbreedt, zal de overheid iets moeten doen. Dat er al zeven maanden lang op verschillende plekken wordt gedemonstreerd in het land, is voor Marokkaanse begrippen buitengewoon. De overheid zal de protesten dan ook niet zonder spanning op de voet blijven volgen."}, {"ID": 2524433, "url": "https://nos.nl/artikel/2524433-pvv-er-markuszower-na-veiligheidscheck-geen-vicepremier-en-minister", "title": "PVV'er Markuszower na veiligheidscheck geen vicepremier en minister", "date_time": "2024-06-13T18:58:10+0200", "text": "Het PVV-Kamerlid Gidi Markuszower wordt toch geen vicepremier en minister van Asiel en Migratie. Bij de screening voor nieuwe bewindspersonen zijn zaken naar boven gekomen die bezwaarlijk kunnen zijn voor zijn functioneren als minister. Voor PVV-leider Wilders was dit de reden om zijn kandidatuur terug te trekken, zo liet hij via X weten. PVV-Kamerlid Marjolein Faber is nu de beoogd minister van Asiel en Migratie. Wilders beslist dit weekend wie de vicepremier wordt, zo heeft hij aan de NOS laten weten. Markuszower reageert vol onbegrip en zegt dat het \"allemaal kafkaësk aanvoelt\". \"Een gemiddelde terrorist lijkt meer rechten te hebben dan een politicus met een scherpe mening.\" Lees hier de tweet van PVV-leider Wilders hierover  Markuszower werd al enige dagen genoemd als vicepremier en minister van Asiel en Migratie voor de PVV. De verwachting was dat hij een hele andere koers zou gaan varen op het voor de PVV belangrijke asieldossier. Hij keerde zich jarenlang in stevige taal tegen het immigratiebeleid van de kabinetten-Rutte. Zo noemde hij het immigratiebeleid in 2021 \"één grote misdaad tegen het Nederlandse volk\" waarvoor de verantwoordelijke politici \"voor een tribunaal gedaagd moeten worden\". De AIVD waarschuwde eerder voor Markuszower. In 2010 trok hij zich terug van de PVV-kandidatenlijst omdat in een waarschuwingsbrief van de veiligheidsdienst aan PVV-leider Wilders stond dat Markuszower een risico vormde voor de integriteit van Nederland. De AIVD zei dat hij contact had met medewerkers van buitenlandse inlichtingendiensten, die niet werden genoemd. Vijf jaar later kwam hij toch weer op de lijst en werd hij gekozen in de Eerste Kamer. Sinds 2017 is hij in de Tweede Kamer de asielwoordvoerder. Daar komt hij regelmatig in aanvaring met andere Kamerleden vanwege zijn uitgesproken standpunten en woordkeus.  De 64-jarige Marjolein Faber is een van de vertrouwelingen van Wilders. Ze was 12 jaar Kamerlid en later fractievoorzitter in de Eerste Kamer en zat deels in die periode ook in de Provinciale Staten van Gelderland. Na de Tweede Kamerverkiezingen van 2023 stapte ze over naar de Tweede Kamer en stopte ze met haar vorige functies.  In de Eerste Kamer leidden haar scherpe uitspraken verschillende malen tot ophef. In 2022 mocht ze niet meer het woord voeren tijdens de Algemene Politieke Beschouwingen nadat ze premier Rutte had gevraagd of \"de vijfde colonne niet eigenlijk achter de regeringstafel zit\". De term 'vijfde colonne' verwijst naar groepen die heimelijk voor een vijand werken en een land ondermijnen. In oktober 2015 werd ze op haar vingers getikt door de voorzitter van de Eerste Kamer toen ze haar collega-parlementariërs nep-volksvertegenwoordigers noemde. Faber wilde haar woorden niet terugnemen. "}, {"ID": 2524427, "url": "https://nos.nl/artikel/2524427-kamer-wil-onder-voorwaarden-door-met-methode-laurentien-voor-gedupeerden-toeslagenaffaire", "title": "Kamer wil onder voorwaarden door met 'methode-Laurentien' voor gedupeerden toeslagenaffaire", "date_time": "2024-06-13T18:04:37+0200", "text": "De Tweede Kamer wil onder voorwaarden door met de methode die prinses Laurentien heeft bedacht om slachtoffers van de toeslagenaffaire te compenseren. In de Kamer is brede waardering voor haar stichting Gelijkwaardig Herstel, maar er worden wel voorwaarden gesteld aan de bedragen die ze uitkeert. Een brede groep partijen heeft het kabinet gevraagd om voor de zomervakantie het werken met deze methode weer op te pakken en op te schalen. Wel wordt daarbij de eis gesteld dat de stichting voortaan moet voldoen aan de aanbevelingen uit een evaluatie van het ministerie van Financiën. Dat betekent dat er strengere eisen worden gesteld aan hoe deze stichting belastinggeld uitgeeft. Er mag bijvoorbeeld geen geld meer uitgekeerd worden voor zaken die iemand heeft meegemaakt voorafgaand aan de tijd dat iemand gedupeerde werd van de toeslagenaffaire. Ook mag er niet twee keer compensatie worden gegeven voor dezelfde nare gebeurtenis. Dat gebeurde wel, bleek uit de evaluatie. En zo werden er nog meer aanbevelingen gedaan om het werk van de stichting beter uitlegbaar te maken. De Tweede Kamer ondersteunt daarmee wat demissionair staatssecretaris De Vries (Toeslagen) toch al van plan was: doorgaan met de 'methode-Laurentien' maar met strengere voorwaarden. De Vries onderhandelt nog met de stichting over die voorwaarden. \"Daarover zijn we al in gesprek. En ik verwacht dat we daar snel uit kunnen komen. Dat is belangrijk voor de ouders.\" Bij de schadeafhandeling door de stichting Gelijkwaardig Herstel kunnen gedupeerde ouders hun verhaal doen en worden op basis daarvan bedragen uitgekeerd. Is iemand gescheiden als gevolg van de stress door de toeslagenaffaire, dan wordt daar bijvoorbeeld een standaardbedrag voor uitgekeerd. Via de 'methode-Laurentien' krijgen ouders gemiddeld meer compensatie dan via de methode van de overheid zelf. In een interne notitie waarschuwden ambtenaren dat de afhandeling daardoor miljarden extra zou gaan kosten, maar de stichting bestrijdt dat. De VVD-bewindsvrouw zei in het debat blij te zijn met de stichting maar noemde het \"slecht uitlegbaar\" dat er geld uitgekeerd is voor gebeurtenissen die voor de toeslagenaffaire speelden. En ze hield de Kamer voor dat doorgaan met deze methode extra uitgaven betekent. De PVV plaatste daar vraagtekens bij, omdat kiezen voor deze route volgens deze partij een besparing zou kunnen betekenen op de herstelroute van de overheid.  Over de herstelroute van de overheid hadden de meeste Kamerleden geen goed woord over. Gedupeerden van de toeslagenaffaire krijgen 30.000 euro, maar als ze meer schade hebben geleden, dan konden ze altijd al aankloppen bij de Commissie Werkelijke Schade. Omdat die door de overheid opgetuigde commissie traag werkt en veel weerstand bij ouders oproept, doopte Pieter Omtzigt (NSC) die in het debat om tot 'Commissie Werkelijke Schande'. ChristenUnie-Kamerlid Grinwis zei dat de commissie werkt met een tempo \"van een slak die afremt in de bocht\". Des te meer reden voor de Kamerleden om blij te zijn met de onafhankelijke Stichting Gelijkwaardig Herstel, al is die volgens de staatssecretaris duurder en moeten er dus nog strengere eisen aan worden gesteld. De Kamerleden deelden wel een tik uit aan de staatssecretaris omdat de proef met deze herstelroute is stopgezet na de evaluatie, wat tot veel onzekerheid leidt bij toeslagenouders die hun hoop hadden gevestigd op deze route. PVV-Kamerlid Mulder vond dat er onterecht hoop was gewekt bij ouders. De afspraak was dat er eerst een beperkte proef gedaan zou worden met deze herstelroute. Er zouden maximaal 300 mensen mee mogen doen en daarna zou er gekeken worden wat voor lessen er getrokken konden worden.  Maar nu er al meer dan tweeduizend aanmeldingen voor de herstelroute van de stichting zijn, durft niemand meer de hoop van deze ouders af te pakken, zei de PVV'er. Aanwezige ouders bij het debat bevestigden dat niemand ze vooraf had verteld dat het bij deze herstelroute gaat om een proef die ook wel eens stopgezet zou kunnen worden. Staatssecretaris De Vries zegde Omtzigt toe dat ze haar best doet om snel een oplossing te vinden voor de ouders die zich al hadden aangemeld bij de Stichting Gelijkwaardig Herstel, maar die het traject nog niet hadden afgerond toen uit een evaluatie bleek dat de herstelroute duurder was en op punten niet uitlegbaar was volgens ambtenaren. "}, {"ID": 2524424, "url": "https://nos.nl/artikel/2524424-zoekactie-naar-vermiste-nederlander-op-samos-gestaakt", "title": "Zoekactie naar vermiste Nederlander op Samos gestaakt", "date_time": "2024-06-13T17:54:30+0200", "text": "Op het Griekse eiland Samos wordt niet langer gezocht naar de vermiste Nederlander van 74. Dagenlang is in het onherbergzame gebied in het zuidwesten van het eiland gezocht naar de man die daar in zijn eentje was gaan wandelen. De route die hij bewandelde staat bekend als bijzonder uitdagend. Griekse media spraken van \"een massale mobilisatie\" van reddingsdiensten. Die zochten de afgelopen dagen met onder meer een reddingsboot, een helikopter, een drone en speurhonden naar de man, maar er werd geen enkel spoor van hem gevonden. De politie heeft daarom het opsporingsonderzoek beëindigd. Volgens de Griekse krant Ta Nea vreest de politie dat de man in zee is gevallen of is gaan zwemmen en door de stroming is meegevoerd. De man wordt sinds zondag vermist. Zijn vrouw waarschuwde de politie toen hij niet terugkeerde van zijn wandeling en onbereikbaar bleef. "}, {"ID": 2524420, "url": "https://nos.nl/artikel/2524420-2024-opent-wereldwijd-met-5-heetste-maanden-weer-jaarrecord-mogelijk", "title": "2024 opent wereldwijd met 5 heetste maanden, weer jaarrecord mogelijk", "date_time": "2024-06-13T17:17:00+0200", "text": "In Nederland mag de maand juni koeler dan normaal zijn, de wereld als geheel zit in een uitzonderlijke hittegolf. Van juni 2023 tot en met mei 2024 worden al 12 maanden op rij alle wereldwijde maandrecords gebroken. En volgens de vandaag verschenen analyse van de maand mei van NOAA (het Amerikaanse KNMI). Daaruit blijkt dat 2024 nek aan nek gaat met recordjaar 2023. De situatie is extremer dan aan het begin van het jaar werd verwacht. Modellen gingen ervan uit dat alleen januari en februari nog maandrecords zouden breken. \"Toen zei ik nog dat ik dacht dat 2024 koeler zou uitpakken dan recordjaar 2023\", zegt KNMI-expert Bart Verheggen. \"Ik ben daar nu wel minder zeker van moet ik zeggen.\" Hoofd klimaatonderzoek van NASA Gavin Schmidt had aan het begin van het jaar al zijn twijfels. Hij gaf het toen een fifty-fifty-kans dat ook 2024 recordheet zou worden. Tenzij er \"meer aan de hand is in het klimaatsysteem, dan zal 2024 nog warmer worden\".  Wat kan dat dan zijn? Alle experts zijn het eens over de invloed van het natuurlijke klimaatfenomeen El Niño. Het water in de Grote Oceaan is dan tijdelijk warmer, waardoor ook de mondiale luchttemperatuur hoger uitpakt. Maar El Niño was eind 2023 al over het hoogtepunt heen - en bovendien niet heel sterk, zegt Verheggen. Wat er nog meer aan de hand is, is een recordwarme Noord-Atlantische Oceaan. Daar verdampen grote hoeveelheden water, een van de oorzaken van het maandenlange regenachtige weer in Nederland. Die Atlantische hitte heeft meerdere oorzaken, en staat los van El Niño, zegt het KNMI. Een van de oorzaken voert terug tot 2020. Dat jaar kwamen er nieuwe brandstofrichtlijnen voor de scheepvaart: om de luchtkwaliteit in havensteden te verbeteren, zit er sinds dat jaar minder zwavel in de stookolie. Die zwavelvervuiling is slecht voor de gezondheid, maar heeft ook een koelend effect: zwaveldeeltjes zijn lichtgekleurd en weerkaatsen zonlicht. Die koelende vorm van luchtvervuiling heeft de afgelopen eeuw nog een deel van het opwarmende effect van broeikasgassen gemaskeerd. Gevolg: nu de zwavelvervuiling afneemt, schiet de temperatuur sneller omhoog.  Vorig week verscheen een nieuwe poging om dat zwaveleffect te kwantificeren: een extra opwarming van 0,1 graden, denken onderzoekers van de New Yorkse Cornell University. Dat is een even groot effect als vijf jaar aan wereldwijde uitstoot van alle broeikasgassen. \"Een tiende graad is op zichzelf niet veel, maar ook zeker niet verwaarloosbaar\", zegt Schmidt tegen de NOS. Het gaat bovendien niet om een tijdelijke piek, maar een structurele extra verhoging - die ook heeft bijgedragen aan het hitterecord van 2023. Die 'extra opwarming' zat al in de atmosfeer, maar is pas zichtbaar geworden toen de maskerende koeling van scheepvaartzwavel verdween. \"Het is alsof de wereld er vanaf nu een permanente extra El Niño bij heeft gekregen\", zegt klimaatonderzoeker Leon Simons. \"En dan niet in de tropen, zoals El Niño, maar vooral op het noordelijk halfrond.\" Simons is als data-analist al enige jaren betrokken bij onderzoek naar het zwaveleffect, onder andere met de voorganger van Schmidt: voormalig NASA-klimatoloog James Hansen. Zij denken dat het zwaveleffect 0,1 tot 0,2 graden heeft toegevoegd aan de mondiale opwarming. Deze onderzoeksgroep vreest dat niet alleen het koelende effect van zwavel is onderschat, maar (mede daardoor) ook het opwarmende effect van CO2.  Die zogeheten 'klimaatgevoeligheid' is weer specialiteit van paleoklimatoloog Appy Sluijs van de Universiteit Utrecht. Op basis van de beste studies van klimaatveranderingen uit het verre aardse verleden houdt hij het erop dat de aarde 2,7 tot 3,9 graden opwarmt voor een verdubbeling van de CO2-concentratie. Dat is een iets hogere inschatting dan waar bijvoorbeeld het IPCC zo'n tien jaar geleden nog van uitging. Klimaatprofessor Michael Mann van de University of Pennsylvania vindt het geen centrale discussie. Na El Niño beweegt de aarde momenteel richting de koelere tegenhanger La Niña. \"We zien de temperatuur wereldwijd ook al iets afvlakken.\" Afhankelijk van hoe dat zich ontvouwt over de komende zes maanden kan 2024 volgens Mann een beetje warmer of toch iets koeler uitpakken dan recordjaar 2023. \"Maar belangrijker is wat overblijft: de gestage opwarming door de uitstoot van broeikasgassen. Dat is waar we op gefocust zouden moeten zijn. Zolang die wereldwijde vervuiling niet stopt, zal de mondiale opwarming steeds verder oplopen.\" Op dat vlak komt een belangrijke mijlpaal in zicht: zowel de Chinese als de mondiale uitstoot lijkt zijn hoogste punt te hebben bereikt. Anders gezegd houdt dat ook in dat die uitstoot nog nooit zo hoog was als nu - terwijl de weg naar nul nog een zeer lange kan zijn. "}, {"ID": 2524418, "url": "https://nos.nl/artikel/2524418-uwv-past-regels-aan-voor-arbeidsongeschikte-grenswerkers", "title": "UWV past regels aan voor arbeidsongeschikte grenswerkers ", "date_time": "2024-06-13T16:53:12+0200", "text": "Het UWV maakt het makkelijker voor arbeidsongeschikte Nederlanders met een uitkering uit twee landen om misgelopen uitkeringsgeld alsnog te krijgen. De NOS meldde vanmorgen dat zo'n 3600 Nederlanders mogelijk gedupeerd raken door een methode die het UWV toepast om aanpassingen van arbeidsongeschiktheidsuitkeringen uit verschillende landen met elkaar te verrekenen. Het gaat om verhogingen om de inflatie te compenseren. Die verhogingen kunnen per land verschillen, maar het UWV paste een en hetzelfde percentage toe voor alle uitkeringen.  Een man uit Enschede rekende voor dat hij door die methode honderden euro's misliep. Het UWV erkende de fout, maar de man kon alleen via een ingewikkelde en langslepende procedure het geld krijgen waar hij recht op had. Het UWV zei eerder op vragen van de NOS dat het niet van plan was de 3600 personen in een soortgelijke positie actief te benaderen over het mogelijke nadeel in de verrekeningsmethode.  De uitkeringsinstantie zegt nu dat het vanaf vandaag in alle brieven aan deze groep gaat wijzen op het mogelijke nadeel. Als vervolgens het nadeel kan worden aangetoond, wordt het misgelopen bedrag snel uitgekeerd. Daar is geen ingewikkelde bezwaarprocedure meer voor nodig. \"We waren intern al langer bezig met deze kwestie,\" zegt een woordvoerder. \"Maar de vragen die de NOS erover stelde, heeft het proces van aanpassen wel versneld.\" "}, {"ID": 2524417, "url": "https://nos.nl/artikel/2524417-rusland-beschuldigt-journalist-gershkovich-officieel-van-spionage-voor-cia", "title": "Rusland beschuldigt journalist Gershkovich officieel van spionage voor CIA", "date_time": "2024-06-13T16:50:55+0200", "text": "De Amerikaanse journalist Evan Gershkovich, die sinds maart vorig jaar in de cel zit in Rusland, wordt verdacht van spionage voor de Amerikaanse inlichtingendienst CIA. Dat blijkt uit de officiële aanklacht, die vandaag door de Russische openbaar aanklager naar buiten is gebracht. Volgens de aanklager heeft hij \"geheime informatie verzameld\" over een fabriek waar militaire apparatuur werd geproduceerd en hersteld. Gershkovich zal voor de rechter verschijnen in de stad Jekaterinenburg, zo'n 1650 kilometer ten oosten van Moskou. Daar staat ook de Oeralvagonzavod-fabriek, die door de journalist zou zijn bespioneerd. Gershkovich werd in maart vorig jaar opgepakt toen hij in de stad een reportage maakte, en heeft sindsdien vastgezeten in Moskou in afwachting van zijn proces of vrijlating.  Gershkovich heeft altijd gezegd slechts journalistiek werk te hebben verricht, en voor de aanklacht van spionage is tot nu toe ook nooit bewijs naar buiten gebracht. Eerder dit jaar zei de Amerikaanse regering dat de journalist \"ten onrechte in de cel zit\", en dat hij zich inspant om hem vrij te krijgen. Ook Gershkovich' werkgever The Wall Street Journal benadrukt dat hij slechts met verslaggeving bezig was. De Russische president Poetin heeft eerder in publieke uitspraken gesuggereerd dat Gershkovich vrij zou kunnen komen bij een gevangenenruil: in ruil voor Gershkovich zou dan de Russische huurmoordenaar Vadim Krasikov vrijgelaten moeten worden, die in Duitsland tot een levenslange celstraf is veroordeeld voor de moord op een Tsjetsjeense dissident. Of zo'n deal ook echt in de maak is, is niet bekend."}, {"ID": 2524416, "url": "https://nos.nl/artikel/2524416-rechtszaak-ali-b-verlengd-met-een-dag-na-nieuwe-getuige-morgen-verder", "title": "Rechtszaak Ali B verlengd met een dag na nieuwe getuige, morgen verder", "date_time": "2024-06-13T16:48:36+0200", "text": "De zedenzaak tegen Ali B wordt met een dag verlengd en zal morgen verdergaan. Dan zal het Openbaar Ministerie met een strafeis komen. De rapper en platenbaas staat terecht op verdenking van twee verkrachtingen en aanrandingen van drie vrouwen. Gisteren was de eerste zittingsdag in zijn zaak. Vandaag, op de tweede dag, zou de eis tegen de rapper bekend worden. Zo reageerde Ali B op de verlenging van de rechtszaak:   Gisteren meldde zich echter een nieuwe getuige, waardoor de zitting van vandaag vertraging opliep. De getuige werd vanmiddag achter gesloten deuren gehoord. Daarna werd duidelijk dat niet alle partijen vandaag nog aan het woord konden komen. Ali B wilde graag dat zowel het requisitoir, waarin de officier van justitie zijn visie op de zaak en het bewijs geeft, als het pleidooi van de verdediging op dezelfde dag plaatsvinden. Hij vindt dit belangrijk omdat hij bang is dat er anders vanavond eenzijdige berichtgeving plaatsvindt in de media. De artiest reageerde meerdere keren gefrustreerd op de verlenging van het proces. Hij wil dat het proces zo snel mogelijk afgehandeld wordt. Dat zei ook zijn advocaat, die nog wel extra onderzoek had willen doen naar de nieuwe getuigenverklaring, maar omwille van zijn cliënt daar vanaf ziet. \"Ik ben moe\", reageerde Ali B op het nieuws dat de zaak niet vandaag wordt afgerond:  De rechter riep alle partijen op morgen zo efficiënt mogelijk gebruik te maken van de zittingstijd. Het is niet zeker dat er daarna nog op korte termijn zittingsruimtes beschikbaar zijn, waarschuwde de rechter. "}, {"ID": 2524414, "url": "https://nos.nl/artikel/2524414-g7-akkoord-over-lening-aan-oekraine-met-russische-bevroren-tegoeden-als-onderpand", "title": "G7 akkoord over lening aan Oekraïne met Russische bevroren tegoeden als onderpand", "date_time": "2024-06-13T16:20:40+0200", "text": "De leiders van de G7 hebben op een top in Italië een akkoord bereikt over een lening aan Oekraïne waarvoor de rente op bevroren Russische tegoeden wordt gebruikt. Het gaat om een bedrag van 50 miljard dollar, ruim 46 miljard euro. Het is de rente over 260 miljard dollar aan Russische tegoeden die grotendeels bij banken in Europa zijn ondergebracht.  Eerder wilde Europa die rente rechtstreeks aan Oekraïne schenken, maar nu is besloten dat de Europese landen miljardenleningen voor Oekraïne afsluiten, met de rendementen op de Russische tegoeden als onderpand. De landen zullen elk op basis van de grootte van hun economie een lening toekennen, die door Oekraïne met rente terugbetaald zal worden.  Het doel van de leningen is om de financiële hulp voor Oekraïne voor de lange termijn veilig te stellen, ook met het oog op mogelijke politieke aardverschuivingen in landen die Oekraïne steunen. Zo werden de verkiezingen in Frankrijk gewonnen door radicaal-rechts. President Macron heeft daarom nieuwe verkiezingen uitgeschreven. De G7 bestaatuit Italië, Duitsland, Frankrijk, Groot-Brittannië, Japan, Canada en de VS. De leiders van deze landen zijn bijeengekomen in Borgo Egnazia in Apulië in Italië. "}, {"ID": 2524404, "url": "https://nos.nl/artikel/2524404-hongarije-krijgt-200-miljoen-euro-boete-voor-schenden-europese-migratieregels", "title": "Hongarije krijgt 200 miljoen euro boete voor schenden Europese migratieregels", "date_time": "2024-06-13T15:26:17+0200", "text": "Hongarije moet een boete van 200 miljoen euro betalen voor het opzettelijk schenden van de EU-migratieregels, zo oordeelt het Europese Hof van Justitie in Luxemburg. Voor iedere dag dat Hongarije zich niet aan het EU-beleid houdt, moet het nog eens 1 miljoen euro extra betalen. Het Europees Hof oordeelde in 2020 al dat Hongarije zich niet aan de EU-migratieregels houdt. Omdat het land daarop weinig verbeteringen doorvoerde, spande de Europese Commissie een nieuwe zaak aan. Het Hof oordeelt nu dat Hongarije nog altijd de regels overtreedt en de \"toepassing van het gehele gemeenschappelijke EU-beleid opzettelijk nalaat, wat een ongekende en zeer ernstige schending van het EU-recht vormt\".  De Hongaarse premier Viktor Orbán noemt het vonnis op X \"schandalig en onacceptabel\". \"Het lijkt erop dat illegale migranten belangrijker zijn voor de Brusselse bureaucraten dan hun eigen Europese burgers\", aldus de premier. Volgens het Hof schendt Hongarije de EU-migratieregels door afgewezen asielzoekers niet de tijd te geven een beroep tegen hun afwijzing in Hongarije af te wachten.  Volgens de Hongaarse wet mogen vluchtelingen alleen bij de ambassades in Servië en Oekraïne asiel aanvragen. Mensen die de grens proberen over te steken, worden stelselmatig opgepakt en zonder procedure het land uitgezet. Orbán, die sinds 2010 premier van Hongarije is, voert al jaren een streng migratiebeleid. Tijdens de vluchtelingenstroom van 2015 bouwde Hongarije hekken met prikkeldraad aan de grens met Servië en Kroatië. Ook werden aan de Servische grens asielzoekers in detentiekampen vastgehouden. In 2020 oordeelde het hof dat het land de detentiekampen moest sluiten. Hoge dwangsommen worden zelden aan lidstaten opgelegd door het Europees Hof. Polen werd drie jaar geleden bestraft met een dwangsom van een half miljoen euro. Toen dat land weigerde te betalen, hield de Europese Commissie het bedrag in op de EU-subsidies voor Polen. "}, {"ID": 2524402, "url": "https://nos.nl/artikel/2524402-teun-struycken-treedt-in-voetsporen-van-opa-en-wordt-staatssecretaris-voor-nsc", "title": "Teun Struycken treedt in voetsporen van opa en wordt staatssecretaris voor NSC", "date_time": "2024-06-13T15:02:57+0200", "text": "De nieuwe NSC-staatssecretaris voor rechtsbescherming, Teun Struycken, werkt sinds 2002 als advocaat bij NautaDutilh, waar hij is gespecialiseerd in het bank- en effectenrecht. Uit het cv van de 54-jarige Struycken komt het beeld naar voren van een briljant jurist. Hij studeerde in Leiden, waar hij al tot een groepje excellente studenten behoorde. Daarna ging hij naar Oxford en Parijs, waarna hij cum laude promoveerde in Nijmegen. Struycken heeft ook verschillende hooggewaardeerde publicaties in juridische bladen op zijn naam staan.  Struycken komt uit een juridisch nest. Zijn vader was hoogleraar privaatrecht in Nijmegen. Zijn opa en naamgenoot Teun Struycken was in de jaren vijftig voor de Katholieke Volkspartij minister in de kabinetten-Drees, eerst van Justitie, later van Binnenlandse Zaken. Dit zijn de namen van de kandidaat-ministers en kandidaat-staatssecretarissen die we tot nu toe kennen."}, {"ID": 2524399, "url": "https://nos.nl/artikel/2524399-staatssecretaris-jean-rummenie-ging-wereld-over-voor-nederlandse-landbouw", "title": "Staatssecretaris Jean Rummenie ging wereld over voor Nederlandse landbouw ", "date_time": "2024-06-13T14:30:15+0200", "text": "Jean Rummenie kwam in november net niet in de Tweede Kamer. Hij stond op de kandidatenlijst van BBB op de achtste plaats, maar de partij haalde zeven zetels. Nu maakt de 70-jarige Rummenie alsnog zijn entree in de landspolitiek: hij wordt staatssecretaris van Visserij, Voedselzekerheid en Natuur. Bij dat ministerie heeft hij veel ervaring. Rummenie is landbouwkundig ingenieur en werkte namens het ministerie van Landbouw als 'Landbouwraad' in heel veel verschillende landen, zoals in Hongarije, Polen, de Verenigde Staten, Argentinië en Indonesië.  Hij was daarbij onder meer betrokken bij besprekingen over toelating van Nederlandse producten op buitenlandse markten. Ook had hij diverse ambtelijke functies op het ministerie in Den Haag. Rummenie zei vorig jaar bij zijn kandidaatstelling als Kamerlid dat de BBB \"politiek uit het hart voert, oprecht, transparant en down to earth\". Volgens hem zitten in Nederland de beste boeren van de wereld. Dit zijn de namen van de kandidaat-ministers en kandidaat-staatssecretarissen die we tot nu toe kennen."}, {"ID": 2524398, "url": "https://nos.nl/artikel/2524398-femke-wiersma-van-friesland-naar-den-haag-om-voor-bbb-landbouw-te-doen", "title": "Femke Wiersma van Friesland naar Den Haag om voor BBB landbouw te doen", "date_time": "2024-06-13T14:18:19+0200", "text": "Femke Wiersma (39) verruilt de ene landbouwportefeuille voor de andere. Ze is namens de BBB gedeputeerde op dat terrein in Friesland en nu beoogd minister van Landbouw, Visserij, Voedselzekerheid en Natuur in Den Haag. Ze was ambtenaar en beleidsadviseur van de Nederlandse Melkveehouders Vakbond. In 2010 kreeg ze enige landelijke bekendheid door haar deelname aan het tv-programma Boer zoekt Vrouw. Ze hield aan dat programma een relatie met een boer over. Ze kreeg drie kinderen met hem, maar is inmiddels van hem gescheiden.   In 2021 stond ze op de tweede plaats op de kandidatenlijst van de BBB voor de Tweede Kamer, maar alleen lijsttrekker Caroline van der Plas werd toen gekozen. Wiersma werd toen wel fractiemedewerker. Tegen Nieuwe Oogst zei Wiersma onlangs dat het hoofdlijnenakkoord van de nieuwe coalitie perspectief ademt voor de landbouw, maar dat de duivel in de details zit. En ze voegde eraan toe dat ze als provinciebestuurder graag een inbreng wilde leveren aan de uitvoering. Dat laatste kan ze nu als minister gaan doen. Dit zijn de namen van de kandidaat-ministers en kandidaat-staatssecretarissen die we tot nu toe kennen."}, {"ID": 2524397, "url": "https://nos.nl/artikel/2524397-zuidas-accountant-folkert-idsinga-wordt-nsc-staatssecretaris-belastingzaken", "title": "Zuidas-accountant Folkert Idsinga wordt NSC-staatssecretaris belastingzaken", "date_time": "2024-06-13T14:15:31+0200", "text": "NSC-Kamerlid Folkert Idsinga wordt staatssecretaris op het ministerie van Financiën. Hij gaat zich vooral bezighouden met fiscale zaken, zoals de heikele kwestie rond de vermogensbelasting in box 3. De 52-jarige Idsinga baarde afgelopen september opzien, toen hij als VVD-Kamerlid zijn onmiddellijke vertrek aankondigde. Kort daarna bleek dat hij de overstap had gemaakt naar de partij van Pieter Omtzigt.  Hij heeft een verleden op de Amsterdamse Zuidas, waar hij leidinggevende was bij verschillende accountantskantoren. De VVD lijfde hem graag in vanwege zijn fiscale en financiële kennis. Als NSC'er zet Idsinga zich opmerkelijk genoeg juist in om fiscale misstanden tegen te gaan, zoals allerlei geitenpaadjes waardoor vermogende mensen en bedrijven te weinig belasting betalen. Hij kreeg ruime steun voor een motie om zo snel mogelijk tot een wereldwijde minimumbelasting voor extreem rijke burgers te komen. "}, {"ID": 2524396, "url": "https://nos.nl/artikel/2524396-eddie-van-marum-bbb-van-muskusrattenbestrijder-tot-staatssecretaris", "title": "Eddie van Marum (BBB): van muskusrattenbestrijder tot staatssecretaris", "date_time": "2024-06-13T14:10:38+0200", "text": "De Groninger Eddie van Marum (56) begon zijn carrière als muskusrattenbestrijder. Hij is de nieuwe staatssecretaris voor Herstel Groningen namens de BBB. Van Marum is nu nog Statenlid in Groningen. Daarnaast is hij veelzijdig te noemen wat betreft zijn nevenfuncties: uitvaartverzorger, contra-expert bij schadeafhandeling en faunaexpert. Het uitvaartwerk zette hij vorig jaar op een lager pitje om voor BBB te onderhandelen over een nieuw provinciebestuur.  Van Marum zegt op de BBB-site dat zijn kennis \"breed\" is, maar dat hij landbouw, visserij, natuur, landschap, water en mijnbouwschade als portefeuilles heeft. Hij noemt BBB een politieke verademing. Hij wil weer een leefbaar land zonder polarisatie, zegt hij. En verder vindt hij het van belang dat \"Europese richtlijnen en regels niet te zwaar in de onze geïmplementeerd worden\". Dit zijn de namen van de kandidaat-ministers en kandidaat-staatssecretarissen die we tot nu toe kennen."}, {"ID": 2524394, "url": "https://nos.nl/artikel/2524394-ridder-gijs-tuinman-wordt-staatssecretaris-op-zijn-departement", "title": "Ridder Gijs Tuinman wordt staatssecretaris op 'zijn' departement", "date_time": "2024-06-13T14:08:07+0200", "text": "Voor de verkiezingen werd hij door zijn partij BBB aangekondigd als mogelijke minister van Defensie, maar hij komt een trede lager te staan op het departement waar hij jaren voor heeft gewerkt. Gijs Tuinman (44) wordt staatssecretaris van Defensie. Tuinman werd in Heerlen geboren, deed de officiersopleiding en werd daarna groepscommandant bij het Korps Commandotroepen. Hij werd meermaals uitgezonden naar Afrika en Afghanistan. Voor zijn werk in Afghanistan is hij gedecoreerd met de Militaire Willemsorde, de oudste en hoogste Nederlandse ridderorde.  Na zijn actieve dienst ging hij op het ministerie werken en was hij korte tijd consultant voor Deloitte. Bij de laatste verkiezingen stond Tuinman op plaats 3 van de BBB-lijst. Dat hij bij die partij terecht is gekomen, is niet verwonderlijk. Tuinman werkte in zijn jeugd op een boerenbedrijf. \"Daar heb ik geleerd om te werken met mijn hoofd en handen\", zei de aankomend staatssecretaris daarover. Dit zijn de namen van de kandidaat-ministers en kandidaat-staatssecretarissen die we tot nu toe kennen."}, {"ID": 2524392, "url": "https://nos.nl/artikel/2524392-horeca-voorman-dirk-beljaarts-richt-zich-voor-de-pvv-op-de-economie", "title": "Horeca-voorman Dirk Beljaarts richt zich voor de PVV op de economie", "date_time": "2024-06-13T13:58:33+0200", "text": "Dirk Beljaarts, nu nog algemeen directeur van Koninklijke Horeca Nederland (KHN), is namens de PVV beoogd minister van Economische Zaken. Beljaarts studeerde aan de Hotel Management School in Maastricht en werd daarna hotelmanager. In de coronatijd ging hij er als belangenbehartiger van de horeca af en toe hard in. Zo noemde hij beperkende maatregelen \"buitenproportioneel\" en \"een klap in het gezicht\" van de horeca.  Beljaarts (46) kondigde dit voorjaar al zijn afscheid aan bij de belangenbehartiger voor horecaondernemers. In mei antwoordde hij bevestigend op de vraag van De Ondernemer of hij al een nieuwe baan had: \"Over een paar weken zal ik dat melden. Eerst vakantie\". Naast zijn directeurschap van KHN heeft Beljaarts ook een aantal nevenfuncties. Zo is hij lid van de Sociaal-Economische Raad, lid van de raad van advies van het Frans Hals-museum in Haarlem en honorair consul van Hongarije. De moeder van Beljaarts is Hongaarse, net als de vrouw van PVV-leider Wilders. Dit zijn de namen van de kandidaat-ministers en kandidaat-staatssecretarissen die we tot nu toe kennen."}, {"ID": 2524391, "url": "https://nos.nl/artikel/2524391-hulporganisaties-verbaasd-over-klever-als-minister-voor-ontwikkelingshulp", "title": "Hulporganisaties verbaasd over Klever als minister voor Ontwikkelingshulp", "date_time": "2024-06-13T13:55:43+0200", "text": "Hulporganisaties reageren verbaasd op het nieuws dat oud-Kamerlid Reinette Klever de PVV-kandidaat is voor de post van minister voor Buitenlandse handel en Ontwikkelingshulp. Directeur van de brancheorganisatie Partos, Liana Hoornweg, zegt dat ze even stil was van het bericht. \"We kennen Klever niet goed, maar wat ze in het verleden heeft gezegd over ontwikkelingshulp stemt niet hoopvol.\" Tussen 2012 en 2017 was Klever Tweede Kamerlid voor de PVV. In 2016 pleitte ze er tijdens een debat voor om de ontwikkelingshulp te schrappen en zo de afschaffing van het eigen risico in de zorg te bekostigen.  In het hoofdlijnenakkoord van PVV, BBB, NSC en VVD staat dat er structureel bezuinigd zal worden op ontwikkelingshulp. Vanaf 2027 moet dat zo'n 2,4 miljard euro per jaar zijn. Hulporganisatie Oxfam Novib gaat ervan uit dat Klever dat hoofdlijnenakkoord zal uitvoeren. \"Woorden doen ertoe, ook die uit het verleden, maar het gaat om daden. We rekenen er dus op dat ook een PVV-minister zich aan de gemaakte afspraken zal houden\", zegt woordvoerder Peter Ras. Verder kijken ze bij Oxfam Novib liever naar wat er nog wel kan met het resterende geld. \"Het zijn enorm grote bezuinigingen, maar er blijft wel een budget van 5,5 miljard euro over voor humanitaire hulp\", zegt Ras. Partos sluit zich daarbij aan. \"We gaan er wel van uit dat ze het hoofdlijnenakkoord uitvoert, daar houden we ons aan vast en zullen we ook op toezien. We gaan de minister beoordelen op daden, niet op haar woorden uit het verleden\", zegt Hoornweg.  Wel vraagt Hoornweg zich af waarom een PVV-minister naar voren is geschoven voor deze post. \"Waarom niet iemand van NSC? Dat is de enige bondgenoot die we nog hebben in deze coalitie, althans waarvan we zeker weten dat ze het nut inzien van ontwikkelingssamenwerking. Je vraagt je toch af wat de agenda hierachter is.\" Thea Hilhorst, hoogleraar humanitaire studies aan de Erasmus Universiteit, deelt de zorgen over de aanstelling van Klever. \"Je zet internationaal gezien je geloofwaardigheid op het spel als je te veel bezuinigt op ontwikkelingssamenwerking\", zegt Hilhorst. \"Je kan niet zeggen: we willen wel mee praten over zaken als internationale handel, defensie en een pandemie. En je dan afzijdig houden bij hulp aan de allerarmsten. Dat zal je direct merken bij organisaties als de Verenigde Naties en de Wereldbank.\" "}, {"ID": 2524390, "url": "https://nos.nl/artikel/2524390-nora-achahbar-gaat-voor-nsc-het-toeslagendossier-beheren", "title": "Nora Achahbar gaat voor NSC het toeslagendossier beheren", "date_time": "2024-06-13T13:55:15+0200", "text": "Nora Achahbar (NSC) groeide op in een achterstandsbuurt, waar ze veel armoede en misstanden zag. \"Zonder dat mensen er iets aan konden doen, raakten ze steeds verder in de problemen\", zegt ze daarover in een interview met het Openbaar Ministerie, haar oude werkgever. Laat dat nou net het verhaal zijn van de doelgroep waar Achahbar zich op gaat richten als staatssecretaris Toeslagen. Voor NSC is het een belangrijk onderwerp, niet in de laatste plaats omdat partijleider Omtzigt het balletje aan het rollen kreeg in de toeslagenaffaire.  Achahbar (1983) was kandidaat voor Nieuw Sociaal Contract bij de Tweede Kamerverkiezingen. Ze stond op plaats 26 en kwam dus niet in de Kamer. De afgelopen jaren werkte ze als rechter-plaatsvervanger, advocaat en officier van justitie in Den Haag. In die laatste functie hield ze zich onder meer bezig met fraude, terrorisme en high impact crimes. \"Maar ook met grootschalige events, denk aan de vreugdevuren tijdens Nieuwjaar op het strand van Den Haag.\" Dit zijn de namen van de kandidaat-ministers en kandidaat-staatssecretarissen die we tot nu toe kennen."}, {"ID": 2524388, "url": "https://nos.nl/artikel/2524388-judith-uitermark-nsc-van-mediation-naar-ministerschap", "title": "Judith Uitermark (NSC) van mediation naar ministerschap", "date_time": "2024-06-13T13:51:10+0200", "text": "Als strafrechter was Judith Uitermark groot voorstander van mediation, het bemiddelen tussen daders en slachtoffers. Tot Uitermark vorig jaar voor NSC lid werd van de Tweede Kamer was ze Landelijk coördinator mediation in strafzaken, het thema waar ze ook op is afgestudeerd. Na een kort Kamerlidmaatschap, waarin ze zich bezighield met strafrecht, zedenbeleid, justitieel jeugdbeleid, drugs en sport, wordt de 52-jarige Uitermark nu minister van Binnenlandse Zaken. Ze ambieerde dat aanvankelijk niet, blijkt uit een interview uit september: \"Ik zou echt zenuwachtig worden van de gedachte dat ik minister word\", zei ze toen tegen het Noord-Hollands dagblad.  Maar Binnenlandse Zaken is voor haar partij een belangrijk departement, aangezien NSC is opgericht voor een aantal speerpunten, waaronder 'goed bestuur'. \"Het allerbelangrijkste is dat de overheid weer meer naast de mensen gaat staan en dat de overheid doet wat nodig is\", aldus Uitermark. Voordat Uitermark naar NSC ging, was ze lid van het CDA. Tussen 1998 en 2001 zat ze in de gemeenteraad van Haarlem voor die partij. Dit zijn de namen van de kandidaat-ministers en kandidaat-staatssecretarissen die we tot nu toe kennen."}, {"ID": 2524387, "url": "https://nos.nl/artikel/2524387-politiebureaus-gaan-woensdag-opnieuw-een-dag-dicht", "title": "Politiebureaus gaan woensdag opnieuw een dag dicht", "date_time": "2024-06-13T13:48:44+0200", "text": "Komende woensdag zijn opnieuw alle politiebureaus gesloten. De politievakbonden voeren dan actie voor een betere en structurele regeling voor vroegpensioen, een nieuwe Regeling voor Vervroegd Uittreden (RVU). De politiebonden willen een betere RVU-regeling vanwege de zwaarte van het werk. Ze zijn niet tevreden met de huidige regeling, die in 2025 afloopt. Met die regeling kunnen agenten drie jaar eerder stoppen, maar vaak moeten ze hun inkomen dan met spaargeld aanvullen. Bovendien stopt op dat moment ook de pensioenopbouw, terwijl de laatste jaren juist zwaar meewegen. De sluiting, op 19 juni, geldt voor alle politiebureaus waar publiek welkom is en duurt 24 uur. Mensen kunnen daardoor geen aangifte doen of documenten afgeven. Alarmnummer 112 en het informatienummer 0900-8844 blijven wel bereikbaar.  Politiemensen voeren al langere tijd actie voor een betere pensioenregeling. Met dat doel verzamelden ze zich al twee keer in Den Haag, eerst met een paar honderd agenten, de tweede keer met een paar duizend. Ook werd actie gevoerd door voor kleine overtredingen geen bekeuringen uit te schrijven. Die actie loopt nog steeds. Afgelopen dinsdag waren de politiebureaus voor het eerst een hele dag gesloten. De bonden zeggen actie te blijven voeren totdat er een \"fatsoenlijke\" en permanente regeling voor vervroegd uittreden komt. "}, {"ID": 2524386, "url": "https://nos.nl/artikel/2524386-gidi-markuszower-uitgesproken-pvv-er-op-asiel", "title": "Gidi Markuszower: uitgesproken PVV'er op Asiel", "date_time": "2024-06-13T13:48:02+0200", "text": "Noot van de redactie: Enkele uren na het plaatsen van dit artikel werd duidelijk dat Markuszower niet door het onderzoek van de AIVD is gekomen. Daarom wordt hij geen minister en vicepremier. Lees hier meer.  PVV-prominent Gidi Markuszower (46) wordt genoemd als vicepremier en minister van Asiel en Migratie. Met hem is een totaal andere koers te verwachten op het voor de PVV belangrijke asieldossier. Hij keerde zich jarenlang in ronde bewoordingen tegen het immigratiebeleid van de kabinetten-Rutte. Zo noemde hij het immigratiebeleid in 2021 \"één grote misdaad tegen het Nederlandse volk\" waarvoor de verantwoordelijke politici \"voor een tribunaal gedaagd moeten worden\". Dit jaar zei hij dat er te veel Oekraïense vluchtelingen in Nederland zijn. \"Het is best te begrijpen dat mensen uit Oekraïne hiernaartoe willen komen, want ze betalen hier geen huur, geen gas, geen water en licht.\"  De politieke carrière van de in Tel Aviv geboren Markuszower begon moeizaam. In 2010 trok hij zich terug van de kandidatenlijst van de PVV omdat in een waarschuwingsbrief van de AIVD aan PVV-leider Wilders stond dat Markuszower een risico vormde voor de integriteit van Nederland. De AIVD zei dat hij contact had met medewerkers van buitenlandse inlichtingendiensten, die niet werden genoemd. Vijf jaar later kwam hij toch weer op de lijst en werd hij gekozen in de Eerste Kamer. Sinds 2017 is hij in de Tweede Kamer de asielwoordvoerder. Regelmatig kwam Markuszower in aanvaring met andere Kamerleden vanwege zijn uitgesproken standpunten en woordkeus. Dit zijn de namen van de kandidaat-ministers en kandidaat-staatssecretarissen die we tot nu toe kennen."}, {"ID": 2524384, "url": "https://nos.nl/artikel/2524384-digitaliseringsexpert-en-vvd-er-zsolt-szabo-staatssecretaris-voor-de-pvv", "title": "Digitaliseringsexpert en VVD'er Zsolt Szabó staatssecretaris voor de PVV", "date_time": "2024-06-13T13:42:49+0200", "text": "De 62-jarige VVD'er Zsolt Szabo is de beoogde PVV-staatssecretaris Digitalisering. Hij is nu nog vicepresident van Capgemini, een groot IT-bedrijf dat ook veel (semi)overheidsopdrachten uitvoert. Ook is Szabo, die Hongaarse roots heeft, voorzitter van de stichting die het Bel-me-niet register beheert en is hij vicevoorzitter van ECP, het platform voor de informatiesamenleving. Het is dus niet gek dat hij de portefeuille Digitalisering krijgt. Als staatssecretaris wordt hij verantwoordelijk voor een veilige digitale overheid, en bijvoorbeeld algoritmen en AI-toepassingen en de Rijksbrede aanpak desinformatie.  Bij de portefeuille Digitalisering hoort ook Koninkrijksrelaties. Dat wil zeggen de contacten met Aruba, Curaçao en Sint Maarten en de gemeenten Saba, Sint-Eustatius en Bonaire. Als VVD-Kamerlid (van 2003 tot 2006) voerde hij onder meer het woord over defensie, ontwikkelingssamenwerking en ICT. Dit zijn de namen van de kandidaat-ministers en kandidaat-staatssecretarissen die we tot nu toe kennen. "}, {"ID": 2524383, "url": "https://nos.nl/artikel/2524383-marielle-paul-vvd-van-minister-naar-staatssecretaris-op-onderwijs", "title": "Mariëlle Paul (VVD) van minister naar staatssecretaris op Onderwijs", "date_time": "2024-06-13T13:36:54+0200", "text": "Na een jaar (demissionair) ministerschap, wordt Mariëlle Paul staatssecretaris. De 57-jarige VVD'er komt in het kabinet-Schoof een trede lager, maar ze blijft wel op hetzelfde ministerie, dat van Onderwijs, Cultuur en Wetenschap. Paul werd pas minister voor Primair en Voortgezet Onderwijs toen Rutte-IV al was gevallen. Vorige zomer volgde ze Dennis Wiersma op, die was opgestapt na aanhoudende berichten over grensoverschrijdend gedrag.  Daarvoor was ze in de Tweede Kamer een van de onderwijswoordvoerders van de VVD-fractie. Ze studeerde rechten en was directeur communicatie van bouwbedrijf BAM toen ze in 2021 in Kamer kwam. Paul is geboren in Geldrop. Haar ouders waren kort daarvoor vanuit Pakistan naar Nederland gekomen, omdat haar vader een baan had gevonden bij autofabrikant DAF. In haar profiel op de VVD-site beschrijft ze zichzelf als \"een Brabantse met Pakistaanse roots\". Dit zijn de namen van de kandidaat-ministers en kandidaat-staatssecretarissen die we tot nu toe kennen."}, {"ID": 2524382, "url": "https://nos.nl/artikel/2524382-reinette-klever-pvv-wilde-van-ontwikkelingshulp-af-nu-beoogd-minister", "title": "Reinette Klever (PVV) wilde van ontwikkelingshulp af, nu beoogd minister", "date_time": "2024-06-13T13:25:07+0200", "text": "Ze vond als PVV-Kamerlid dat ontwikkelingshulp moest worden afgeschaft, nu is ze kandidaat-minister voor Buitenlandse handel en Ontwikkelingshulp. De 56-jarige Reinette Klever, van huis uit bedrijfseconoom, zat van 2012 tot 2017 voor de PVV in de Tweede Kamer en deed het woord over zorg en energie. In een debat in 2016 pleitte ze voor het afschaffen van het eigen risico in de zorg. Ze wilde dat betalen met het afschaffen van ontwikkelingshulp.  Na haar Kamerlidmaatschap werkte ze voor het investeringsbedrijf van haar man. In een krant zei ze dat ze voor sommige functies niet gevraagd werd, door het stempel 'PVV' op haar cv. Klever is sinds vorig jaar commentator in het programma Ongehoord Nieuws en ook bestuurslid bij de omroep Ongehoord Nederland. ON kreeg verschillende boetes van de NPO vanwege het schenden van de journalistieke code. Dit zijn de namen van de kandidaat-ministers en kandidaat-staatssecretarissen die we tot nu toe kennen."}, {"ID": 2524381, "url": "https://nos.nl/artikel/2524381-omtzigt-vertrouweling-van-hijum-wordt-minister-van-sociale-zaken", "title": "Omtzigt-vertrouweling Van Hijum wordt minister van Sociale Zaken", "date_time": "2024-06-13T13:20:20+0200", "text": "De 52-jarige Eddy van Hijum geldt als vertrouweling van NSC-voorman Omtzigt. In het kabinet-Schoof wordt hij vicepremier en minister van Sociale Zaken. In de formatie zat Van Hijum regelmatig naast Omtzigt aan de onderhandelingstafel. Ook schreef hij het verkiezingsprogramma van de partij. Net als Omtzigt heeft hij een lange geschiedenis in het CDA.  Voor die partij was Van Hijum, die civieltechnische bestuurskunde in Enschede heeft gestudeerd, van 2003 tot 2014 Kamerlid. Hij hield zich met veel zaken bezig, ook sociale zaken was een specialisme. Na het Kamerlidmaatschap werd hij gedeputeerde in Overijssel, de provincie waar ook Omtzigt woont. Dat bleef hij tot vorig jaar. Kort daarna maakte hij zijn overstap naar Nieuw Sociaal Contract. \"Ik ervoer de kloof tussen beleid en uitvoering\", zei hij over dat besluit. \"Het voelt voor mij als een logische stap om juist nu te werken aan verbinding tussen samenleving en overheid.\" Dit zijn de namen van de kandidaat-ministers en kandidaat-staatssecretarissen die we tot nu toe kennen."}, {"ID": 2524380, "url": "https://nos.nl/artikel/2524380-storing-bij-rdw-nieuwe-auto-s-mogen-niet-de-weg-op", "title": "Storing bij RDW: nieuwe auto's mogen niet de weg op", "date_time": "2024-06-13T13:13:25+0200", "text": "Door een storing bij de RDW is het niet mogelijk om kentekens over te schrijven. Daardoor kunnen mensen die een auto kopen er niet de weg mee op. De storing kwam donderdagochtend aan het licht. Aan het eind van de middag was hij nog niet opgelost. In de avond wordt doorgewerkt aan het oplossen ervan. Wie een auto of ander voertuig koopt, moet het kenteken op zijn of haar naam laten overschrijven. Alleen dan mag het voertuig de weg op. Dat overschrijven kan op verschillende manieren. Vaak zal een garagehouder het voor de klant doen, maar mensen die bij een particulier een auto kopen, kunnen die overschrijving zelf regelen bij postpunten in winkels. Maar geen van die manieren werkt nu. De storing heeft geen gevolgen voor mensen die een APK laten doen. Die keuringen kunnen gewoon doorgaan en na afloop kunnen de automobilisten ook weer de weg op.  Branche-organisatie BOVAG zegt dat ook zijn bedrijven geraakt zijn door de storing. \"Het is erg vervelend, maar er wordt hard gewerkt aan een oplossing.\" Een storing als vandaag komt zelden voor. De RDW meldt dat hij werd veroorzaakt door het mislopen van een procedure om oude gegevens uit de database te verwijderen. "}, {"ID": 2524377, "url": "https://nos.nl/artikel/2524377-acht-eu-landen-willen-bewegingsvrijheid-russische-diplomaten-beperken", "title": "Acht EU-landen willen bewegingsvrijheid Russische diplomaten beperken", "date_time": "2024-06-13T13:00:17+0200", "text": "Acht EU-lidstaten willen de bewegingsvrijheid van Russische diplomaten binnen de Europese Unie inperken. Acht ministers van Buitenlandse Zaken doen die oproep in een brief aan EU-buitenlandchef Josep Borrell, die is ingezien door de NOS. Dat Russische diplomaten vrij kunnen reizen werkt \"ondermijnende activiteiten\" in de hand, staat in de brief die door Tsjechië, Denemarken, Estland, Letland, Litouwen, Polen en Roemenië is ondertekend. De Nederlandse demissionair minister Hanke Bruins Slot steunt de oproep. Diplomaten zijn onschendbaar en kunnen daarom ook vrij reizen, maar in de brief schrijven de ministers dat Russische functionarissen geregeld in verband worden gebracht met spionageactiviteiten. \"Inlichtingen, propaganda of zelfs voorbereidingen voor sabotageacties behoren tot de belangrijkste werkzaamheden voor een groot aantal Russische 'diplomaten' in de EU\", schrijven de ministers van de acht landen. \"Deze maatregel zal de bewegingsvrijheid van Russische spionnen aanzienlijk verkleinen.\"  De acht landen vragen Borrell in de brief om \"dringend\" in actie te komen. Ze verwachten een concreet voorstel om Russische diplomaten en hun familieleden voortaan niet meer vrij door de EU te laten reizen. Ook NAVO-topman Jens Stoltenberg rekent erop dat de NAVO-landen \"strengere beperkingen voor Russisch inlichtingenpersoneel\" zullen invoeren. Volgens Stoltenberg maken Russische diplomaten zich schuldig aan \"diverse voorbeelden van sabotage, brandstichting, cyberaanvallen en desinformatie\".  Het is niet de eerste keer dat Russische diplomaten in verband worden gebracht met spionage. Het Verenigd Koninkrijk, dat overigens geen lid meer is van de Europese Unie, maakte vorige maand nog bekend een Russische militair attaché uit te wijzen. In 2022 en 2023 zette ook Nederland een groep Russische functionarissen uit. Volgens de inlichtingendiensten AIVD en MIVD waren zij in werkelijkheid spionnen. Andere Europese landen zetten toen ook diplomaten uit. "}, {"ID": 2524376, "url": "https://nos.nl/artikel/2524376-ruben-brekelmans-pleitbezorger-van-kleinere-asielinstroom", "title": "Ruben Brekelmans pleitbezorger van kleinere asielinstroom", "date_time": "2024-06-13T12:58:34+0200", "text": "Ruben Brekelmans (37) geldt als een van de talenten in de VVD en in het nieuwe kabinet wordt hij minister van Defensie. Als Kamerlid heeft hij vaak debatten gevoerd over de oorlog in Oekraïne en dat zal hij binnenkort dus weer doen, maar dan van achter de regeringstafel. Als Kamerlid was hij een fel pleitbezorger van steun aan Oekraïne in de strijd tegen Rusland. Brekelmans studeerde economie en \"global politics\" en werkte als ambtenaar en politiek assistent van staatssecretaris Harbers van Justitie. In 2021 kwam hij in de Kamer, waar hij zich vooral profileerde als pleitbezorger van het verminderen van de asielinstroom. Hij voerde onder meer het woord over de Spreidingswet van zijn partijgenoot Van der Burg. Die wet moest asielzoekers beter over de Nederlandse gemeenten verdelen. Na een lange discussie werd de wet aangenomen door beide Kamers. In de Tweede Kamer was de VVD tegen en in de Eerste Kamer voor. De nieuwe coalitie wil de Spreidingswet intrekken. Dit zijn de namen van de kandidaat-ministers en kandidaat-staatssecretarissen die we tot nu toe kennen."}, {"ID": 2524367, "url": "https://nos.nl/artikel/2524367-vvd-er-david-van-weel-van-de-navo-naar-justitie", "title": "VVD'er David van Weel van de NAVO naar Justitie", "date_time": "2024-06-13T12:44:32+0200", "text": "De beoogd VVD-minister van Justitie en Veiligheid David van Weel is een nieuw gezicht in de Haagse politiek, maar politiek onervaren is hij zeker niet. Hij is sinds 2020 topfunctionaris bij de NAVO in Brussel, de rechterhand van NAVO-topman Jens Stoltenberg. Zeker sinds de oorlog in Oekraïne laat de 48-jarige diplomaat met regelmaat van zich horen op radio en tv en in kranteninterviews. Het gaat dan vooral over de hulp aan Oekraïne en de dreiging van Rusland met wapens én met cyberaanvallen.  Van Weel is opgeleid bij de Koninklijke Marine, studeerde ook nog geschiedenis en heeft als militair een groot deel van zijn carrière bij Defensie doorlopen. De Nederlandse politiek leerde hij van dichtbij kennen als raadsadviseur van premier Rutte. Van 2016 tot 2020 adviseerde hij de VVD-premier over vooral defensie en buitenlandse zaken. Nu geeft hij zijn NAVO-werk op voor een ministerspost en gaat hij zich bezighouden met onderwerpen waar hij niet in gespecialiseerd is. Hij is niet de eerste niet-jurist die minister van Justitie en Veiligheid wordt. Zijn voorganger en partijleider Yesilgöz had de primeur."}, {"ID": 2524366, "url": "https://nos.nl/artikel/2524366-oud-ambassadeur-veldkamp-wordt-minister-buitenlandse-zaken", "title": "Oud-ambassadeur Veldkamp wordt minister Buitenlandse Zaken", "date_time": "2024-06-13T12:35:56+0200", "text": "Zijn naam ging al rond, maar nu is het definitief: de 60-jarige Caspar Veldkamp wordt minister van Buitenlandse Zaken. Het is de kroon op een carrière die in het teken staat van de buitenlandse diplomatie. Veldkamp was ambassadeur voor ons land in Israël en Griekenland, en werkte ook in Washington, Warschau en Londen. Voordat hij vorig jaar voor NSC in de Tweede Kamer kwam, was hij bewindvoerder bij de Europese Bank voor Wederopbouw in de Britse hoofdstad. Hij noemt zich een \"overtuigd Europeaan\".  In zijn tijd in Athene speelde hij een belangrijke rol bij het oplossen van de Griekse schuldencrisis, samen met toenmalig PvdA-minister en voorzitter van de eurogroep Dijsselbloem. Net als zijn partijleider Omtzigt was Veldkamp jarenlang lid van het CDA. Bij de afgelopen verkiezingen stond hij op nummer 4 van de NSC-lijst. Dit zijn de namen van de kandidaat-ministers en kandidaat-staatssecretarissen die we tot nu toe kennen."}, {"ID": 2524365, "url": "https://nos.nl/artikel/2524365-eppo-bruins-van-cu-kamerlid-naar-onderwijsminister-voor-nsc", "title": "Eppo Bruins, van CU-Kamerlid naar Onderwijsminister voor NSC", "date_time": "2024-06-13T12:31:47+0200", "text": "Eppo Bruins was tot 2021 Tweede Kamerlid voor de ChristenUnie en wordt nu minister van Onderwijs in het kabinet-Schoof voor NSC. De 54-jarige Bruins is voorzitter van de Adviesraad voor wetenschap, technologie en innovatie (AWTI). Hij heeft natuurkunde gestudeerd en zat ook op het conservatorium met als hoofdvak piano, maar haalde daar nooit een diploma.  Bruins zat van 2015 tot 2021 in de Tweede Kamer voor de ChristenUnie, waar hij zich bezighield met verschillende onderwerpen. Hij was onder meer woordvoerder onderwijs, media en luchtvaart. Bruins geldt als een prominent lid van de ChristenUnie. Of hij zijn lidmaatschap van die partij zal opgeven en lid wordt van NSC, is nog niet duidelijk. CU-Partijleider Mirjam Bikker is teleurgesteld over het besluit van Bruins. \"Hij zit daar niet namens ons\", zegt ze nadrukkelijk. Dit zijn de namen van de kandidaat-ministers en kandidaat-staatssecretarissen die we tot nu toe kennen."}, {"ID": 2524364, "url": "https://nos.nl/artikel/2524364-politiek-dier-sophie-hermans-nu-zelf-minister", "title": "Politiek dier Sophie Hermans nu zelf minister", "date_time": "2024-06-13T12:16:56+0200", "text": "VVD'er Sophie Hermans (43) loopt al jaren mee in de politiek. Na haar studies politicologie en bestuurskunde was ze onder meer politiek assistent van minister Blok en premier Rutte. Sinds 2017 zit ze in de Tweede Kamer. Ze voerde eerst vooral het woord over gezondheidszorg en na het aantreden van het vierde kabinet-Rutte (begin 2022) werd ze fractievoorzitter. Nu is ze kandidaat-minister Klimaat en Groene Groei. Hermans staat bekend als een allrounder, die gebrand is op het smeden van compromissen. In de vorige formatie was ze de secondant van Rutte en ook in de besprekingen over het kabinet-Schoof was ze een van de medeonderhandelaars.  Op een VVD-congres in 2022 typeerde ze zichzelf als iemand die problemen wil oplossen. Kort daarna maakte Geert Wilders haar uit voor \"de tassendrager van Rutte\". Nu Hermans minister wordt, treedt ze ook op dit punt in de voetsporen van haar vader Loek Hermans: die was niet alleen VVD-Kamerlid, maar ook bewindsman: van 1998 tot 2002 minister van Onderwijs. Dit zijn de namen van de kandidaat-ministers en kandidaat-staatssecretarissen die we tot nu toe kennen."}, {"ID": 2524362, "url": "https://nos.nl/artikel/2524362-heinen-gaat-namens-de-vvd-de-hand-op-de-knip-houden", "title": "Heinen gaat namens de VVD de hand op de knip houden", "date_time": "2024-06-13T12:13:07+0200", "text": "Als minister keert de 43-jarige Eelco Heinen terug op het ministerie waar hij in 2007 als beleidsadviseur zijn carrière begon. Al gauw stapte hij van de ambtenarij over naar de politiek, als medewerker van de VVD-fractie in de Tweede Kamer. Sinds 2021 is hij zelf Kamerlid. Met de benoeming van de econoom Heinen heeft de VVD de strijd met de PVV gewonnen over de vraag welke partij de belangrijke post van Financiën krijgt. De VVD hamert op financiële degelijkheid.  Behalve financieel geschoold is Heinen ook gepokt en gemazeld in het gedachtengoed van zijn partij. Hij schreef mee aan het verkiezingsprogramma en was vorig jaar campagneleider. Stressbestendig lijkt hij ook wel. Hij hielp in 2021 zijn eigen zoon ter wereld te komen, in een auto langs de kant van de weg. Heinen was met zijn vrouw onderweg naar het ziekenhuis, toen de baby zich al aandiende. Dit zijn de namen van de kandidaat-ministers en kandidaat-staatssecretarissen die we tot nu toe kennen. "}, {"ID": 2524361, "url": "https://nos.nl/artikel/2524361-barry-madlener-werkt-al-lang-samen-met-wilders", "title": "Barry Madlener werkt al lang samen met Wilders", "date_time": "2024-06-13T12:12:23+0200", "text": "Barry Madlener (56) is een van de PVV'ers van het eerste uur en nu is hij in beeld als minister van Infrastructuur en Waterstaat. Hij werkte eerder als makelaar en was namens Leefbaar Rotterdam gemeenteraadslid in die stad. In 2006 hoorde hij tot de negen eerste PVV-Kamerleden in de Tweede Kamer. Zijn samenwerking met partijleider Wilders gaat dus ver terug. Tussen 2009 en 2012 werd zijn periode als Kamerlid onderbroken: hij zat toen voor de PVV in het Europees Parlement.  Madlener heeft zich met veel onderwerpen beziggehouden, ook met infrastructuur, het terrein waarop hij nu bewindsman wordt. Hij pleitte voor samenvoeging van de NS en ProRail tot één groot Nederlands spoorbedrijf en noemde een treinverbinding tussen Eindhoven en Aken via Heerlen \"een linkse hobby\". In april was Madlener de PVV-woordvoerder bij de behandeling van het kabinetsvoorstel om in te grijpen in de vrije huurmarkt. De PVV hielp de wet in de Tweede Kamer aan een meerderheid. Onlangs typeerde hij de woningbouw als een zieke markt die totaal niet meer functioneert door alle regeldruk. Dit zijn de namen van de kandidaat-ministers en kandidaat-staatssecretarissen die we tot nu toe kennen."}, {"ID": 2524359, "url": "https://nos.nl/artikel/2524359-agema-in-kabinet-beloning-voor-jarenlang-hard-werken-en-loyaliteit", "title": "Agema in kabinet: beloning voor jarenlang hard werken en loyaliteit", "date_time": "2024-06-13T12:04:53+0200", "text": "De 47-jarige Fleur Agema is een van 'de oude negen', zoals dat binnen haar partij wordt genoemd: de PVV'ers die in 2006 werden gekozen toen de partij voor het eerst meedeed aan de Kamerverkiezingen. Zeven van hen zitten nog steeds in het parlement. Agema wordt nu minister van Volksgezondheid. Ze beet zich in die 18 jaar vooral vast in wat volgens haar misstanden zijn in de ouderenzorg, zoals pyjamadagen, 24-uursluiers en het sluiten van de verzorgingshuizen. Op haar initiatief werd de minimumleeftijd om werkzaam te zijn in de prostitutie verhoogd van 18 naar 21 jaar. Agema staat bekend als een zeer actieve volksvertegenwoordiger, met het hart op de tong. Ze groeide op in het horecabedrijf van haar ouders in Noord-Holland. Zelf volgde ze een opleiding architectuur. In 2012 maakte ze bekend dat ze de zenuwziekte MS heeft. Dit zijn de namen van de kandidaat-ministers en kandidaat-staatssecretarissen die we tot nu toe kennen."}, {"ID": 2524358, "url": "https://nos.nl/artikel/2524358-gemeenten-te-passief-in-steun-aan-kwetsbaren-door-onrealistisch-mensbeeld", "title": "Gemeenten te passief in steun aan kwetsbaren: 'Door onrealistisch mensbeeld'", "date_time": "2024-06-13T12:02:27+0200", "text": "Gemeenten doen te weinig om mensen te bereiken die hulp en ondersteuning nodig hebben via bijvoorbeeld de bijstand, schuldhulpverlening of thuiszorg. Ze gaan ervan uit dat hun inwoners zelf aankloppen voor hulp als zij die nodig hebben. In de praktijk is dat vaak niet het geval, vanwege schaamte, onwetendheid, wantrouwen of angst om subsidies kwijt te raken. Die houding van gemeenten verergert problemen en vergroot het wantrouwen richting de overheid. Dat schrijft het Sociaal en Cultureel Planbureau (SCP) in een rapport over de beste methodes om meer mensen te bereiken in het zogenoemde sociale domein. Het SCP noemt de huidige praktijk een \"passieve vorm van dienstverlening\". Alleen een gemeentelijk loket openen, is niet voldoende, maken de onderzoekers duidelijk. Er is ook ruimte nodig om op mensen af te stappen; actiever op zoek te gaan naar diegenen die de weg naar ondersteuning niet kennen of niet weten te vinden.  In een handvol gemeenten gebeurt dat al, bijvoorbeeld in Meppel, waar ervaringsdeskundige Miranda de Haas in dienst is genomen. Zij maakte onder meer een boekje waarin alle regelingen tegen armoede in eenvoudige taal zijn uitgelegd. Die zijn huis aan huis verspreid en liggen bijvoorbeeld ook in wachtkamers van huisartsen. En de komende jaren hoopt De Haas extra stappen te zetten, onder meer met zoveel mogelijk huisbezoeken door vrijwilligers en professionals. Maar vaak hebben gemeenten die ruimte onvoldoende. Dat komt onder meer door personeelstekorten, bezuinigingen of starre wetten en regels. Als voorbeeld noemt het SCP de privacywet AVG, die de mogelijkheid voor gemeenten verkleint om gegevens met elkaar te delen en zo de burgers in beeld te krijgen die extra hulp nodig hebben. In Breda wordt ook het nodige gedaan om mensen te bereiken, zegt VVD-wethouder Arnoud van Vliet. Dat gebeurt via een toegankelijke website, een goed loket en een netwerk aan buurthuizen. \"En soms gaan we de straat op om mensen aan te spreken, in de wijken waarvan we weten dat er veel mensen uit de doelgroep wonen.\"  Het is een probleem dat de rijksoverheid uitgaat van \"onrealistische mensbeelden en aannames\", stelt het SCP. Zo was het uitgangspunt van de Wet maatschappelijke ondersteuning (Wmo, voor hulp bij het huishouden en zorg in huis) en de Jeugdwet dat die hulp tijdelijk zou zijn. Uiteindelijk zouden mensen weer zelfredzaam zijn of gebruikmaken van anderen in hun netwerk. \"Dat is niet voor alle inwoners haalbaar\", concluderen de onderzoekers. Een ander voorbeeld is de 'decentralisatie' van veel zorg- en ondersteuningstaken naar de gemeenten. Daar was de gedachte dat de lokale overheid dichter bij zijn inwoners staat en daardoor beter weet wat er speelt. In werkelijkheid is ook lokaal de afstand tussen beleidsmakers en wijkbewoners vaak groot, stelde het Sociaal en Cultureel Planbureau al eerder vast. Volgens het SCP is er een omslag nodig: gemeenten moeten zorgvuldig nagaan waarom zij bewoners niet bereiken en wat de behoeften van die mensen zijn. Waar vraag en aanbod niet aansluiten, moeten aanpassingen komen. Als hulpverleners onvoldoende tijd hebben om bewoners op te zoeken, zijn scherpe keuzes noodzakelijk, bijvoorbeeld welke burgers een gemeente in elk geval wil bereiken. Cruciaal daarbij is dat er goed wordt geluisterd naar mensen, om er achter te komen wat zij precies nodig hebben. De gemeente Breda besteedt momenteel speciale aandacht aan mensen met een niet-Westerse achtergrond. \"Zij hebben vaak moeite om de weg te vinden in ons extreem ingewikkelde Nederlandse zorgsysteem\", vertelt Van Vliet. \"Maar we moeten ook eerlijk zijn: 100 procent bereik zullen we nooit halen. Zelfs niet als we ieder huis in de stad zouden bezoeken.\" "}, {"ID": 2524356, "url": "https://nos.nl/artikel/2524356-mona-keijzer-weggestuurd-door-rutte-nu-vicepremier", "title": "Mona Keijzer, weggestuurd door Rutte, nu vicepremier", "date_time": "2024-06-13T11:53:31+0200", "text": "Hoewel het later een beetje werd afgezwakt, was Mona Keijzer de kandidaat-premier voor de BBB. Het Torentje wordt het niet voor de 55-jarige politica, maar ze wordt wel vicepremier en minister van Volkshuisvesting en Ruimtelijke Ordening. Het is niet haar eerste kabinetspost. Keijzer was in het kabinet Rutte-III staatssecretaris van Economische Zaken voor het CDA. Dat hield ze niet tot het einde vol, ze werd door Rutte ontslagen vanwege uitspraken over het coronatoegangsbewijs die tegen het kabinetsstandpunt ingingen. Niet lang daarna stapte ze over van het CDA naar de BBB.  Keijzer begon haar Haagse loopbaan in 2012 toen ze namens het CDA in de Tweede Kamer kwam. Ze was woordvoerder op het gebied van curatieve zorg, asiel en integratie. Voor die tijd was ze afwisselend gemeenteraadslid en wethouder in de gemeenten Purmerend en Waterland. Ze deed twee keer mee aan een lijsttrekkersverkiezing van het CDA. In 2012 verloor ze van Sybrand van Haersma Buma. In 2020 viel zij in de eerste ronde af. Daarna ging het tussen Pieter Omtzigt en vicepremier Hugo de Jonge, die nipt won. Keijzer steunde Omtzigt, inmiddels leider van coalitiegenoot NSC. Voor haar politieke carrière studeerde Keijzer rechten en bestuurskunde en werkte ze als advocaat en mediator. Ze heeft, zoals ze vaak heeft laten weten, vijf zoons. Dit zijn de namen van de kandidaat-ministers en kandidaat-staatssecretarissen die we tot nu toe kennen."}, {"ID": 2524352, "url": "https://nos.nl/artikel/2524352-honderden-kinderen-in-utrecht-zitten-maandenlang-zonder-leerlingenvervoer", "title": "Honderden kinderen in Utrecht zitten maandenlang zonder leerlingenvervoer", "date_time": "2024-06-13T11:28:48+0200", "text": "Honderden kinderen in de provincie Utrecht die met het leerlingenvervoer naar school gaan, kunnen daar in de tweede helft van dit jaar geen gebruik van maken. Dat komt door een tekort aan chauffeurs. Volgens RTV Utrecht gaat het om zo'n 640 leerlingen. Leerlingenvervoer is voor kinderen die niet zelfstandig naar school kunnen, bijvoorbeeld door een handicap. Ook moeten kinderen over het algemeen minstens 6 kilometer van hun school wonen om gebruik te mogen maken van het leerlingenvervoer.  22 gemeentes in de provincie Utrecht hebben onlangs het leerlingenvervoer opnieuw aanbesteed. Toen is bepaald dat de huidige vervoerder Willemsen-De Koning en de nieuwe partij Connexxion het vervoer vanaf 2025 samen gaan uitvoeren. Het contract van Willemsen-De Koning loopt tot de zomervakantie en het contract van Connexxion gaat pas in januari volgend jaar in. Beide vervoerders hebben voor de resterende maanden van dit jaar niet genoeg chauffeurs voor de ritten in Bunnik, De Bilt, Utrechtse Heuvelrug, Wijk bij Duurstede en Zeist. Ze wijten dat aan \"de krappe arbeidsmarkt\". \"Waarom het niet is gelukt om de huidige vervoerder door te laten rijden gedurende deze overbruggingsperiode is bij ons onbekend. Dit verbaast ons en dit betreuren wij ten zeerste\", laat een woordvoerder van Connexxion weten. Vervoerder Willemsen-De Koning heeft niet gereageerd op vragen.   Volgens de regionale omroep komt dat nieuws hard aan bij de ouders die erdoor worden getroffen. De zoon van Jarmo te Raa uit Driebergen volgt speciaal onderwijs in Zeist. Drie keer per week maakt hij gebruik van het leerlingenvervoer. \"Ik heb nog geen idee hoe ik dit ga oplossen\", zegt hij tegen de regionale omroep. In de brief die ouders kregen - die is ingezien door RTV Utrecht - wordt ouders verzocht zelf met een oplossing te komen, zoals carpoolen met andere ouders of kinderen zelfstandig met het openbaar vervoer laten gaan. Te Raa is daar niet over te spreken. \"Het is fijn dat je wordt geïnformeerd. Maar eigenlijk staat er in die brief: kijk even hoe u uw kind in die periode naar school krijgt en prettige wedstrijd. Niemand denkt na of je misschien ook nog andere kinderen hebt die in bijvoorbeeld Driebergen naar school gaan waardoor dat dus helemaal niet kan.\"  De getroffen gemeentes zoeken nog naar een partij die de ritten vanaf september alsnog kan uitvoeren. Ook wordt onderzocht of taxi's of vrijwilligers kunnen worden ingezet. "}, {"ID": 2524350, "url": "https://nos.nl/artikel/2524350-pvv-er-die-ontwikkelingshulp-wilde-afschaffen-nu-kandidaat-minister-voor-ontwikkelingshulp", "title": "PVV'er die ontwikkelingshulp wilde afschaffen nu kandidaat-minister voor Ontwikkelingshulp", "date_time": "2024-06-13T11:07:38+0200", "text": "Oud-Kamerlid Reinette Klever is de PVV-kandidaat om minister voor Buitenlandse handel en Ontwikkelingshulp te worden. Dat melden Haagse bronnen aan de NOS. Bedrijfseconoom Klever was PVV-Tweede Kamerlid tussen 2012 en 2017 en voerde daar onder meer het woord over energie en zorg. In een debat in 2016 pleitte ze ervoor de afschaffing van het eigen risico te betalen door de ontwikkelingshulp af te schaffen. Na haar vertrek uit de Kamer keerde ze als werknemer terug in het investeringsbedrijf van haar man. Ze beklaagde er zich toen wel eens over dat het moeilijk was om bijvoorbeeld als toezichthouder in de zorg aan de bak te komen. Volgens haar was het stempel 'PVV' op haar cv een barrière.  Sinds begin vorig jaar is ze bestuurslid van de omroep Ongehoord Nederland (ON). Ze was ook commentator in het programma Ongehoord Nieuws en werkte mee aan het omstreden Zwarte Pietenjournaal, dat ON begon als protest tegen het verdwijnen van Zwarte Piet.  ON kreeg verschillende boetes van de NPO vanwege het schenden van de journalistieke code. Klever zelf levert vaak scherpe kritiek op het functioneren van de publieke omroep en verdedigt het beleid van Ongehoord Nederland fel. Onlangs retweette ze een bericht van Ongehoord Nederland TV, waarin gesproken wordt over het \"unieke geluid wat ON! brengt over massa-immigratie, klimaathysterie, coronacrisis en globalistische organisatie\".  Inmiddels worden weer steeds meer namen bekend van mensen die op de nominatie staan om minister of staatssecretaris te worden. Als minister van Binnenlandse Zaken wordt NSC'er Judith Uitermark kandidaat gesteld. Zij zit voor NSC sinds de verkiezingen in de Tweede Kamer. Eerder was ze rechter en gemeenteraadslid voor het CDA. Als staatssecretaris Rechtsbescherming namens NSC wordt Teun Struycken genoemd. Hij is advocaat, gespecialiseerd in bank- en effectenrecht, en hoogleraar privaatrecht. Ook Nora Achabar is kandidaat voor NSC. De partij wil haar als staatssecretaris Toeslagen. Ook zij heeft een juridische achtergrond: ze is officier van justitie. Ze stond op de kandidatenlijst van haar partij bij de Kamerverkiezingen, maar werd toen niet gekozen. Ex-VVD-Kamerlid Zsolt Szabo is in de race voor het staatssecretariaat Koninkrijksrelaties en Digitalisering. Hij wordt voorgedragen door de PVV. Als VVD-Kamerlid (van 2003 tot 2006) voerde hij onder meer het woord over defensie, ontwikkelingssamenwerking en ICT. Daarna werkte hij in de automatisering. Dit zijn de namen van de kandidaat-ministers en kandidaat-staatssecretarissen die we tot nu toe kennen."}, {"ID": 2524348, "url": "https://nos.nl/artikel/2524348-het-nieuwe-kabinet-schoof-alle-namen-van-de-ministers-bekend", "title": "Het nieuwe kabinet-Schoof: alle namen van de ministers bekend", "date_time": "2024-06-13T10:21:40+0200", "text": "De contouren van het nieuwe kabinet worden steeds duidelijker. In de laatste fase van een kabinetsformatie kan er altijd iets veranderen, leert de geschiedenis; op het laatste moment kunnen namen nog verschuiven, maar dit is de huidige stand van zaken: Klik op de naam van de kandidaat en lees een kort portret. Algemene Zaken:  Ministerie van Binnenlandse Zaken:  Ministerie van Klimaat en Groene Groei:  Ministerie van Financiën:  Ministerie van Justitie en Veiligheid:  Ministerie van Volkshuisvesting &amp; Ruimtelijke Ordening:  Ministerie van Buitenlandse Zaken:  Ministerie van Defensie:  Ministerie van Economische Zaken:  Ministerie van Landbouw, Visserij en Voedselzekerheid:  Ministerie van Infrastructuur en Waterstaat:  Ministerie van Onderwijs:  Ministerie van Asiel en Migratie:  Ministerie van Sociale Zaken en Werkgelegenheid:  Ministerie van Volksgezondheid, Welzijn en Sport:  "}, {"ID": 2524346, "url": "https://nos.nl/artikel/2524346-doorstroomtoets-minder-vwo-adviezen-maar-kansarme-kinderen-scoren-hoger", "title": "Doorstroomtoets: minder vwo-adviezen, maar kansarme kinderen scoren hoger ", "date_time": "2024-06-13T10:14:29+0200", "text": "Kinderen uit kansarme gezinnen kregen na de doorstroomtoets in groep 8 veel vaker dan andere kinderen een hoger advies dan het schooladvies. Dat blijkt uit cijfers en correspondentie die de Volkskrant heeft opgevraagd bij het ministerie van Onderwijs. Ook kwam er een kwart minder vwo-adviezen uit de doorstroomtoets dan uit eerdere toetsen in groep 8. De doorstroomtoets werd dit jaar voor het eerst door alle achtstegroepers gemaakt en kwam in plaats van de centrale eindtoets. Het grote verschil met die eindtoets is dat de doorstroomtoets eerder in het jaar wordt afgenomen. Het idee daarachter is dat voor kinderen bij wie de toets hoger uitvalt dan het schooladvies, dat advies nog omhoog kan worden bijgesteld en ze nog voldoende tijd hebben om zich in te schrijven op de juiste school of de juiste klas. Die inschrijving moet vaak al voor de maand maart gebeuren, terwijl de oude eindtoets meestal daarna pas werd afgenomen.  Bij meer dan 20 procent van de kinderen uit een kansarm gezin kon het schooladvies na het maken van de doorstroomtoets naar boven worden bijgesteld. Bij kinderen uit kansrijke gezinnen was dat iets minder dan 10 procent. Het is niet bekend of in alle gevallen het advies ook echt naar boven is bijgesteld.  De afgelopen jaren nam kansenongelijkheid in het Nederlandse onderwijs toe. De kansen van kinderen worden steeds nadrukkelijker beïnvloed door onder meer de sociaaleconomische positie, de sociale omgeving en de taalvaardigheid van de ouders. Met andere woorden: kinderen uit gezinnen waarvan ouders goed Nederlands spreken en waar genoeg hulp, kennis en/of geld is om kinderen te ondersteunen hebben meer kans op een betere opleiding dan de 'kansarme' kinderen voor wie dat niet geldt. Ook vooroordelen en discriminatie kunnen leiden tot minder kansen. Omdat er eerst maanden tussen het advies en de eindtoets zat, wisselden veel kinderen ook met een hoger advies na de toets niet meer van school, mede doordat sommige voorkeursscholen dan al vol zaten. Het is nu verplicht voor basisscholen om een advies bij te stellen op basis van de uitslag van de doorstroomtoets. Willen scholen het advies niet bijstellen, dan moeten ze daar belangrijke redenen voor hebben. Doel van de veranderingen is om de kansenongelijkheid tegen te gaan. Voorheen kregen kinderen met bijvoorbeeld ouders met een universitaire opleiding vaker een hoog schooladvies dan anderen. Het lijkt er nu op dat de doorstroomtoets er inderdaad toe leidt dat meer kinderen uit kansarme gezinnen een hoger advies krijgen.  Een ander opvallend resultaat is dat het aantal vwo-adviezen op basis van de toets is gedaald van 17 naar 13 procent. Volgens het ministerie komt het door een nieuwe normering, die voor alle toetsaanbieders gelijk is getrokken. Scholen kunnen zelf kiezen welke aanbieder ze kiezen. Dat was een wens van de Tweede Kamer, zodat de scholen hun keuzevrijheid behielden. Zo hebben sommige kinderen de toets digitaal gemaakt en andere op papier. Het schooladvies mag niet naar beneden worden bijgesteld. Dat er minder vwo-advies uit de toets komt, betekent dus niet automatisch dat er daadwerkelijk minder kinderen naar het vwo zullen gaan.  Omdat de resultaten zo erg afweken van eerdere scholenadviezen, ontstond er eerder dit jaar al onrust op scholen. \"Het zou kunnen dat kinderen eerder relatief hoge adviezen kregen,\" schrijft een ambtenaar van het ministerie daarover in de correspondentie die de Volkskrant opvroeg. Het college voor Toetsen en Examens doet onderzoek naar de verschillen. De resultaten daarvan worden in september verwacht. "}, {"ID": 2524342, "url": "https://nos.nl/artikel/2524342-rellen-in-argentinie-bij-protest-tegen-hervormingsplannen-president-milei", "title": "Rellen in Argentinië bij protest tegen hervormingsplannen president Milei", "date_time": "2024-06-13T09:44:55+0200", "text": "In de Argentijnse hoofdstad Buenos Aires zijn protesten tegen hervormingen van president Milei uitgelopen op rellen. De ingrijpende economische plannen van de uiterst rechtse president werden gisteravond (lokale tijd) goedgekeurd door de senaat. Volgens de demonstranten raken de voorgenomen hervormingen miljoenen Argentijnen. Ze gooiden onder meer met stenen naar de politie en staken auto's in brand. Verschillende mensen moesten naar het ziekenhuis. De politie trad vervolgens hard op, onder meer met traangas, rubberen kogels en een waterkanon:  Het protest is gericht tegen de zogeheten omnibuswet, die volgens de president de economie in het land zal herstellen. De wet gaat onder meer over de privatisering van overheidsbedrijven en flexibilisering van de arbeidsmarkt, maar Milei heeft geen meerderheid in het parlement en heeft moeite om zijn hervormingen door te voeren. De wet werd eerder dit jaar al eens aan het parlement voorgelegd, maar kreeg toen geen meerderheid. De stemmen waren nu met 36 tegen 36 in eerste instantie gelijk verdeeld, waarop de stem van vice-president Villarruel voor de plannen de doorslag gaf.  Het is al maanden onrustig in het Argentinië. Eind vorig jaar was de economische crisis in het land was het belangrijkste verkiezingsthema. Na zijn aantreden in december halveerde de regering-Milei het aantal ministeries en werd de munt gedevalueerd. Dat leidde tot een afname van het begrotingstekort, maar ook tot een drastische daling van de consumptie en de economische activiteit in het land. Vervolgens verlaagde Milei ook de subsidies voor transport, brandstof en energie, waardoor Argentijnen een vijfde van hun koopkracht hebben verloren. Duizenden ambtenaren zijn hun baan kwijtgeraakt. Bijna 60 procent van de bevolking zou inmiddels onder de armoedegrens leven. Ook voerde de Argentijnse regering forse bezuinigingen door in het hoger onderwijs. Zo werden budgetten verlaagd of niet aangepast, ondanks de enorme inflatie. Daardoor zitten tal van universiteiten nu in financiële nood. Sommige universiteiten zeggen nog maar enkele maanden te kunnen functioneren, omdat het geld daarna simpelweg op is. Eind april gingen honderdduizenden Argentijnen de straat op uit protest tegen de onderwijsbezuinigingen. Vanochtend trad een bestuurder van de Argentijnse centrale bank terug, Augustin Pesce. Volgens een bericht van de regering wordt zijn functie overgenomen door Federico Furiase, een voormalig adviseur van president Milei. "}, {"ID": 2524338, "url": "https://nos.nl/artikel/2524338-zedenzaak-tegen-ali-b-geschorst-vanwege-nieuwe-getuige", "title": "Zedenzaak tegen Ali B geschorst vanwege nieuwe getuige", "date_time": "2024-06-13T09:29:39+0200", "text": "In de zedenzaak tegen Ali B heeft zich gisteren bij het OM een nieuwe getuige gemeld. De rechtbank wil haar verhaal toevoegen aan het strafdossier en heeft de tweede zittingsdag daarom tijdelijk geschorst. De rechter wil de tijd gebruiken om de verklaring te bestuderen en de vrouw te spreken. De getuige meldde zich gisteravond. De vrouw is door het OM meteen gehoord. Ze is zelf geen slachtoffer, maar zegt dat ze in 2018 in Heiloo een meisje heeft opgevangen dat haar vertelde dat ze seksueel was misbruikt. De vrouw zag het meisje huilend bij een busstation staan en gaf haar een lift op de fiets. Ali B staat terecht op verdenking van twee verkrachtingen en aanrandingen bij drie vrouwen. Gisteren was de eerste zittingsdag in zijn zaak. Vandaag, op de tweede dag, zou de eis tegen de rapper bekend worden. De komst van de nieuwe getuige brengt daar mogelijk verandering in, zei de rechter. Ali B reageerde daar in de zaal emotioneel op: \"Ik ben moe\", zei hij:  De vrouw die de verklaring deed wordt vandaag om 13.00 uur achter gesloten deuren door de rechtbank gehoord. Daarna gaat de behandeling verder. "}, {"ID": 2524334, "url": "https://nos.nl/artikel/2524334-nieuwe-pterosaurier-ontdekt-in-australie-een-vliegend-monster", "title": "Nieuwe pterosauriër ontdekt in Australië: 'Een vliegend monster'", "date_time": "2024-06-13T08:56:46+0200", "text": "In het noordoosten van Australië, in de staat Queensland, zijn botten van een nieuwe soort pterosauriër opgegraven. Dat blijkt uit wetenschappelijk onderzoek, gepubliceerd in het tijdschrift Scientific Reports. De nieuwe soort heeft ook al een naam gekregen: Haliskia peterseni. Een pterosauriër was een vliegend reptiel tijdens dezelfde periode als de dinosauriërs. Dinosauriërs en pterosauriërs delen een voorouder, maar behoren niet tot dezelfde groep. De geslachtsnaam Haliskia van de nieuwe pterosauriër komt uit het klassieke Grieks en beschrijft een vliegend wezen dat een schaduw op zee werpt. De soortnaam, peterseni, verwijst naar de ontdekker van de botten: Kevin Petersen, curator van het Kronosaurus Korner-museum, ontdekte de botten in 2021.  Volgens onderzoekster Adele Pentland is het de compleetste pterosauriër die tot nu toe in Australië is gevonden. \"Het exemplaar heeft volledige onderkaken, een punt van een bovenkaak, 43 tanden en verder wervels, ribben, botten van beide vleugels en een deel van een poot\", zegt ze in Scientific Reports. \"Ook zijn zeer dunne en delicate keelbeenderen aanwezig. Dat wijst op een gespierde tong, die maakte dat hij beter vissen en weekdieren kon eten.\" De nieuwe soort had een spanwijdte van zo'n 4,6 meter. \"De Haliskia moet 100 miljoen jaar geleden een angstaanjagend monster zijn geweest\", zegt Pentland. Pasha van Bijlert, paleontoloog en onderzoeker bij Naturalis, is enorm blij met de nieuwe ontdekking. Het vinden van botten van pterosauriërs gebeurt volgens hem zelden. \"Het is een reptiel dat kon vliegen en alles wat kan vliegen is per definitie licht gebouwd. Als je licht gebouwd bent, blijven je botten niet vaak bewaard. Je moet veel geluk hebben om hier botten van te vinden\", zegt hij in het NOS Radio 1 Journaal.  De botten van Haliskia peterseni zullen binnenkort te zien zijn in het Kronosaurus Korner-museum. Volgens Petersen is de ontdekking een stimulans voor de wetenschap, het onderwijs en het regionale toerisme. \"Ik ben erg blij dat mijn ontdekking een nieuwe soort is, want mijn passie is het verbreiden van de kennis over prehistorische soorten.\" "}, {"ID": 2524330, "url": "https://nos.nl/artikel/2524330-dode-gewonden-en-vermisten-na-ontploffing-antwerpse-appartementen", "title": "Dode, gewonden en vermisten na ontploffing Antwerpse appartementen", "date_time": "2024-06-13T08:04:20+0200", "text": "In Antwerpen is een zware explosie geweest in een gebouw met appartementen. Van het gebouw met vier verdiepingen zijn de bovenste drie etages grotendeels weggeblazen. De politie meldt dat een 44-jarige bewoner om het leven is gekomen. De brandweer bevestigt dat er nog vier mensen in het gebouw zijn. Het gaat om twee mannen, een vrouw en een kind. Naar hen wordt gezocht. Vijf gewonden, onder wie drie zwaargewonden, zijn vanmorgen naar het ziekenhuis gebracht. De ontploffing was vanochtend rond 06.30 uur langs een drukke weg in Hoboken, een wijk in het zuiden van de stad. Omwonenden hoorden een harde knal. Er lag puin, huisraad en veel glas op straat. Dit zijn beelden van het gebouw:  Het gebouw is erg instabiel, waardoor het nog niet veilig is om naar binnen te gaan. Toen brandweermensen vanochtend vroeg naar binnen gingen, stortte een muur in. De brandweer zoekt nu vanaf de buitenkant met een ladderwagen naar de slachtoffers. De hulpverleners hebben een geluidssensor op het gebouw gericht en organiseerden stiltemomenten, om te horen of er binnen iemand geluid maakte. Dat leverde niets op. Er zijn ook warmtecamera's en speurhonden ingezet en er is gespecialiseerd materieel gearriveerd om het gebouw te stabiliseren en het dak te verwijderen. Naar verwachting duurt de operatie nog tot in de avond.  Een getuige zegt tegen de krant De Morgen dat ze kort na de explosie een vrouw op straat zag. \"Ik zag een vrouw in paniek naar buiten lopen, roepend naar wellicht familieleden die zich nog in het gebouw bevonden.\" De VRT meldt dat het mogelijk gaat om een gasontploffing, maar de brandweer heeft dat nog niet bevestigd. De panden naast het getroffen gebouw zijn ontruimd. Bij meerdere gebouwen zijn ruiten gesneuveld en een van de naastliggende gebouwen is onbewoonbaar verklaard. "}, {"ID": 2524329, "url": "https://nos.nl/artikel/2524329-twee-commerciele-schuldhulpbedrijven-onderzocht-op-verboden-praktijken", "title": "Twee commerciële schuldhulpbedrijven onderzocht op verboden praktijken", "date_time": "2024-06-13T08:03:00+0200", "text": "De Autoriteit Consument en Markt (ACM) onderzoekt of commerciële aanbieders van schuldhulpverlening zich schuldig maken aan misleiding. Het gaat om bedrijven die online de suggestie wekken dat ze namens een gemeente opereren. Gemeentelijke schuldhulpverlening is gratis, maar de onderzochte bedrijven bieden schuldhulp tegen betaling aan. Dat is in veel gevallen verboden. Particulieren en bedrijven met schuldproblemen kunnen aankloppen bij de gemeente. Die is wettelijk verplicht om gratis hulp aan te bieden als de schulden zo groot zijn dat ze er zelf niet meer uit kunnen komen. De hulp bestaat bijvoorbeeld uit het opstellen van een aflossingsregeling met de schuldeisers, waarbij een deel van de schulden wordt kwijtgescholden. Het idee achter het wettelijk verbod op het aanbieden van betaalde schuldhulp is dat geld verdienen aan kwetsbare mensen met geldproblemen niet gewenst is. Het verbod geldt alleen als er kredietschulden in het schuldenpakket zitten, bijvoorbeeld schulden bij webwinkels.  Sommige financiële dienstverleners als budgetcoaches en bewindvoerders proberen hun diensten te verkopen onder de noemer 'schuldhulp'. Voor hen gelden strenge regels. De ACM onderzoekt nu of twee bedrijven daaraan voldoen. De bedrijven die de ACM onderzoekt, werven klanten met aparte sites die voor 28 verschillende gemeenten allerlei informatie geven over de gemeentelijke schuldhulpverlening. De aanmeldknop leidt op al die sites naar twee commerciële financiële dienstverleners die landelijk opereren. \"Dat lijkt in strijd met de voorwaarde van de ACM dat een aanbieder duidelijk moet zijn over wie hij is\", zegt jurist André Moerman van Schuldinfo.nl. \"Ik kreeg al een melding van iemand die dacht online te zijn doorverwezen door de gemeente Breda, maar terechtkwam bij een commerciële dienstverlener die landelijk opereert.\"  Ook bij bedrijven in financiële nood proberen commerciële financiële dienstverleners schuldhulp aan te bieden, terwijl die hulp in principe bij gemeenten gratis is te krijgen. \"Die dienstverleners opereren langs de randen van wat mag en gaan daar soms overheen\", zegt Jacqueline Zuidweg. Zij voert met haar bedrijf de schuldhulpverlening voor ondernemers uit namens verschillende gemeenten.  Zuidweg ziet dat in het bedrijfsleven ook advocaten en accountants zich aanbieden als commerciële schuldhulpverleners aan een kwetsbare doelgroep. Voor hen geldt het verbod op betaalde schuldhulp niet. Toezichthouder ACM tikte vorig jaar al enkele commerciële aanbieders van schuldhulp op de vingers, omdat zij niet duidelijk waren over de kosten en voorwaarden van hun aanbod. In januari veroordeelde de rechtbank Overijssel een ondernemer die op illegale wijze schuldhulp aanbood.  Wanneer het lopende onderzoek naar commerciële schuldhulpaanbieders is afgerond, kan de ACM nog niet zeggen. De toezichthouder zegt de markt voor commerciële schuldhulpaanbieders goed in de gaten te blijven houden, onder meer aan de hand van signalen van het publiek. Iedereen kan daarvoor terecht bij het consumentenloket ACM ConsuWijzer. De toezichthouder ziet vaker commerciële bedrijven diensten aanbieden die gericht zijn op consumenten in een kwetsbare positie en die inspelen op die kwetsbaarheden. Zo werd onlangs een bedrijf op de vingers getikt dat cursussen van 1500 euro aanbood om de kansen op een sociale huurwoning te vergroten. "}, {"ID": 2524324, "url": "https://nos.nl/artikel/2524324-een-op-de-vijf-inwoners-op-aruba-is-vluchteling-of-zoekt-bescherming", "title": "Een op de vijf inwoners op Aruba is vluchteling of zoekt bescherming", "date_time": "2024-06-13T07:30:50+0200", "text": "Aruba voert een opmerkelijk lijstje aan van de VN-vluchtelingenorganisatie UNHCR: per hoofd van de bevolking huisvest het eiland de meeste vluchtelingen ter wereld. Eén op de vijf inwoners is op Aruba vanwege gedwongen migratie, meldt het Global Trends 2023-rapport van de UNHCR, dat vandaag is uitgekomen. Ook Curaçao staat in de top vijf, op de vierde plek. Daar is één op dertien mensen een vluchteling. Het aantal mensen dat wereldwijd op de vlucht is, bereikt opnieuw recordniveaus. Het zijn er ruim 117 miljoen, meldt de UNHCR. Vorig jaar waren het er nog 110 miljoen. Door de recente conflicten, zoals in Sudan, Gaza en Myanmar, slaan opnieuw mensen op de vlucht en is er dringend een oplossing nodig. De wereldwijde groep vluchtelingen is net zo groot als het inwonertal van Japan.  Dat Aruba de VN-lijst aanvoert, komt vooral door de 17.000 Venezolanen op het eiland. Zij zijn de binnenlandse onrust onder het bewind van Nicolas Maduro ontvlucht, vooral naar Colombia en Brazilië, maar dus ook naar de Caribische eilanden van het Nederlandse Koninkrijk. De Venezolanen zijn politieke vluchtelingen en mensen die vluchten voor geweld, maar ook mensen die in hun eigen land niet kunnen overleven. Zo hebben ze een ziekte, bijvoorbeeld diabetes, maar kunnen ze in Venezuela daar geen medicijnen voor krijgen. Een vlucht van het noorden van Venezuela naar Aruba of Curaçao ligt dan voor de hand, want de afstand is maar klein. Maar Curaçao heeft geen asielprocedure en erkent ook het internationale vluchtelingenverdrag niet. Aruba kent die wetgeving en verdragsverplichting wel, maar ziet de Venezolanen als economische vluchtelingen, waardoor zij nauwelijks in aanmerking komen voor bescherming.  Het gevolg is dat bijna alle Venezolanen op Aruba en ook de 17.000 Venezolanen op Curaçao geen verblijfspapieren hebben en ondergedoken zijn. Ze krijgen geen medische zorg, onderwijs of officieel werk. De overheid voert geen actief opsporingsbeleid, maar wie per ongeluk tegen de lamp loopt, wordt meteen uitgezet. Officieel werken en belasting afdragen mag dus niet, maar dat betekent niet dat er niet gewerkt wordt. Wie voor zonsopgang in de binnenstad van Curaçao komt, ziet veel bedrijvigheid van mensen die hun weg zoeken naar werk. Ze spreken geen Papiaments, maar Spaans. Busjes rijden langs, stoppen en laden mensen in, op weg naar illegaal werk. In veel sectoren van de economie, bijvoorbeeld de bouw, wordt gebruik gemaakt van deze illegale arbeid. Het uitblijven van een actief opsporings- en uitzettingsbeleid op beide eilanden, betekent volgens ingewijden maar één ding: Aruba en Curaçao hebben het 'illegale' arbeidspotentieel nodig om de economie draaiende te houden.  Vanuit maatschappelijke organisaties en het bedrijfsleven is er een roep om het Venezolaanse arbeidspotentieel officieel te maken, maar tot nog toe is die roep aan dovemansoren gericht. De regeringen van Aruba en Curaçao zijn doodsbang voor een aanzuigende werking. Ze willen voorkomen dat er nog meer vluchtelingen komen. Aruba houdt om die reden de grens op de luchthaven voor Venezolanen nog steeds potdicht, maar de plek op de UNHCR-lijst doet vermoeden dat dat beleid weinig effectief is. "}, {"ID": 2524322, "url": "https://nos.nl/artikel/2524322-wekdienst-13-6-g-7-praat-over-maatregelen-tegen-rusland-tweede-dag-strafzaak-tegen-ali-b", "title": "Wekdienst 13/6: G-7 praat over maatregelen tegen Rusland • Tweede dag strafzaak tegen Ali B", "date_time": "2024-06-13T07:00:23+0200", "text": "Goedemorgen! Het is de tweede dag van de strafzaak tegen Ali B. Ook begint in Italië de G7-top, waar de leiders van de grootste economieën praten over verdere maatregelen tegen Rusland.  Eerst het weer: in het noorden is er kans op enkele buien. Elders blijft het droog met afwisselend zon en stapelwolken. De wind is naar het zuidwesten gedraaid en matig, aan de noordwestkust soms vrij krachtig. Het kwik loopt op naar 16 tot 19 graden.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    Het aantal incidenten met explosieven bij woningen en bedrijven lijkt zich verder over het land te verspreiden. Uit cijfers van de politie blijkt dat de meeste aanslagen nog altijd in Amsterdam en Rotterdam zijn, maar dat het aandeel van die steden afneemt. Tot 1 juni dit jaar registreerde de politie 496 aanslagen en pogingen daartoe. Een derde was in de gemeenten Amsterdam en Rotterdam, twee jaar geleden was dat nog twee derde. In de Rotterdamse wijken Delfshaven, Feijenoord en Charlois slaan daders het vaakst toe. De enige wijk buiten de twee grote steden in de top-15 ligt in Vlaardingen: Holy Zuid. Daar woont de loodgieter die in de afgelopen maanden vaker doelwit is geweest van dit soort aanslagen.    In de Amerikaanse plaats Waitsfield, in de staat Vermont, trof inwoner Noah Dweck wel een heel bijzonder tafereel aan achter zijn huis: twee jonge zwarte beren zaten in de achtertuin, één ervan in zijn hangmat. \"Ik zat aan mijn bureau bij ons thuis en ik had de hordeuren openstaan en hoorde toen de hangmat rinkelen. Toen besefte ik dat er helemaal geen wind stond en wist meteen dat het beren waren\", zei hij tegen persbureau AP. \"Dus rende ik naar boven, keek uit het raam en zag wat jullie in de video zien: twee beren, waarvan de een nieuwsgierig naar de ander kijkt, terwijl die zichzelf krabt, hangend in de hangmat.\" Voordat hij de beren weg jaagde, maakte hij er een filmpje van:  Fijne dag!"}, {"ID": 2524321, "url": "https://nos.nl/artikel/2524321-rekenmethode-uwv-met-schattingen-benadeelt-arbeidsongeschikte-grenswerker", "title": "Rekenmethode UWV met schattingen benadeelt arbeidsongeschikte grenswerker", "date_time": "2024-06-13T06:29:51+0200", "text": "Een deel van de arbeidsongeschikte Nederlanders met een uitkering uit twee landen krijgt een te lage uitkering vanwege een rekenmethode van het UWV. Een ander deel krijgt daardoor juist te veel geld. Het gaat om grensforenzen, mensen die over de grens hebben gewerkt. Dat zijn er zo'n 3600 in Nederland. Hoeveel van hen worden benadeeld, weet het UWV niet. Van René Beunders uit Enschede weet het UWV het wel. Hij werkte 17 jaar voor een grafisch bureau in Duitsland. Door nierfalen, hartklachten en diabetes raakte hij arbeidsongeschikt. Door zijn arbeidsverleden in twee landen krijgt Beunders een uitkering uit Duitsland en Nederland. Het UWV verrekent die met elkaar en bij die verrekening ging iets fout. Het UWV trok niet de daadwerkelijke Duitse uitkering af, maar een geschat bedrag. Beunders kreeg daardoor in 2023 en de eerste maanden van 2024 elke maand minder dan waar hij recht op had.  Dat komt doordat gedurende het jaar uitkeringen worden aangepast aan de inflatie, de zogeheten indexering. In Nederland gebeurt dat twee keer per jaar, maar in andere landen kan dat minder vaak zijn of op andere momenten. Het UWV laat aan de NOS weten dat het niet van alle landen bijhoudt wanneer die indexeringen plaatsvinden. Voor het gemak gaat het ervan uit dat andere landen even veel en op hetzelfde moment de uitkeringen verhogen als Nederland. Als een land meer verhoogt dan Nederland, levert dat een voordeel op voor de uitkeringsontvanger, maar als het land minder verhoogt dan Nederland valt de uitkering juist lager uit. Dat laatste was het geval bij Beunders. Nederland verhoogde de uitkeringen in 2023 bijvoorbeeld fors, met ruim 13 procent. Duitsland deed dat niet, terwijl het UWV daar in de berekening wel van uitgaat. En daardoor liep Beunders in zestien maanden bijna 860 euro mis.  Hij trok meerdere keren aan de bel trok en maakte formeel bezwaar. Uiteindelijk gaf het UWV toe dat het fout zat. Dat gaat in zijn geval nu rekenen met de werkelijke bedragen uit Duitsland, waardoor Beunders het geld alsnog krijgt. Maar het UWV doet dat niet automatisch voor andere arbeidsongeschikte grenswerkers, laat de uitkeringsinstantie desgevraagd weten. Zij moeten net als Beunders zelf bezwaar maken bij het UWV, want volgens het UWV is het \"vrijwel onmogelijk\" om na te gaan wie voordeel of nadeel had. Andere landen hebben immers allemaal op verschillende momenten de uitkeringen aangepast, zegt het UWV. Het blijft dus werken met fictieve berekeningen. "}, {"ID": 2524320, "url": "https://nos.nl/artikel/2524320-dit-jaar-al-bijna-500-aanslagen-met-explosieven-vaker-buiten-grote-steden", "title": "Dit jaar al bijna 500 aanslagen met explosieven, vaker buiten grote steden", "date_time": "2024-06-13T06:00:02+0200", "text": "Het aantal incidenten met explosieven bij woningen en bedrijven lijkt zich verder over het land te verspreiden. Uit cijfers van de politie blijkt dat de meeste aanslagen nog altijd in Amsterdam en Rotterdam zijn, maar dat het aandeel van die steden wel afneemt. De politie registreerde dit jaar tot 1 juni 496 aanslagen en pogingen daartoe. Een derde daarvan was in de gemeenten Amsterdam en Rotterdam. Twee jaar geleden gebeurde nog twee derde van het aantal incidenten in die steden. In de lijst waar daders het vaakst toeslaan staan op de bovenste zeven plekken alleen maar Rotterdamse wijken. Delfshaven, Feijenoord en Charlois gaan daarbij aan kop. De enige wijk buiten Amsterdam en Rotterdam die in de top-15 staat, is Holy Zuid in Vlaardingen. Dat is de buurt van de inmiddels bekende loodgieter die de afgelopen jaren meermaals doelwit was.  Het aantal aanslagen met explosieven en pogingen daartoe kwam vorig jaar uit op 1057, ruim drie keer zoveel als in het jaar ervoor. Vooral in de herfst van 2023 waren er veel aanslagen. In de meeste gevallen zijn woningen het doelwit en daarbij wordt vaak gebruikgemaakt van zwaar vuurwerk of een brandbom. De aanslagen zijn veelal in het criminele circuit, maar komen ook geregeld voor bij conflicten in de relationele sfeer of het zakenleven.  De cijfers komen naar buiten op de dag dat er in de Tweede Kamer een zogeheten rondetafelgesprek wordt gehouden. Kamerleden willen van deskundigen weten hoe het aantal aanslagen met explosieven omlaag kan en hoe meer daders kunnen worden gepakt. De politie hoopt op een landelijke taskforce, omdat alleen opsporen te weinig effect heeft. In die projectgroep zouden ook bijvoorbeeld woningbouwcorporaties moeten plaatsnemen, omdat explosies vaak veel impact hebben op een buurt. Ook verzekeraars, gemeenten en jongerenorganisaties moeten volgens de politie meedoen. Begin april was er een explosie in Amsterdam:  In een op de vier gevallen lukt het om een verdachte te arresteren, maar dat zijn vaak uitvoerders. De opdrachtgevers blijven in de meeste gevallen buiten beeld, ook omdat ze vrijwel nooit rechtstreeks contact hebben met degenen die uiteindelijk de aanslag plegen. Vaak wordt er gecommuniceerd via sociale media als Snapchat en Telegram, volgens de politie \"onmisbare schakels voor het uitzetten van opdrachten en het ronselen van potentiële plegers\". De wens is dan ook dat socialemediaplatforms beter hun best gaan doen om illegale activiteiten aan te pakken.  Veel verdachten zouden volgens de politie gebaat zijn bij zorg en begeleiding, omdat ze vaak uit kwetsbare milieus komen. Zo heeft bijna driekwart een laag opleidingsniveau en komt ruim een derde uit een eenouderhuishouden. De meeste verdachten zijn al eens eerder betrokken geweest bij misdrijven. Aan de kant van de slachtoffers is ongeveer een kwart eerder verdachte geweest van een strafbaar feit, meldt de politie. Het gaat dan met name om geweld en vermogenscriminaliteit, zoals diefstal en witwassen. In deze video van NOS Stories vertelt 'Liam' hoe hij door de politie werd aangehouden bij het plaatsen van een explosief:  "}, {"ID": 2524319, "url": "https://nos.nl/artikel/2524319-politie-enquete-kwart-medewerkers-weleens-bedreigd-door-criminelen", "title": "Politie-enquête: kwart medewerkers weleens bedreigd door criminelen", "date_time": "2024-06-13T04:49:23+0200", "text": "Bijna een kwart van alle agenten en rechercheurs geeft aan weleens te zijn bedreigd door criminelen, blijkt uit onderzoek onder ruim 600 politiemedewerkers. Zo'n 12 procent zegt het afgelopen jaar hiervan het slachtoffer te zijn geweest. In het rapport Ongekend van Mehlbaum Onderzoek in opdracht van Politie en Wetenschap staat verder dat niet alleen rechercheurs, maar vooral ook wijkagenten het risico lopen \"om doelwit te worden, wanneer zij in hun reguliere werkzaamheden in conflict komen met zware criminelen\".  De politie noemt het zorgelijk dat het dreigen zich steeds vaker op de persoon richt. Zo zijn er gevallen bekend waarin een verdachte privé-informatie had over de politiemedewerker, zoals een adres, kenteken of waar diens kinderen naar school gaan. \"Vroeger was het de politie die werd bedreigd, het instituut. Nu zie je dat politiemensen en hun naasten in de privésfeer worden bedreigd, persoonlijk\", zegt Peije de Meij, portefeuillehouder Geweld bij de politie.  Hoewel de meeste medewerkers aangeven in hun leven geen negatieve gevolgen te ervaren van een dreiging, waarschuwt De Meij voor de impact. \"Als je wordt bedreigd, kan dat leiden tot ander gedrag, tot terughoudendheid in het werk. En vlak de mentale druk niet uit. Als je in jouw privésfeer wordt bedreigd, dan raakt jou dat toch, misschien onbewust. We merken nu al dat collega's vaker anoniem en onherkenbaar willen werken.\" Dat laatste gebeurt volgens De Meij alleen in uiterste gevallen. 3000 agenten werd gevraagd de vragenlijst in te vullen, 20 procent heeft dat ook gedaan. Ongeveer een vijfde van de deelnemers aan het onderzoek heeft aangifte gedaan. "}, {"ID": 2524318, "url": "https://nos.nl/artikel/2524318-pbl-coalitieakkoord-focust-vooral-op-hier-en-nu-minder-op-de-toekomst", "title": "PBL: coalitieakkoord focust vooral op 'hier en nu', minder op de toekomst", "date_time": "2024-06-13T03:54:19+0200", "text": "Het Planbureau voor de Leefomgeving is kritisch over het coalitieakkoord van PVV, VVD, NSC en BBB. In het akkoord dat vorige maand werd gepresenteerd wordt te veel naar het \"hier en nu\" gekeken, terwijl er te weinig rekening wordt gehouden met \"elders en later\", zegt het PBL in een reflectie op het hoofdlijnenakkoord, zoals het door de coalitiepartijen wordt genoemd. Zo heeft de nieuwe coalitie volgens het planbureau te weinig plannen om de uitstoot van broeikasgassen te beperken, zoals is vastgelegd in de Klimaatwet. De verhoging van de maximumsnelheid op de snelwegen helpt daar bijvoorbeeld niet bij. De partijen hebben volgens het Planbureau ook te weinig aandacht voor internationale samenwerking, die nodig is om nationale vraagstukken op te lossen.  Het PBL stelt dat de grote opgaven \"niet binnen één kabinetsperiode te realiseren\" zijn. Bovendien zijn de belangen van Nederland en die van de rest van de wereld sterk verweven, aldus het onafhankelijke onderzoeksinstituut. Daarnaast zijn er in Europees of mondiaal verband doelen afgesproken voor de komende jaren die het kabinet vragen om \"flinke stappen te zetten\" om deze doelen in zicht te houden. Het planbureau geeft het nieuwe kabinet adviezen op drie thema's: klimaat en energie, wonen en ruimtelijke ordening, en landbouw en natuur. Wat betreft de eerste categorie vreest het PBL dat de voorgenomen maatregelen in het coalitieakkoord waarschijnlijk onvoldoende zijn om de in de Klimaatwet vastgelegde doelstelling van 55 procent reductie van broeikasgassen in 2030 te halen. Er zou nu al alternatief beleid moeten worden voorbereid om de doelen binnen te bereik te houden.  De coalitiepartijen hebben in het akkoord logischerwijs veel aandacht voor het woningtekort. Het PBL wijst erop dat naast het bouwen van woningen ook rekening moet worden gehouden met de kwaliteit van de leefomgeving. \"Denk daarbij aan het inpassen van groen in de stad dat veel voordelen kan hebben voor bewoners, klimaat en biodiversiteit.\" Het beslechten van de strijd om de ruimte noemt het onderzoeksinstituut \"een van de grootste uitdagingen voor het nieuwe kabinet\". De partijen willen verder de maximumsnelheid op snelwegen verhogen naar 130 kilometer per uur. \"Dit betekent kortere reistijden, maar naar verwachting ook meer verkeersslachtoffers, extra geluidshinder en meer stikstof- en CO2-uitstoot\", tekent het PBL aan. \"Dat maakt het behalen van de beleidsdoelen rond verkeersveiligheid, natuur en klimaat moeilijker.\" Tot slot waarschuwt het PBL dat de plannen van de coalitie om de wet- en regelgeving op het gebied van stikstof, landbouw en natuur aan te passen \"een route zonder garanties\" zijn, aangezien het kabinet daarvoor afhankelijk is van Brussel. "}, {"ID": 2524317, "url": "https://nos.nl/artikel/2524317-vliegbasis-gilze-rijen-en-elf-andere-defensieterreinen-ernstig-vervuild-met-pfas", "title": "'Vliegbasis Gilze-Rijen en elf andere defensieterreinen ernstig vervuild met PFAS'", "date_time": "2024-06-13T03:00:01+0200", "text": "Vliegbasis Gilze-Rijen en elf andere defensieterreinen zijn ernstig verontreinigd met PFAS. Dat meldt onderzoeksplatform Pointer (KRO-NCRV) op basis van bodemmetingen op de vliegbasis in Noord-Brabant. Bijna alle bodemmonsters die op het terrein werden genomen overschrijden de norm voor ernstige bodemverontreiniging, schrijft Pointer. Op één plek waren de waardes zelfs 56 keer hoger dan de norm voor ernstige vervuiling. Daarmee is de vervuiling er nog ernstiger dan op industrieterreinen Chemours in Dordrecht en 3M in België. De chemische fabriek Chemours werd vorig jaar door de rechter nog deels aansprakelijk gesteld voor de schade die gemeenten in de omgeving hebben geleden door vervuiling met PFAS. In het geval van de vliegbasis gaat het om de stof PFOS, die valt onder PFAS - een verzamelnaam voor duizenden chemische stoffen die van nature niet in het milieu voorkomen. PFAS zijn slecht voor het milieu, nauwelijks afbreekbaar en schadelijk voor het afweersysteem. Een aantal types is bij grote hoeveelheden en langdurige blootstelling kankerverwekkend. \"Deze waardes zijn echt gigantisch hoog\", zegt toxicoloog Jacob de Boer, die voor Pointer naar de meetresultaten keek, over de resultaten in Gilze-Rijen. \"Dit is de hoogst gemeten PFOS-vervuiling in Nederland, na vliegbasis Leeuwarden.\" Vorige maand maakte die vliegbasis bekend de vervuiling te zullen aanpakken.  Naast Gilze-Rijen zijn nog elf andere defensieterreinen verontreinigd met PFOS, blijkt uit een document van toezichthouder de Inspectie Leefomgeving en Transport, dat Pointer heeft ingezien. Op de terreinen is jarenlang gespoten met PFOS-houdend blusschuim. Het gaat in Gelderland om Artillerie Schietkamp 't Harde, Infanterie Schietkamp Harskamp, vliegbasis Deelen en Complex Groot Heidekamp. In Noord-Brabant zijn naast Gilze-Rijen ook de terreinen in Eindhoven, Volkel en Woensdrecht verontreinigd. Verder gaat het om vliegbasis De Kooy in Den Helder, voormalig militair oefenterrein Bathmen in Overijssel en voormalige vliegbasis De Peel in Limburg. Eerder werd al bekend dat vliegbasis Leeuwarden ernstig is vervuild met PFOS, net als het oppervlaktewater in de omgeving. De metingen in Gilze-Rijen dateren uit 2019 en 2020. Defensie heeft de waardes niet eerder naar buiten gebracht. Wel hebben ze er in 2022 melding van gemaakt bij de toezichthouder. Defensie laat aan Pointer weten dat ze op termijn alle terreinen willen saneren. Dat zal naar verwachting tientallen miljoenen euro's gaan kosten. "}, {"ID": 2524316, "url": "https://nos.nl/artikel/2524316-fransman-die-bijna-twee-jaar-vastzat-in-iran-vrijgelaten", "title": "Fransman die bijna twee jaar vastzat in Iran vrijgelaten", "date_time": "2024-06-13T01:33:54+0200", "text": "De Franse toerist Louis Arnaud is na bijna twee jaar gevangenschap in Iran vrijgelaten. Dat heeft president Macron bekendgemaakt op X.  Arnaud (37) is een van de vier Franse staatsburgers die in 2022 in Iran gevangen werden genomen. Vorig jaar november werd hij veroordeeld tot vijf jaar cel omdat hij volgens Iran had deelgenomen aan anti-regeringsprotesten en propaganda had verspreid. Arnaud zat vast in de beruchte Evin-gevangenis in Teheran. \"Louis Arnaud is op vrije voeten\", aldus Macron gisteravond. \"Hij zal morgen in Frankrijk aankomen na een te lange gevangenschap in Iran.\" Hij dankte Oman voor het bemiddelen in deze zaak. Ook verwees hij naar de Fransen die nog vastzitten. \"Deze avond denk ik ook aan Cécile, Jacques en Olivier. Ik roep Iran op om hen onmiddellijk vrij te laten.\"  De vrijlating van Arnaud is een lichtpuntje in de verder verslechterende betrekkingen tussen Frankrijk en Iran. De afgelopen maanden was er sprake van een achteruitgang, vanwege de rol die Iran speelt in de regio en het arresteren van de vier Franse burgers. Volgens Frankrijk waren het willekeurige arrestaties die neerkomen op gijzeling door de staat.  De afgelopen jaren heeft de Iraanse Revolutionaire Garde tientallen mensen gearresteerd met een dubbel paspoort of alleen een buitenlandse nationaliteit, meestal op verdenking van spionage en bedreiging van de veiligheid. Mensenrechtenorganisaties zeggen dat het land dat doet om andere landen tot concessies te dwingen. "}, {"ID": 2524315, "url": "https://nos.nl/artikel/2524315-dreigingsmonitor-digitale-bedreigingen-nemen-toe-maar-worden-zelden-waargemaakt", "title": "Dreigingsmonitor: digitale bedreigingen nemen toe, maar worden zelden waargemaakt", "date_time": "2024-06-13T00:48:06+0200", "text": "Een brede groep in de samenleving heeft te maken met vooral digitale bedreigingen. Deze bedreigingen nemen weliswaar toe, maar ze worden zelden waargemaakt. Dat staat in de Dreigingsmonitor bewaken en beveiligen, een rapport van onderzoekers van de Universiteit Leiden dat een beeld geeft van actuele dreigingen in Nederland. Onder anderen ministers, politici, bestuurders, journalisten, wetenschappers en opiniemakers zijn het slachtoffer van zulke bedreigingen. \"Verreweg de meeste dreigers komen niet verder dan het uiten van grieven en boosheid en voor een groot deel is dat simpelweg het doel\", staat in het rapport. \"In de media zien we veel spectaculaire koppen over dreigingen\", zegt onderzoeker Roy Hofkamp. \"Dat doet iets met de veiligheidsbeleving in de maatschappij. Wij willen met gepaste afstand kijken naar de daadwerkelijke dreiging.\"  Wel benadrukken de onderzoekers dat ook bedreigingen die niet worden uitgevoerd een groot en indringend effect kunnen hebben op het welzijn van de bedreigden. Ook dan komt de democratische rechtsstaat in het geding, aldus het rapport. \"Het is weinig aantrekkelijk om onder deze omstandigheden nog een publiek ambt te verrichten, hetgeen gevolgen kan hebben voor de kwaliteit van het openbaar bestuur.\" Ook wordt het voor professionals bij meer bedreigingen lastiger om risico's in te schatten: wie voegt wel de daad bij het woord en wie niet? \"In de kern gaat het om de vraag hoeveel risico politiek, bestuur en maatschappij bereid zijn te accepteren.\"  Verder is de dreiging vanuit de georganiseerde misdaad onverminderd aanwezig, maar is het aantal aanslagen en liquidaties juist afgenomen sinds de vorige monitor uit 2021. Wel is er een toename in het aantal explosies in woonwijken. Ook relationeel geweld wordt een \"hardnekkig probleem\" genoemd in het rapport. Toch staat deze vorm van geweld volgens de onderzoekers in Nederland nog niet zo hoog op de agenda als in andere Europese landen. In landen als Frankrijk en Spanje wordt massaal geprotesteerd tegen geweld tegen vrouwen, terwijl daar relatief gezien minder vrouwen worden vermoord dan in Nederland. "}, {"ID": 2524299, "url": "https://nos.nl/artikel/2524299-man-filmt-beer-in-hangmat-achtertuin-vermont-grappig-om-te-zien", "title": "Man filmt beer in hangmat achtertuin Vermont: 'Grappig om te zien'", "date_time": "2024-06-12T22:26:47+0200", "text": "In Nederland moet je er voor naar de dierentuin, maar in de Amerikaanse staat Vermont bestaat de kans dat je ze aantreft in je eigen achtertuin: zwarte beren. Noah Dweck, inwoner van de plaats Waitsfield, trof twee jonge zwarte beren in zijn tuin aan, waarvan er één de hangmat uitprobeerde. \"Ik zat aan mijn bureau bij ons thuis en ik had de hordeuren openstaan en hoorde toen de hangmat rinkelen. Toen besefte ik dat er helemaal geen wind stond en wist meteen dat het beren waren\", zegt Dweck tegen persbureau AP. \"Dus rende ik naar boven, keek uit het raam en zag wat jullie in de video zien: twee beren, waarvan de een nieuwsgierig naar de ander kijkt terwijl die zichzelf aan het krabben was en in de hangmat aan het hangen was.\" De beelden van de beren:   Dweck pakte zijn telefoon om alles vast te leggen, maar joeg de twee beren daarna weg. \"Want het is echt niet de bedoeling dat je ze te dicht bij je huis laat. Je wilt ze wel duidelijk maken dat ze weg moeten gaan.\" Noah en zijn partner Kristen Dweck hadden al eerder zwarte beren rond hun huis gezien, maar een beer die ontspande in een hangmat was een primeur. \"We leven in een druk berengebied. De beren zijn erg gewend aan menselijk contact, dus ik neem aan dat ze al eerder de hangmatten van andere mensen hebben gevonden\", zei Dweck.  \"Om eerlijk te zijn was het behoorlijk indrukwekkend dat de beer er niet vanaf viel. Het dier leek te weten hoe je ermee om moet gaan, heel grappig om te zien.\" De staat Vermont, die grenst aan Canada, heeft een gezonde populatie zwarte beren. Het aantal waarnemingen en incidenten met de dieren is de afgelopen jaren toegenomen. "}, {"ID": 2524289, "url": "https://nos.nl/artikel/2524289-amerikaan-van-98-doneert-na-zijn-dood-z-n-lever-hij-gaf-nog-een-keer", "title": "Amerikaan van 98 doneert na zijn dood z'n lever: 'Hij gaf nog één keer'", "date_time": "2024-06-12T21:53:47+0200", "text": "De Amerikaan Orville Allen heeft na zijn dood in mei op 98-jarige leeftijd zijn lever gedoneerd. Het orgaan werd met succes getransplanteerd bij een 72-jarige vrouw. Volgens transplantatiestichtingen is hij de oudste Amerikaan ooit die een orgaan heeft gedoneerd. Allen was in goede gezondheid voordat hij na een val overleed. Zijn lever was volgens de dokters dan ook geschikt voor donatie. De 98-jarige was niet geregistreerd als orgaandonor, maar zijn nabestaanden gingen akkoord met de transplantatie.  Allen kwam uit de staat Missouri en werkte als piloot voor de Amerikaanse luchtmacht tijdens de Tweede Wereldoorlog. Ook vocht hij mee in de Koreaoorlog. Volgens zijn familie past de donatie bij het karakter van Allen. Hij stond erom bekend om altijd de eerste te zijn om te helpen. \"De donatie veranderde het overlijden van onze vader naar een klein lichtpuntje, omdat hij deed wat hij altijd doet. Hij gaf nog één keer\", zegt zijn dochter Linda. De transplantatie inspireerde anderen om zich te registreren als donor, zegt Linda. \"Heel veel mensen bij de begrafenis zeiden dat ze zich meteen gingen registreren.\" Het aantal orgaandonaties door oudere mensen neemt toe, omdat medici worden aangemoedigd een orgaan niet direct af te wijzen vanwege leeftijd, maar elk individu apart in acht te nemen. Eerder zijn in de VS al organen gedoneerd door een 95-jarige en een 90-jarige. "}, {"ID": 2524288, "url": "https://nos.nl/artikel/2524288-rijkswaterstaat-en-gemeente-hengelo-eet-geen-vis-uit-twentekanaal", "title": "Rijkswaterstaat en gemeente Hengelo: eet geen vis uit Twentekanaal", "date_time": "2024-06-12T21:35:34+0200", "text": "Rijkswaterstaat en de gemeente Hengelo adviseren mensen uit voorzorg om voorlopig geen vis uit het Twentekanaal te eten. Het advies volgt op de vondst van verhoogde concentraties van de chemische stof hexachloorcyclohexaan (HCH) in het water. De chemische stof komt in lagere concentraties al langer voor in het Twentekanaal. De stof is afkomstig van een terrein in Hengelo, waar tussen 1948 en 1952 in een fabriek het bestrijdingsmiddel lindaan werd geproduceerd, meldt de regionale omroep Oost. De bodem raakte vervuild met HCH en de stof komt sindsdien via het grondwater terecht in het kanaal. Onlangs zijn er verhoogde concentraties HCH gemeten tussen de sluis bij Delden en de sluis bij Hengelo. Hexachloorcyclohexaan (HCH) is een chemische stof die van nature niet voorkomt in de natuur. Er zijn verschillende types, waarvan de bekendste lindaan is. HCH is al jaren verboden in Europa, maar werd in het verleden voornamelijk gebruikt als insecticide. Lindaan werd daarnaast ook gebruikt in lotions en shampoos bij de behandeling van hoofdluis en schurft.  De stoffen zijn slecht voor het milieu, nauwelijks afbreekbaar en stapelen zich op in de voedselketen. De HCH-types zijn in verschillende mate giftig. Bij langdurige blootstelling aan hoge concentraties kunnen ze kankerverwekkend zijn. Het advies is een voorzorgsmaatregel. Zo is nog niet duidelijk hoe hoog de concentratie van HCH in vissen is en of het een risico voor de volksgezondheid vormt. Volgens de gemeente en Rijkswaterstaat wordt HCH door vissen relatief makkelijk opgenomen en opgeslagen in hun vet. Wanneer meer bekend is over de aanwezigheid van HCH in de dieren, wordt bekeken of en wanneer het negatieve advies kan worden ingetrokken.  De gemeente Hengelo en Rijkswaterstaat benadrukken dat de verhoogde concentraties HCH geen gevolgen hebben voor het drinkwater in de regio. Drinkwaterbedrijf Vitens gebruikt geen water uit het Twentekanaal voor de drinkwatervoorziening en controleert daarnaast de concentratie van HCH in het kanaal en omliggende beken. Rijkswaterstaat en Hengelo onderzoeken ook waar de verhoogde concentratie HCH vandaan komen en welke maatregelen genomen kunnen worden. Rijkswaterstaat heeft daarom extra meetpunten in het kanaal geplaatst en zal de aanwezigheid van de stof ook vaker meten. "}, {"ID": 2524282, "url": "https://nos.nl/artikel/2524282-ek-voetbal-in-duitsland-moet-duurzaamste-ooit-worden-maar-kan-dat-wel", "title": "EK voetbal in Duitsland moet 'duurzaamste ooit' worden, maar kan dat wel?", "date_time": "2024-06-12T20:27:48+0200", "text": "Bij het EK voetbal dat vrijdagavond in Duitsland begint hoopt de Duitse organisatie uiteraard op Duitse winst. Maar het land streeft ook een andere titel na: die van meest duurzame EK allertijden. Maar kan zo'n groot evenement ooit echt 'groen' worden? De tien EK-stadions hebben in opdracht van de UEFA duurzaamheidsmaatregelen moeten treffen. In het Olympiastadion in Berlijn, waar Nederland de derde groepswedstrijd speelt, waren ze ruim op tijd klaar met alle groene aanpassingen. \"Wij hadden als eerste stadion ter wereld een Green Globe-certificaat\", vertelt directeur Timo Rohwedder trots. Al wandelend onder de zuilen van het bombastische gebouw wijst Rohwedder op alle verbeteringen. Er wordt alleen nog ledverlichting gebruikt, die de helft van de energie verbruikt ten opzichte van de vorige lampen. \"En ze kunnen van kleur veranderen!\" Er zijn waterbesparende toiletten geïnstalleerd, regenwater wordt opgevangen en twee bijenkolonies wonen tegenwoordig naast het stadion. Het pronkstuk ligt op het dak: zonnepanelen, goed voor ruim 600.000 kilowattuur per jaar. \"Dat gebruiken we allemaal zelf. Het is goed voor ongeveer 13 procent van ons verbruik\", zegt Rohwedder. Lang niet genoeg voor de enorme energiebehoefte van een stadion, maar het hoogst haalbare voor nu.  Het imposante Olympiastadion, door de nazi's gebouwd voor de Olympische Spelen van 1936, kan als monument namelijk niet zomaar worden vertimmerd. \"Het is niet eenvoudig om aanpassingen te doen aan dit gebouw. Dat moet je echt goed voorbereiden.\" De verduurzamingsoperatie is dan ook nog niet klaar, zegt Rohwedder.  Er kan inderdaad nog veel meer gebeuren, erkent Anton Klischewski. Hij is duurzaamheidscoördinator bij de eerste amateurvoetbalclub met een groen keurmerk: FC Internationale Berlin 1980. Vanwege zijn verdienste daar werd hij door de Berlijnse EK-organisatie ingeschakeld als adviseur. \"Er is veel gedaan om ervoor te zorgen dat het duurzaam wordt, maar je kunt niet alles beïnvloeden.\" Voetbalbond UEFA zit bijvoorbeeld vast aan contracten met sponsors; niet altijd de meest duurzame bedrijven. De officiële EK-bal van Adidas is bijvoorbeeld geen fair trade-bal. \"Helaas heeft minder dan 1 procent van de voetballen zo'n certificaat\", zegt Klischewski. \"Zo'n bal is iets duurder, maar dan wordt iedereen in de hele productieketen wel eerlijk betaald. Als wij deze ballen kunnen hebben, waarom dan niet iedere club?\" Stadiondirecteur Rohwedder zegt dat veel van de duurzaamheidskeuzes aan de UEFA zijn. \"Ik ken de details van hun contracten niet, bijvoorbeeld over frisdrank. Wat wij kunnen doen, is zorgen voor herbruikbare bekers.\" Zijn verantwoordelijkheid eindigt bij het buitenhek van het Olympiastadion, zegt hij. De club van Klischewski loopt op veel manieren voorop. Met een fair trade-bal dus, maar ook met deels gerecyclede voetbalshirts en leenfietsen. Hij weet dat veel groene verandering tijd kost. \"Wij verkopen ook nog steeds vlees in de kantine, omdat onze leden dat graag willen. Je moet niet sneller willen gaan dan de samenleving aankan. Soms moet je een stapje terug doen om er later weer twee vooruit te zetten.\"  De grootste uitdaging is het vervoer van de teams, hun personeel en vooral de miljoenen fans uit heel Europa. Die bewegingen zijn goed voor zo'n 70 tot 80 procent van de uitstoot van het evenement, zegt Klischewski. Supporters worden daarom opgeroepen vooral met de trein te reizen. \"We hebben dan wel goede, stipte treinen nodig. Helaas heeft Deutsche Bahn geen goed imago.\" De UEFA stimuleert de verkoop van goedkope Interrail-treinpassen en Deutsche Bahn verkoopt treintickets tussen speelsteden voor 29 euro. In Berlijn is openbaar vervoer zelfs volledig gratis voor bezoekers van de EK-wedstrijden. Anders is dat bij de Olympische Spelen in Parijs, waar de ov-tickets tijdens het evenement juist duurder zijn gemaakt.  De nadruk op duurzaam reizen staat in schril contrast met het vorige EK, dat in 2021 plaatsvond in elf verschillende landen, van Azerbeidzjan tot Spanje. Zulke (vlieg)afstanden hoeven nu niet meer te worden afgelegd, maar de groepswedstrijden worden wel in verschillende Duitse steden gespeeld, met alsnog veel reisbewegingen tot gevolg. Een grote verantwoordelijkheid ligt bij de supporters, zegt stadiondirecteur Rohwedder. \"Ieder individu zou moeten bedenken: wat kan ik bijdragen? Hoe kom ik naar het stadion? En welke producten en merchandise koop ik?\" Tot slot weet hij nog wel iets anders dat de Nederlandse fans kunnen bijdragen: \"Een goede sfeer, maar daar staan ze al bekend om.\""}, {"ID": 2524281, "url": "https://nos.nl/artikel/2524281-theo-thijssen-prijs-voor-literaire-duizendpoot-edward-van-de-vendel", "title": "Theo Thijssen-prijs voor 'literaire duizendpoot' Edward van de Vendel", "date_time": "2024-06-12T20:15:41+0200", "text": "Schrijver Edward van de Vendel heeft de Theo Thijssen-prijs gekregen, de driejaarlijkse oeuvreprijs voor kinder- en jeugdliteratuur. De jury omschrijft hem als een \"literaire duizendpoot\" die \"oog heeft voor wat kinderen willen lezen\". Van de Vendel debuteerde in 1996 met de dichtbundel Betrap me. Daarna volgden meer dan honderd andere boeken, waarin hij geregeld genres combineert. Zijn boek Misjka, dat hij maakte met Anoush Elman, werd vorig jaar bekroond met de Gouden Griffel. Het werk gaat over een gezin dat vanuit Afghanistan naar Nederland is gevlucht. De 59-jarige schrijver kreeg de afgelopen jaren meerdere Zilveren Griffels en de Woutertje Pieterse Prijs. Hij schrijft daarnaast liedjes en maakt podcasts. De jury van de Theo Thijssen-prijs beoordeelt zijn oeuvre als \"geloofwaardig, oprecht en warmhartig\" en looft zijn taalgebruik, \"met nieuwe woorden, originele beelden en fonkelende dialogen\".  Van de Vendel reageerde volgens de organisatie blij verrast op de toekenning. \"Ik dacht direct aan drie van mijn grootste helden: Annie M.G. Schmidt, An Rutgers van der Loeff en Paul Biegel. Zij wonnen deze prijs in 1964, 1967 en 1973. En nu, zoveel jaar later, sta ik in diezelfde lijn. Dat is voor mij het allermooiste.\" Aan de prijs is een bedrag verbonden van 60.000 euro. De uitreiking is in november in het Literatuurmuseum in Den Haag. Eerdere winnaars zijn onder meer Ted van Lieshout, Imme Dros, Bibi Dumon Tak en Daan Remmerts de Vries, die nu in de jury zat. De Theo Thijssen-prijs is vernoemd naar de gelijknamige schrijver en onderwijzer, die vooral bekend is van de roman Kees de jongen uit 1923. "}, {"ID": 2524280, "url": "https://nos.nl/artikel/2524280-betaald-vrij-op-vrijdag-en-toch-evenveel-presteren-kan-dat-eigenlijk-wel", "title": "Betaald vrij op vrijdag en toch evenveel presteren: kan dat eigenlijk wel?", "date_time": "2024-06-12T20:02:36+0200", "text": "Medewerkers van softwareontwikkelaar Afas mogen, met behoud van hetzelfde loon, hun vrijdagen naar eigen inzicht invullen. Het bedrijf is niet bang dat er minder werk wordt verzet. Deskundigen vragen zich af of dat wel kan: hetzelfde werk afleveren in minder uren. Vijf vragen over vier dagen werken.  Mantelzorg, tijd met de kinderen of vrijwilligerswerk: je mag zelf weten wat je die dag doet, maar \"de hele dag Netflixen heeft niet onze voorkeur\", schrijft het bedrijf aan het personeel. Als experiment van 1 jaar gaat het kantoor in Leusden elke vrijdag dicht. Je hoeft die dag niet meer te werken, maar je krijgt wel doorbetaald. Als je tot nu toe vier dagen werkte, ga je er flink op vooruit: vanaf volgend jaar krijg je vijf dagen uitbetaald. De vrije vrijdag geldt zowel voor ICT'er als ondersteunend personeel. \"Ook onze schoonmakers in dienst zijn op vrijdag vrij,\" zegt de woordvoerder van Afas, \"en dat geldt ook voor onze twee tuinmannen.\" Ook worden er geen e-mails verstuurd op vrijdag. Volgens organisatiepsycholoog Kilian Wawoe is deze proef uniek in Nederland. \"Dit is echt anders dan bijvoorbeeld 4 keer 9 uur werken, waarbij je alles in 4 dagen propt.\"  Uniek, denkt ook Chiara Kieft, HR-specialist verbonden aan adviesbureau Berenschot. \"Wel vraag ik me af: hoe ga je dit als businessmodel rond krijgen? In feite wordt gezegd: we kunnen met 20 procent minder af.\" Maar Afas stelt de eisen per medewerker niet naar beneden bij. Ze moeten in minder tijd evenveel leveren. Dat kan, zegt Afas, als je naar het verleden kijkt. \"25 jaar geleden leverde een medewerker nog 60.000 euro op. Inmiddels is dat 450.000 euro.\" Het ICT-bedrijf verwacht dat die stijging van de arbeidsproductiviteit doorzet door verdere automatisering en toepassing van kunstmatige intelligentie. Het bedrijf kan hoop putten uit een experiment in Groot Brittannië met vier dagen werken zonder salarisverlies. Dat zegt Annet de Lange, hoogleraar Arbeidspsychologie aan de Open Universiteit. \"61 bedrijven met 3000 werknemers werkten 20 procent minder. Er waren minder burn-outs, minder stress, veel minder ziekteverzuim en minder verloop. Naast meer tijd voor privé, werd er efficiënter gewerkt.\" Onder de streep ging de arbeidsproductiviteit omhoog: de medewerkers kregen meer werk uit hun handen.  Vorige week waarschuwde De Nederlandsche Bank (DNB) juist voor een te lage arbeidsproductiviteit. Per Nederlandse werknemer wordt er gemiddeld te weinig verdiend, vergeleken met andere landen. Dat komt onder meer omdat Nederland Europees kampioen deeltijdwerken is. Zo'n 45 procent werkt deeltijd, de werkweek bevat gemiddeld 32 uur en is een stuk korter dan het Europese gemiddelde. Dat een ICT-bedrijf juist wel een hoge arbeidsproductiviteit heeft, daar kijkt Chiara Kieft niet van op: \"Zo'n ICT-bedrijf is vaak goed in automatiseren en heeft een moderne bedrijfsvoering.\" Kieft denkt dat een betaalde vrije dag niet overal goed kan uitpakken. In de zorg en onderwijs wordt juist geprobeerd om medewerkers méér uren te laten werken om zo de gaten in het rooster te vullen.  Vandaag, na het nieuws over vrije dag, ontving Afas ruim 125 sollicitaties. \"Bizar veel meer dan normaal. Er kwam ook een berg open sollicitaties binnen. Toch is dit geen wervingsactie\", zegt de woordvoerder. \"Ik snap wel dat mensen komen solliciteren\", zegt hoogleraar de Lange, \"Het zijn royale arbeidsvoorwaarden.\" De krappe arbeidsmarkt speelt bij het bieden van een vaste extra vrije dag wel degelijk een rol, denkt Chiara Kieft van Berenschot: \"Je biedt iets wat andere ICT-bedrijven voorlopig niet kunnen bieden. Zoals Heineken dat met salaris doet, wil dit bedrijf personeel binden met vrijheid. Zo creëer je een gouden kooi.\"  Tegenover de gratis vrije dag zet Afas een strenger thuiswerkbeleid. Medewerkers worden verplicht om op kantoor te komen op maandag en donderdag. Daarnaast mogen ze maximaal één keer per week thuiswerken, op dinsdag of woensdag. Annet de Lange heeft daar wel begrip voor: \"Het geeft duidelijkheid en structuur. Bij veel bedrijven is het thuiswerken nu te veel versnipperd. Dan kom je elkaar amper tegen.\" \"De zieke hond, de moeder, het kind: het komt er allemaal tussendoor,\" zegt Kilian Wawoe. Zij denkt dat met de structuur het verschil tussen werk en privé duidelijker wordt. \"Hiermee ondervang je dat iedereen 'door de week heen rommelt'.\" "}, {"ID": 2524278, "url": "https://nos.nl/artikel/2524278-zeker-80-doden-bij-bootongeluk-in-congo", "title": "Zeker 80 doden bij bootongeluk in Congo", "date_time": "2024-06-12T19:53:17+0200", "text": "Bij een bootongeluk in de Kwa-rivier in de Democratische Republiek Congo zijn zeker 80 mensen om het leven gekomen. Het ongeluk gebeurde toen een boot met als bestemming hoofdstad Kinshasa motorproblemen kreeg. Die boot werd vervolgens geraakt door een tweede boot, meldden lokale autoriteiten. Er wordt nog naar opvarenden en lichamen gezocht, meldt een lokale gouverneur aan persbureau Reuters. Dodelijke bootongelukken komen vaak voor in de wateren van Congo, waar schepen geregeld boven hun vermogen worden geladen. Het Centraal-Afrikaanse land heeft weinig asfaltwegen in het uitgestrekte bosgebied. Reizen over de rivier is daarom gebruikelijk. De Congolese president Félix Tshisekedi heeft op X gezegd kapot te zijn van het ongeluk en zijn medeleven betuigd aan de familie en dierbaren van de slachtoffers. Er wordt een onderzoek ingesteld om herhaling in de toekomst te voorkomen."}, {"ID": 2524270, "url": "https://nos.nl/artikel/2524270-bart-de-wever-benoemd-tot-informateur-in-belgische-formatie", "title": "Bart De Wever benoemd tot informateur in Belgische formatie", "date_time": "2024-06-12T19:24:36+0200", "text": "Bart De Wever, voorzitter van de Vlaamse partij N-VA, is officieel benoemd tot federaal informateur. Dat wil zeggen dat De Wever als informateur aan de slag gaat voor de formatie van de nationale regering, om zo snel mogelijk een coalitie te vormen. De Belgische koning Filip gaf hem vandaag die rol. De centrumrechtse partij van De Wever, de Nieuw-Vlaamse Alliantie, kwam als grootste partij uit de bus afgelopen zondag bij de nationale verkiezingen. Naast de Europese verkiezingen, stemden de Belgen zondag ook voor de landelijke en regionale verkiezingen. De grootste partijen op landelijk niveau in België zijn op volgorde de N-VA, het rechts-radicale Vlaams Belang, en de Waalse liberaal-conservatieve Mouvement Réformateur (MR). Een coalitie tussen N-VA en Vlaams Belang zal waarschijnlijk niet gebeuren. De Wever verkondigde de afgelopen weken dat hij niet met Vlaams Belang in zee wil gaan. Ook andere partijen willen dat niet. Bij de regionale verkiezingen werden in Vlaanderen de N-VA en Vlaams Belang ook de grootste. Ook is De Wever informateur voor de formatie in Vlaanderen. Daarvoor voerde hij vandaag de laatste verkennende gesprekken.  De nationale formatie in België zal lastig worden. In Vlaanderen is totaal anders gestemd dan in Wallonië en Brussel. De vorige keer dat er werd geformeerd in het land duurde het bijna anderhalf jaar om een regering te vormen. De N-VA wil grote hervormingen doorvoeren, onder meer dat Vlaanderen meer zeggenschap krijgt op nationaal niveau. Of de grote Franstalige partijen daarmee akkoord gaan, is de vraag.  "}, {"ID": 2524269, "url": "https://nos.nl/artikel/2524269-ali-b-erkent-bij-de-rechter-een-flirt-te-zijn-maar-geen-seksueel-roofdier", "title": "Ali B erkent bij de rechter 'een flirt' te zijn, maar geen 'seksueel roofdier'", "date_time": "2024-06-12T19:23:05+0200", "text": "Ali B is iemand \"die meteen zijn tong in je bek steekt en denkt dat je dat leuk vindt\", zo luidde de verklaring van zangeres Ellen ten Damme die vandaag in de rechtbank werd voorgelezen. De artiest wordt er door meerdere vrouwen van beschuldigd dat hij hen ongevraagd zoende en betastte en niet luisterde als ze vroegen om daarmee te stoppen. B erkende \"een flirt\" te zijn, maar zei dat hij \"nooit iets zou doen tegen iemands zin\". Volgens de rapper ontstond rondom de BOOS-uitzending over seksuele misstanden bij The Voice \"een onzichtbare schandpaal\" in de samenleving, waarbij iedereen \"iets wilde doen\". Daarmee verklaart hij de melding van Ten Damme. \"Ik wil niet Ali Herhali zijn, maar tot die BOOS-uitzending heb ik nog nooit zoiets gehoord en ik heb met duizenden vrouwen gewerkt.\"  Ali Bouali stond vandaag terecht voor twee aanrandingen en twee verkrachtingen. Van zangeres Ellen ten Damme ligt er een melding van een verkrachting in 2014 in Marokko. Jill Helena (artiestennaam), oud-kandidaat van The Voice of Holland, heeft aangifte gedaan van een aanranding in 2018 in Amsterdam. Daarnaast draait de zaak, die morgen verder gaat, om een aangifte van aanranding en verkrachting in Heiloo in 2018. Over Jill Helena zei Ali B dat hij met haar \"een stiekeme affaire\" en \"een liefdevolle band\" had sinds haar deelname aan The Voice in 2013. De zangeres verklaarde echter dat de rapper haar in 2018 in het Amsterdamse Bos aanrandde in een auto. Ze zou meerdere keren hebben gezegd: \"Ali, dit gaan we niet doen\", maar uiteindelijk aan zijn druk hebben toegegeven.  Jill Helena kwam aan het einde van de dag zelf aan het woord in de rechtbank. \"Jij duldt geen nee\", sprak ze. Hierbij refereerde ze ook aan de verzoeken van B om een mediationgesprek. \"Je hebt me daar meerdere keren om gevraagd. Ik heb het overwogen, maar ik twijfelde aan de oprechtheid van je intenties. Ook de 'nee' die ik tegen de mediation heb gezegd, accepteerde je niet. Je wilde er een 'ja' van maken.\" \"Jill, ik weet echt niet hoe dit kan\", reageerde de rapper. \"Ik ben nooit agressief tegen jou geweest.\" Hij vroeg haar opnieuw om mee te doen aan mediation. \"Open die deur voor het gesprek, geef het een kans.\"  Ten Damme was vandaag zelf niet aanwezig in de rechtbank. Haar verklaringen werden voorgelezen door de rechter. Ze zei dat ze op haar hotelkamer in Marokko was overvallen door de rapper, rondom de opnames voor Ali B en de Muziekkaravaan. \"Binnen twee tellen was zijn broek uit, hij had een stijve lul en probeerde binnen te dringen.\" De zangeres kon B naar eigen zeggen van zich afduwen. \"Dit is niet alleen niet gebeurd, dit is onwerkelijk\", zei B over het verhaal van Ten Damme. \"Ik vind het surrealistisch.\" Van een derde vrouw werd een verklaring voorgelezen naar aanleiding van haar aangifte over een aanranding en verkrachting op een schrijverskamp in Heiloo in 2018. Volgens de rapper, die dit ontkent, is de vrouw \"mentaal kwetsbaar\". Ook haar heeft hij gevraagd een mediationtraject aan te gaan. \"Niet om vervolging te voorkomen, maar omdat het ook niet goed is voor haar wat er is gebeurd.\"  Ali B werd tijdens de zitting regelmatig emotioneel. Hij zei dat hij het zwaar vond om tweeënhalf jaar niets te zeggen over de zaak, terwijl er van alles over hem werd gezegd en geschreven. Hij zegt in de media onterecht te zijn neergezet als \"een seksueel roofdier\". Dat vrat aan hem. \"Ik kreeg angstaanvallen, had slapeloze nachten. Voor het eerst voelde de dood warmer dan leven.\" Zo verliep de eerste dag in de rechtbank:  Wel zei hij strijdlustig te blijven, voor zijn kinderen. \"Soms heb je tranen van het lachen, en soms moet je lachen om je tranen, zo ga ik erdoorheen.\" Morgen is de tweede en laatste dag van zaak tegen Ali B. Dan komt het Openbaar Ministerie met een strafeis en houdt de advocaat van B zijn pleidooi. De artiest heeft daarna het laatste woord. "}, {"ID": 2524268, "url": "https://nos.nl/artikel/2524268-minister-omgangsrecht-grootouder-kleinkind-moet-laagdrempeliger", "title": "Minister: omgangsrecht grootouder-kleinkind moet laagdrempeliger", "date_time": "2024-06-12T19:20:48+0200", "text": "Voor opa's en oma's wordt het mogelijk makkelijker om hun kleinkind te zien als ouders daar niet aan meewerken. Voor een voorstel van minister Weerwind voor Rechtsbescherming lijkt zich een meerderheid af te tekenen in de Tweede Kamer. Als grootouders hun kleinkind willen zien terwijl ouders (bijvoorbeeld na een echtscheiding) dat niet willen, kunnen ze volgens het voorstel eenvoudiger naar de rechter stappen. Opa's en oma's moeten nu nog vooraf bewijzen dat ze in het verleden intensief contact met hun kleinkind hadden. Door die voorwaarde komen ze vaak niet in aanmerking voor een omgangsregeling. Het van tevoren aantonen van een nauwe band wordt geschrapt, waardoor de rechter zich sneller kan richten op de vraag of een omgangsregeling in het belang is van het kind. Een regeling voor grootouders kan alleen worden afgewezen als dat niet het geval is.  \"Zowel kleinkinderen als grootouders zijn grote verliezers als er buiten hun wil geen contact meer onderling is\", aldus minister Weerwind. \"Het leidt tot veel verdrietige situaties en kan schadelijk zijn voor de ontwikkeling van een kind. Het is daarom belangrijk hierop de wet aan te passen.\" CDA, GroenLinks-PvdA, BBB en NSC toonden zich in het debat voorstander van het voorstel. \"De drempel voor de rechter om het te kunnen toetsen is nu te hoog\", zei GL-PvdA-Kamerlid Lahlah. \"Het is goed dat die drempel wordt weggenomen\", zei Helder (BBB). PVV-Kamerlid Vondeling had nog wat vragen aan Weerwind, maar leek ook positief te staan tegenover de wetswijziging.  VVD, SP en SGP waren kritisch. \"Je wil juridisering voorkomen\", zei VVD'er Ellian. \"Aan kinderen wordt in dit soort situaties al ontzettend getrokken.\" Van Nispen van de SP had een soortgelijk argument: \"Voortaan hebben zes partijen in een conflictsituatie recht op omgang met een kind\". Of een meerderheid van de Tweede Kamer daadwerkelijk instemt met het plan zal blijken als erover wordt gestemd. Mogelijk gebeurt dat volgende week. In 2015 kon een voorstel van CDA met gelijke strekking overigens niet op genoeg steun rekenen. "}, {"ID": 2524266, "url": "https://nos.nl/artikel/2524266-geen-verbod-op-onbetaalde-stages-welzijn-studenten-onderaan-prioriteitenlijst", "title": "Geen verbod op onbetaalde stages: 'Welzijn studenten onderaan prioriteitenlijst'", "date_time": "2024-06-12T19:07:41+0200", "text": "\"Het is wederom duidelijk geworden dat studentenwelzijn onderaan de prioriteitenlijst staat van de politiek\", zegt voorzitter van JOBmbo Miray Özügüzel. Daarmee reageert ze op de motie voor een verbod op onbetaalde stages die gisteren is verworpen door de Tweede Kamer. Kort daarvoor werden ruim 25.000 handtekeningen voor een verplichte minimale stagevergoeding overhandigd door CNV Jongeren, de vakbond voor jonge werknemers in Nederland. En eerder zei ook demissionair onderwijsminister Robbert Dijkgraaf dat elke stagiair een passende stagevergoeding hoort te krijgen. En er gaat meer mis bij stages. Honderden jongeren deelden hun vervelende ervaringen met NOS Stories. Zoals stagiairs die alleen maar moeten schoonmaken en koffie zetten of gediscrimineerd worden bij het zoeken naar een stageplek. \"Dan was er niets te doen en moest ik maar de wc's gaan schoonmaken. Je moest toch wat leren\", vertelt Lieke van 17. Tijdens haar stageperiode kreeg ze geen vergoeding. \"Ik had er een bijbaantje naast, maar dat was niet meer te doen vanwege de stage.\" NOS Stories sprak met jongeren over hun vervelende ervaringen en zocht uit waarom stagemisbruik nog steeds voorkomt:   \"De motie over een verbod op onbetaalde stages werd ingediend door GroenLinks-PvdA. De partijen die tegen zijn hebben daar meerdere redenen voor. Ze vinden het voorstel niet duidelijk genoeg. Een onbetaalde stage verbieden zou ook kunnen betekenen dat je een stagiaire bij wijze van spreken een euro betaalt, zegt bijvoorbeeld de NSC. Daar zou specifieker naar moeten worden gekeken. Ook is er angst dat een verplichte vergoeding bedrijven kan afschrikken. Dat kleinere bedrijven misschien zullen stoppen met het aannemen van stagiairs omdat ze het geld er helemaal niet voor hebben. Terwijl het wel van groot belang is dat de stageplekken blijven bestaan.\" \"Een bijbaantje nemen als je fulltime stage moet lopen is voor veel jongeren niet te doen. Het leven kost veel geld, het leek erop dat er eindelijk beweging kwam en dat gaf studenten hoop. Dat is nu alleen wederom omgeslagen naar een teleurstelling\", zegt Özügüzel. De jongerenorganisatie is al langer bezig om stagemisbruik te bestrijden. Wij zien helaas nog te vaak dat jongeren worden ingezet als volwaardig werknemer zonder daar ook maar iets voor te krijgen. Of dat leerbedrijven stagiairs enkel inzetten om klusjes te laten doen als schoonmaken of lunch halen.\" De jongerenorganisatie is al langer bezig om stagemisbruik te bestrijden. \"Dat dit soort situaties nog steeds voorkomen kan te maken hebben met de grote tekorten op de arbeidsmarkt. Stagiairs kunnen dan de uitkomst zijn voor sommige bedrijven en dat is echt niet de bedoeling. Als je een werknemer wilt, moet je die betalen. Er zijn genoeg mensen die werk willen en dat niet kunnen vinden.\"  Ook bij CNV Jongeren zijn er zorgen. \"Het is gewoon een hele slechte start op de arbeidsmarkt voor jongeren. Het kan zo ver gaan dat er mentale klachten bij komen kijken of dat ze uitvallen. We moeten ze daar echt tegen beschermen\", zegt voorzitter Casper Cornelisse. Zelf startte de jongerenvakbond eerder een meldpunt stagemisbruik om ervaringen te verzamelen en studenten te ondersteunen. Ook met de petitie voor een verplichte minimale stagevergoeding maken ze zich hard voor de rechten van jongeren. \"Dat zo'n motie dan in de Kamer wordt verworpen is jammer. De partijen die tegen hebben gestemd vinden de positie van mkb'ers blijkbaar belangrijker. Dat jongeren kunnen overleven in een tijd van hoge prijzen zou de uitgangspositie moeten zijn. Voor ons stopt het hier alleen niet. We blijven doorgaan en ons uitspreken.\" Hoewel het voor Lieke geen fijne periode was, hoopt ze dat andere stagiairs het beter zullen treffen. \"Ik vind dat iedereen een passende stagevergoeding verdient en eerlijk behandeld moet worden. Dat is naar mijn idee niet veel gevraagd.\"  NOS Stories deelde voor dit verhaal een vragenlijst via Instagram en TikTok. Die werd door ruim 1300 middelbare scholieren en mbo- en hbo-studenten ingevuld. Honderden jongeren deelden hun ervaringen over onder andere gebrek aan begeleiding, te veel verantwoordelijkheden, weinig of geen stagevergoeding en stagediscriminatie."}, {"ID": 2524265, "url": "https://nos.nl/artikel/2524265-hitte-in-zuid-en-centraal-europa-scholen-gesloten-en-risico-op-bosbranden", "title": "Hitte in Zuid- en Centraal-Europa: scholen gesloten en risico op bosbranden", "date_time": "2024-06-12T19:02:51+0200", "text": "Het is uitzonderlijk heet voor de tijd van het jaar in Griekenland, Cyprus en Turkije. Autoriteiten waarschuwen mensen verkoeling te zoeken en het werk neer te leggen op de heetste uren van de dag. In het zuiden van Griekenland zijn meerdere scholen gesloten vanwege aanhoudende hitte. Ook de Akropolis in Athene moest rond het middaguur enkele uren sluiten vanwege de hitte. Gemiddeld ligt de temperatuur in Griekenland in juni rond de 30 graden, maar momenteel gaan de temperaturen richting de 40 graden. In hoofdstad Athene maakte de gemeente bekend dat er gedurende enkele uren geen afval werd opgehaald. Ook zijn er op zeven locaties in de stad ruimtes met airconditioning geopend waar mensen verkoeling kunnen zoeken.  In Athene zorgt niet alleen de hitte voor problemen. Door een brand in een fabriek in het noorden van de stad ontstonden zwarte rookwolken. Inwoners werden opgeroepen binnen te blijven. De verwachting is dat de temperaturen in Griekenland vrijdag weer zullen gaan dalen. De Griekse autoriteiten waarschuwen om extra alert te zijn op bosbranden.  Ook op Cyprus brak gisteren een grote brand uit. Vijf dorpen werden geëvacueerd. Verschillende huizen werden verwoest door het vuur. De scholen zullen ook morgen in het land gesloten blijven vanwege de hitte. De verwachting is dat de temperatuur morgen tot 43 graden zal stijgen. Dat is veel hoger dan de normale gemiddelde temperatuur deze maand, die rond de 30 graden schommelt. Turkije kampt eveneens met hogere temperaturen dan normaal. Die zullen daar de komende dagen nog verder stijgen en de hele week aanhouden, melden Turkse media. Ook voor de rest van de zomer worden er warme weken verwacht. \"Juli en augustus zullen nog heter zijn\", zei een meteoroloog in de Turkse krant Hürriyet. \"De kans is groot dat we records gaan breken.\" "}, {"ID": 2524263, "url": "https://nos.nl/artikel/2524263-toezichthouder-deelt-voor-het-eerst-boete-uit-aan-financiele-influencer", "title": "Toezichthouder deelt voor het eerst boete uit aan financiële influencer", "date_time": "2024-06-12T18:47:09+0200", "text": "De Autoriteit Financiële Markten (AFM) heeft voor het eerst een boete opgelegd aan een financiële influencer. Het gaat om een financieel en fiscaal adviseur die ruim 620.000 euro aan de toezichthouder moet betalen. De man maakte onder meer op Instagram en via masterclasses reclame voor de illegale vermogensbeheerder Grinta Invest. Hij moedigde ze aan rekeningen te openen en daar grote bedragen op te storten.  De financieel adviseur ontving volgens AFM voor zijn werkzaamheden naar schatting 760.000 euro, waaronder 10 procent van het vermogen dat beleggers inlegden. Dit soort provisies zijn wettelijk niet toegestaan. Voor beleggers leek het interessant om via de adviseur te investeren, omdat ze dan korting kregen op de kosten die Grinta rekende, of extra geld om mee te handelen. Veel jongeren laten zich beïnvloeden door financiële influencers. De AFM waarschuwt al langer dat dat zij eigenlijk helemaal geen beleggingsadviezen mogen geven. Grinta had ook nog eens geen vergunning om in Nederland vermogens te beheren.  Vanaf oktober 2021 was de contactpersoon achter Grinta plotseling onbereikbaar en konden beleggers niet meer bij hun accounts. Er zijn naar schatting honderd tot tweehonderd Nederlandse gedupeerden die hun geld kwijt zijn. \"Het was eigenlijk te mooi om waar te zijn\", zegt een belegger in een verklaring. \"Maar omdat een financieel en vermogensadviseur als (naam adviseur) dit aanbeveelt, durfde ik het aan.\" De belegger haalde uiteindelijk net op tijd zijn geld van het account van Grinta weg. \"Als ik als complete leek al rode vlaggen zie, waarom hij dan niet als expert?\"  De financieel adviseur was voor de NOS niet bereikbaar voor commentaar. Tegenover de AFM ontkent hij in ieder geval dat hij nauw samenwerkte met Grinta. Ook vindt hij zichzelf geen finfluencer, omdat hij niet veel volgers had en zijn Instagramprofiel op privé had staan. Verder zegt hij Grinta alleen te hebben gepromoot bij familie en goede vrienden. Dat deed hij als vriend en niet als adviseur. AFM gaat ervanuit dat de man niet doelbewust meewerkte aan de verduistering van het geld door Grinta. Wel had hij volgens de toezichthouder moeten weten dat het ging om een illegale en zeer risicovolle vermogensbeheerder en had hij klanten hierover moeten adviseren.  Het boetebedrag gaat niet naar de gedupeerde beleggers. Dat bedrag wordt volgend jaar verrekend met de toezichtskosten die de financiële sector aan de toezichthouder betaalt. "}, {"ID": 2524261, "url": "https://nos.nl/artikel/2524261-russische-oorlogsvloot-vaart-haven-cuba-binnen", "title": "Russische oorlogsvloot vaart haven Cuba binnen", "date_time": "2024-06-12T18:43:11+0200", "text": "Russische oorlogsschepen zijn de haven van de Cubaanse hoofdstad Havana binnengevaren. Rusland zegt dat de vloot met onder meer een marinefregat en een kernonderzeeër oefent in de buurt. Zo zouden er raketoefeningen zijn uitgevoerd in de Atlantische Oceaan. William Leogrande, hoogleraar aan de American University zegt tegen persbureau Reuters dat dit Poetins manier is om te laten merken dat hij ook in de buurt van de VS invloed kan uitoefenen. Cuba ligt op slechts 160 kilometer van Key West, in de staat Florida waar een Amerikaanse marinebasis gevestigd is. Het bezoek volgt op toezeggingen van de VS, en andere bondgenoten van Oekraïne, dat het Oekraïense leger westerse wapens in beperkte mate ook mag gebruiken voor aanvallen op Russisch grondgebied.  Volgens Cuba is er niets aan de hand en gaat het om een standaardbezoek van een bevriend land. Het ministerie van Buitenlandse Zaken zegt dat er geen kernwapens aan boord van de schepen zijn. Toeschouwers zien hoe schepen de haven binnenvaren:  Een Amerikaanse functionaris bevestigt dat aan persbureau Reuters. \"We hebben de routes van de schepen nauwlettend in de gaten gehouden. De vloot heeft op geen enkel moment een gevaar gevormd voor de Verenigde Staten.\" Cuba en Rusland zijn bezig om de onderlinge band te versterken. Cuba verkeert in de ergste sociale en economische crisis in jaren. Het land heeft een tekort aan voedsel, medicijnen en brandstof. In maart leverde Rusland nog 90.000 ton Russische olie aan Cuba om het land te helpen. Ook op het gebied van infrastructuur en toerisme heeft Rusland hulp toegezegd. "}, {"ID": 2524255, "url": "https://nos.nl/artikel/2524255-pornosite-verliest-hoger-beroep-en-moet-illegale-beelden-weghalen", "title": "Pornosite verliest hoger beroep en moet illegale beelden weghalen", "date_time": "2024-06-12T18:05:39+0200", "text": "De internationale pornosite Xhamster moet binnen drie dagen alle beelden verwijderen waar Nederlanders op staan die daar geen toestemming voor hebben gegeven. Dat heeft het gerechtshof in Amsterdam bepaald in een zaak tegen Hammy Media, het bedrijf achter de pornosite dat op Cyprus is gevestigd. De zaak was aangespannen door het Nederlandse expertisecentrum online misbruik Offlimits. Beide partijen waren in hoger beroep gegaan. Het gerechtshof gaat met het arrest een stap verder dan de rechtbank. Dat oordeelde vorig jaar april ook dat de site dergelijk beeldmateriaal moest verwijderen, maar pas nadat over een filmpje een melding was gedaan. Door de uitspraak van het hof is dat niet langer nodig. Op Xhamster kunnen gebruikers zelf video's met intiem beeldmateriaal plaatsen. De uitspraak geldt volgens Offlimits voor alle beelden op de website, maar is in de praktijk vooral relevant voor video's van vóór oktober 2021. Sinds die tijd staat in de voorwaarden van Xhamster dat mensen die een filmpje uploaden een toestemmingsformulier moeten meesturen. De uitspraak heeft betrekking op beelden van mensen die geen pornoacteur zijn.  Het verbod geldt wereldwijd voor video's met Nederlanders. In Nederland geldt het oordeel daarnaast voor alle beelden met mensen van een andere nationaliteit die daarvoor geen toestemming hebben gegeven. Als Hammy Media zich daar niet aan houdt, moet het bedrijf een dwangsom betalen van 10.000 euro per video. Dat bedrag loopt op met 500 euro voor elke dag dat de video online blijft staan, met een maximum van 30.000 euro. Voor alle video's bij elkaar geldt een maximum van een half miljoen euro.  Offlimits was naar de rechter gestapt na een melding van een vrouw uit Weert, die in vier video's te zien was. Deze beelden zijn inmiddels door Xhamster verwijderd. \"Voor slachtoffers is het door juridische kosten en tijd vaak een onbegonnen zaak om beeldmateriaal van zulke grote platforms weg te halen\", zegt directeur-bestuurder Robbert Hoving van Offlimits. \"Laat staan als je er niet eens van op de hoogte bent dat je erop staat. Deze uitspraak onderstreept nog maar eens dat dit soort beelden niet op het internet thuishoren als er geen expliciete toestemming voor is gegeven.\" "}, {"ID": 2524252, "url": "https://nos.nl/artikel/2524252-ambitieuze-plannen-voor-holwert-aan-zee-gaan-niet-door", "title": "Ambitieuze plannen voor Holwert aan Zee gaan niet door", "date_time": "2024-06-12T17:54:04+0200", "text": "De ambitieuze plannen om de dijk door te steken zodat het Friese dorp Holwert aan zee komt liggen, gaan niet door. Het plan zou tussen de 100 en 200 miljoen euro moeten kosten, maar de stichting Holwert aan Zee heeft dat bedrag bij lange niet bij elkaar gekregen. Uit onderzoek blijkt dat in de begroting voor Holwert aan Zee een gat van tientallen miljoenen euro's zit, meldt Omrop Fryslân. Het voorstel is nu om een (minder duur) zoetwatermeer aan te leggen bij Holwert. De eerste plannen voor Holwert aan Zee ontstonden al meer dan tien jaar geleden. Het krimpdorp kon wel een make-over gebruiken, zo was het idee van de plannenmakers. Holwert is vooral bekend als laatste dorp voor de pont naar Ameland. Dat zou in één keer kunnen veranderen door een gat in de dijk te maken zodat een open verbinding met de Waddenzee tot stand komt. De nieuwe zeearm die zo zou ontstaan, moest tot bij het dorp komen. In die zeearm wilden de initiatiefnemers terpen bouwen, zodat iedereen in Holwert eb en vloed kon ervaren. \"Dat geeft een bijzondere sfeer\", aldus initiatiefnemer Marco Verbeek in 2015. Hij sprak over Holwert aan Zee als toeristische trekpleister en maakte een vergelijking met de Chinese Muur en de Grand Canyon.  Maar de ambitieuze plannen voor een zout getijdemeer bij Holwert stuitten op bezwaren. Rijkswaterstaat wees erop dat er heel veel gebaggerd zou moeten worden. Omdat het project deels in natuurgebied zou moeten komen, werden grote problemen verwacht bij het verlenen van de vergunning. Ook bleek er geen plek voor een sluis; daarmee was het idee om de nieuwe zeearm ook bevaarbaar te maken voor de recreatievaart onhaalbaar. Verschillende deskundigen wezen er bovendien op dat de kosten voor beheer en onderhoud van het project onduidelijk waren.  Provinciale Staten van Friesland besloten eerder dit jaar om geen geld te reserveren voor het beheer en onderhoud. \"Dat is wel een teleurstelling, maar Holwert aan Zee komt er gewoon\", zei initiatiefnemer Verbeek toen nog. Vandaag gaat de stekker er alsnog uit. De stichting Holwerd aan Zee zegt nu een binnendijks zoetwatermeer aan te willen leggen. Ook dat kan bijdragen aan de natuurontwikkeling en aantrekkelijkheid van het dorp voor toerisme en recreatie, aldus de stichting. Een groep van vijf investeerders zou bereid zijn om daar 40 miljoen euro in te investeren. "}, {"ID": 2524251, "url": "https://nos.nl/artikel/2524251-markuszower-keijzer-op-nieuwe-ministeries-worden-ook-vervangers-premier", "title": "Markuszower, Keijzer op nieuwe ministeries, worden ook vervangers premier", "date_time": "2024-06-12T17:46:20+0200", "text": "Het ziet ernaar uit dat vier politici met een bijzondere politieke loopbaan naast minister ook vicepremier worden. Dat betekent dat zij beoogd minister-president Schoof zullen vervangen als die afwezig is. Daar hoort het leiden van de ministerraad en het geven van persconferenties bij. Mona Keijzer (BBB) bevestigde vandaag dat zij vicepremier en minister van Volkshuisvesting en Ruimtelijke Ordening wordt. Ook Sophie Hermans (VVD) en Eddy van Hijum (NSC) worden genoemd als vicepremier. En de eerste vicepremier, namens de PVV als grootste partij, zou Gidi Markuszower zijn. Voor drie van hen wordt een apart ministerie ingericht omdat een vicepremier zonder eigen ministerie 'niet belangrijk genoeg' is. Ook willen de partijen met de namen van ministeries duidelijk maken wat voor hen belangrijk is aan het kabinetsbeleid.  Een nieuw ministerie wil niet zeggen een nieuw gebouw met honderden extra ambtenaren. Er kan ook gekozen worden voor huisvesting in bestaande ministeries met ambtenaren die al bezig zijn met de inhoudelijke dossiers. Hoe de coalitiepartijen dit willen aanpakken, terwijl ministeries ook een bezuinigingstaakstelling van 22 procent krijgen, is nog niet bekend. De oprichting van een nieuw ministerie kost sowieso tijd en geld. De ministeriewijzigingen van het vorige kabinet kostten naar schatting 31,7 miljoen euro. Toen werd het ministerie van Landbouw, Natuurbeheer en Voedselkwaliteit weer een zelfstandig departement. Onder vorige kabinetten zat 'Landbouw' bij het ministerie van Economische Zaken. Het alleen al veranderen van de naam van het ministerie van Veiligheid en Justitie in Justitie en Veiligheid kostte 2 miljoen euro. Markuszower wordt dus genoemd als vicepremier en de nieuwe minister van Asiel en Migratie. Met hem is een totaal andere koers te verwachten op het asieldossier. Zo noemde hij het immigratiebeleid in 2021 \"één grote misdaad tegen het Nederlandse volk\" waar de verantwoordelijke politici voor \"voor een tribunaal gedaagd moeten worden\". En dit jaar zei hij dat er te veel Oekraïense vluchtelingen in Nederland zijn. \"Het is best te begrijpen dat mensen uit Oekraïne hiernaartoe willen komen, want ze betalen hier geen huur, geen gas, geen water en licht.\" Ook met staatssecretaris Eric van der Burg (VVD) had hij regelmatig aanvaringen over het asielbeleid. \"Als de staatssecretaris écht wil dat die bootjes en de daarmee gepaard gaande verschrikkelijke ongelukken en verongelukten stoppen, dan moet hij eigenlijk duidelijk zeggen aan al die gelukzoekers: 'Kom niet naar Nederland, wij sluiten onze grenzen'\", zei hij.  De politieke carrière van Markuszower begon moeizaam. In 2010 trok hij zich terug van de kandidatenlijst van de PVV omdat in een waarschuwingsbrief van de AIVD aan PVV-leider Wilders stond dat Markuszower een risico vormde voor de integriteit van Nederland. De AIVD zei dat hij contact had met medewerkers van buitenlandse inlichtingendiensten, die niet werden genoemd. Vijf jaar later kwam hij toch weer op de lijst en werd hij gekozen in de Eerste Kamer. Sinds 2017 is hij in de Tweede Kamer de asielwoordvoerder. Regelmatig komt Markuszower in aanvaring met andere Kamerleden vanwege zijn uitgesproken standpunten en woordkeus.  Ook Keijzers politieke carrière kent conflicten. In 2021 werd ze door Rutte uit het kabinet gezet omdat ze zich in het openbaar kritisch had uitgelaten over het coronabeleid. Ze was toen staatssecretaris van Economische Zaken en Klimaat. Bij haar voormalige partij het CDA deed zij twee keer mee aan lijsttrekkersverkiezingen. De tweede keer verloor ze van Pieter Omtzigt en Hugo de Jonge. In 2023 verliet ze het CDA voor BBB. Nu komt ze in debatten als minister tegenover haar voormalige concurrent en partijgenoot Omtzigt te staan. Ook van Keijzer is bekend dat zij geen blad voor de mond neemt. Een uitspraak in een praatprogramma dat \"Jodenhaat bijna onderdeel is van de islamitische cultuur\" kwam haar op veel kritiek te staan. Maar BBB verdedigde haar en Keijzer bleef bij haar stelling.  Van Hermans is het opvallend dat zij vicepremier wil worden in een kabinet van iemand die haar in een debat denigrerend toesprak. Wilders noemde haar tot twee keer toe tassendrager. \"U bent wat mij betreft, en ik mag mijn mening geven, nog steeds die tassendrager en die assistent van Rutte\", zei hij. Hermans was politiek assistent van Rutte en daarvoor van minister Blok. Zij is de dochter van oud-minister Loek Hermans, ook VVD. Even was er sprake van dat zij in de voetsporen van haar vader zou treden en minister van Onderwijs, Cultuur en Wetenschap zou worden.  Maar het wordt dus het nieuwe ministerie van Klimaat en Groene Groei. Zij volgt daarmee haar partijgenoot Christianne van der Wal op, die het als stikstofminister geregeld aan de stok had met BBB.  NSC'er Eddy van Hijum is de tweede vicepremier die een lange geschiedenis bij het CDA heeft. Hij staat bekend als een politicus die zelden in conflicten terechtkomt. Hij geldt als vertrouweling van partijleider Omtzigt die de partij door de ingewikkelde onderhandelingen laveerde. Voor Van Hijum hoeft geen nieuw ministerie te worden opgericht. Hij gaat naar Sociale Zaken, van oudsher een ministerie dat meedoet met de belangrijkste kabinetsgesprekken over de overheidsfinanciën. Hij neemt daar het stokje over van CDA-minister Van Gennip, die als demissionair vicepremier regelmatig de persconferentie van Rutte overnam. "}, {"ID": 2524247, "url": "https://nos.nl/artikel/2524247-nabestaanden-peter-r-de-vries-tevreden-na-vonnis-om-overweegt-hoger-beroep", "title": "Nabestaanden Peter R. de Vries tevreden na vonnis, OM overweegt hoger beroep", "date_time": "2024-06-12T17:23:17+0200", "text": "Bijna drie jaar na de moord op misdaadjournalist Peter R. de Vries zijn zes mannen veroordeeld voor hun betrokkenheid op wat de rechter \"een zeer grondig voorbereide liquidatie\" noemde. De straffen vallen lager uit dan het Openbaar Ministerie (OM) had geëist. \"We zijn nu niet heel hevig geëmotioneerd, omdat we vanaf het begin wel vertrouwen hadden dat er hoge straffen uit zouden komen\", reageerde Royce de Vries, de zoon van Peter R. de Vries, na het vonnis van de rechtbank. Wel zei hij dat het fijn is dat die bevestiging er nu is. De rechtszaak tegen twee verdachten liep meerdere keren vertraging op. Eerst werden er nieuwe getuigenverklaringen aan het dossier toegevoegd. Daarna verhuisde een van de rechters naar het buitenland, waardoor de rechtszaak opnieuw moest. Twee rechtszaken werden uiteindelijk samengevoegd, waarna er vandaag negen verdachten in de extra beveiligde rechtbank in Amsterdam verschenen. Zes van hen kregen gevangenisstraffen opgelegd tot 28 jaar, drie anderen werden vrijgesproken wegens gebrek aan bewijs.  De advocaten van de drie hoofdverdachten hebben niet op het vonnis gereageerd. Advocaat Vito Shukrulavan van verdachte Erickson O. zei tevreden te zijn dat de straf voor zijn cliënt flink lager is dan het OM had geëist. Erickson O. krijgt voor zijn rol als 'filmer' van de neergeschoten De Vries een celstraf van 10 jaar. Het OM had 21 jaar geëist. \"Het OM probeert een afschrikwekkend signaal af te geven: stop hiermee, anders krijg je levenslang of een heel hoge straf\", zegt Shukrula. Dat werkt niet volgens de raadsman. \"Sommige mensen op straat zijn bereid om iemand voor een gering bedrag dood te schieten. De hoogte van de straf weerhoudt hen niet. Dat is het werkelijke probleem.\"  Het OM overweegt nog in hoger beroep te gaan tegen de uitspraak. Het OM vind dat er ook sprake was van een criminele organisatie en een moord met een terroristisch motief. Daar ging de rechtbank niet in mee. \"Wij vinden dat voor het laten wankelen van de rechtsstaat gewoon een heel lange straf nodig is\", zei een woordvoerder van het OM. \"Wij hebben daarvoor eerder levenslang gevraagd en zullen dat in een eventueel hoger beroep misschien wel weer doen.\" De nabestaanden van De Vries zijn wel tevreden met het vonnis. \"Als er hogere straffen uit waren gekomen hadden we geen champagnefles geopend en ik ga nu ook niet in mijn kussen lopen bijten dat het 28 jaar is in plaats van 30 jaar of levenslang\", zegt de zoon van De Vries. Hij denkt wel dat de moord op zijn vader te maken heeft gehad met zijn rol als vertrouwenspersoon van de kroongetuige. \"Dat is misschien een discussie die tussen juristen moet plaatsvinden\", zegt de zoon van De Vries. Dat zegt ook het OM, maar de rechtbank ziet hiervoor niet voldoende bewijs. Royce de Vries, de zoon van Peter R. de Vries, reageert op de uitspraak:  "}, {"ID": 2524246, "url": "https://nos.nl/artikel/2524246-vermist-meisje-9-in-duitsland-dood-gevonden-politie-gaat-uit-van-misdrijf", "title": "Vermist meisje (9) in Duitsland dood gevonden, politie gaat uit van misdrijf ", "date_time": "2024-06-12T16:58:56+0200", "text": "In Duitsland is een sinds vorige week vermist meisje dood gevonden in een bos. De politie gaat ervan uit dat de 9-jarige Valeriia uit Oekraïne door een misdrijf om het leven is gekomen. Het meisje was twee jaar geleden vanwege de oorlog met haar moeder naar Duitsland gevlucht. Valeriia was voor het laatst gezien toen ze vorige week maandag onderweg was naar school in haar woonplaats Döbeln, tussen Leipzig en Dresden. Daar kwam ze nooit aan. Haar moeder sloeg dezelfde dag groot alarm.  Het lichaam werd gisteren gevonden bij een grote zoektocht en vandaag maakte de politie bekend dat het Valeriia is. Ze lag op een plek in het bos die moeilijk toegankelijk is, op ongeveer 4 kilometer van haar huis. Op haar lichaam zijn geen sporen gevonden van seksueel misbruik. Honderden agenten en burgers hebben de afgelopen dagen naar het meisje gezocht. Er is nog niemand gearresteerd in deze zaak. De officier van justitie zei op een persconferentie dat het onderzoek zich nu richt op de sociale kring van het meisje en haar familie."}, {"ID": 2524239, "url": "https://nos.nl/artikel/2524239-philips-wil-400-banen-schrappen-op-de-locatie-in-drachten", "title": "Philips wil 400 banen schrappen op de locatie in Drachten", "date_time": "2024-06-12T15:43:33+0200", "text": "Philips wil 400 banen schrappen op de locatie in Drachten, waar onder meer onderdelen voor scheerapparaten, babyproducten en elektrische tandenborstels worden gemaakt. Op dit moment werken daar zo'n 1700 mensen. Het is volgens het bedrijf een uitwerking van de reorganisatie die het vorig jaar al aankondigde. Toen kondigde Philips aan 6000 banen te schrappen, waarvan 1100 in Nederland.  In Drachten verdwijnen de komende twee jaar 200 vaste en 200 flexibele posities. Dat komt vooral doordat de productie van babyflesjes en speentjes naar Indonesië en een externe leverancier wordt verplaatst. Of er ook mensen gedwongen ontslagen zullen worden in de Friese plaats, is nog niet duidelijk. \"We nemen onze verantwoordelijkheid als werkgever zeer serieus en zullen ons inspannen om zoveel mogelijk van onze mensen naar een nieuwe baan te begeleiden\", zegt een woordvoerder van Philips.  Philips, dat ook medische apparatuur produceert, is al een aantal jaar verwikkeld in een affaire rond slaapapneu-apparaten. Die bleken onveilig, waardoor het bedrijf heel veel apparaten moest terugroepen. Afgelopen april schikte het bedrijf voor 1,1 miljard met Amerikaanse patiënten. Het bedrijf draaide, mede door deze problemen, twee jaar op rij verlies. "}, {"ID": 2524235, "url": "https://nos.nl/artikel/2524235-oud-kamerlid-cu-voor-nsc-op-onderwijs-deze-namen-weten-we-nu", "title": "Oud-Kamerlid CU voor NSC op Onderwijs, deze namen weten we nu", "date_time": "2024-06-12T15:17:57+0200", "text": "Eppo Bruins, tot 2021 Tweede Kamerlid voor de ChristenUnie, wordt namens NSC minister van Onderwijs in het kabinet-Schoof. Dat bevestigen Haagse bronnen na een bericht van het Nederlands Dagblad dat hij genoemd werd. Hij is de eerste nieuwe bewindspersoon die bekend wordt, die van een andere partij lid is dan de coalitiepartijen. De 54-jarige Bruins is nu voorzitter van de Adviesraad voor wetenschap, technologie en innovatie (AWTI). Hij heeft natuurkunde gestudeerd en zat op het conservatorium met als hoofdvak piano. Hij haalde daar nooit een diploma. Hij zat van 2015 tot 2021 in de Tweede Kamer voor de ChristenUnie, waar hij zich bezighield met verschillende onderwerpen. Hij was onder meer woordvoerder onderwijs, media en luchtvaart. Bruins geldt als een prominent binnen de ChristenUnie. Of hij zijn lidmaatschap van de ChristenUnie zal opgeven en of hij lid zal worden van NSC, is nog niet duidelijk.  Partijleider Mirjam Bikker is teleurgesteld in het besluit van Bruins om zitting te nemen in het kabinet. \"Hij zit daar niet namens ons\", zegt ze nadrukkelijk. Hij wordt evenwel niet uit de ChristenUnie gezet. Bikker: \"Wij zijn geen partij van royementen, maar hij zit er niet namens ons.\"  Inmiddels worden steeds meer namen bekend van de nieuwe ploeg ministers en staatssecretarissen. Haagse bronnen bevestigen dat Dirk Beljaarts, op dit moment algemeen directeur van Koninklijke Horeca Nederland (KHN), namens de PVV minister van Economische Zaken moet worden. Beljaarts kondigde in maart al zijn afscheid aan bij de belangenbehartiger voor horecaondernemers. Hij wilde toen tegen De Telegraaf nog niet zeggen wat hij daarna zou gaan doen.  De contouren van het kabinet-Schoof worden daarmee steeds duidelijker. In de laatste fase van een kabinetsformatie kan er altijd iets veranderen, leert de geschiedenis. Op het laatste moment kunnen namen nog verschuiven, maar dit is de huidige stand van zaken: Kijk je in de app, veeg dan naar links   "}, {"ID": 2524228, "url": "https://nos.nl/artikel/2524228-ruim-5-jaar-cel-geeist-tegen-eigenaren-zorgboerderij-wedde-om-mishandeling", "title": "Ruim 5 jaar cel geëist tegen eigenaren zorgboerderij Wedde om mishandeling", "date_time": "2024-06-12T14:03:24+0200", "text": "Het Openbaar Ministerie (OM) heeft vanochtend vijf jaar en vier maanden cel geëist tegen de eigenaren van een zorgboerderij in het Groningse dorp Wedde. De twee mannen worden verdacht van het mishandelen van tien bewoners. \"Dit was geen zorg, dit was sadisme\", oordeelden de officieren van justitie over de gebeurtenissen op zorgboerderij Aurora Borealis. Volgens het OM waren de mishandelingen op de zorgboerderij tussen juni 2020 en december 2022 (toen de boerderij werd gesloten) \"stelselmatig\" en zat er bovendien een strategie achter. Het OM noemt het kwalijk dat verdachten Paul W. (63) en zijn schoonzoon Michel K. (37) weinig reflecteren op wat ze de cliënten hebben aangedaan. De afgelopen dagen bleek tijdens de rechtszaak dat er van alles mis was achter de voordeur van de zorgboerderij, meldt RTV Noord. Meervoudig gehandicapten werden in het water geduwd en kregen zeep in de mond gespoten. Ook werd urine over de bewoners van de zorgboerderij heen gegooid. Het is slechts een kleine greep uit de door het OM genoemde voorbeelden van mishandeling.  Getuigen vertelden dat de cliënten van de zorgboerderij soms doodsbang waren. \"Ze gierden en gilden van angst\", aldus een getuige. \"De twee eigenaren kicken op mensen pijn doen en ze te kwetsen\", stelde een andere getuige. De mishandeling bleef niet zonder gevolgen. Eén van de bewoners liep een posttraumatische stressstoornis op en volgt nu EMDR-therapie. Het OM eiste daarom vanochtend niet alleen celstraffen en een beroepsverbod, maar ook dat de twee eigenaren van de zorgboerderij schadevergoedingen moeten betalen aan zes mishandelde bewoners. Bij elkaar opgeteld gaat het om een bedrag van ruim 120.000 euro.  De verdachten zeiden eerder al spijt te hebben van de gebeurtenissen en \"te ver te zijn gegaan\". Ze vertelden dat ze de 'behandeling' met goede bedoelingen deden. Het was in hun ogen een manier om de meervoudige gehandicapten iets te leren. Het OM zegt niet anders te kunnen concluderen dan dat er een sadistisch motief achter de mishandeling zat. Het is nog niet bekend wanneer de rechtbank uitspraak doet. "}, {"ID": 2524227, "url": "https://nos.nl/artikel/2524227-om-in-beroep-tegen-vrijspraak-in-zaak-over-fietsende-ex-minister", "title": "OM in beroep tegen vrijspraak in zaak over fietsende ex-minister", "date_time": "2024-06-12T13:59:45+0200", "text": "Het Openbaar Ministerie gaat in beroep in de zaak waarin een 44-jarige vrouw is vrijgesproken voor het opzettelijk ten val brengen van de fietsende ex-minister Sander Dekker. Hij raakte in juni 2022 zwaargewond toen hij in de duinen bij Monster van zijn racefiets viel. Dekker reed samen met zijn partner heuvelafwaarts en kwam met 38 kilometer per uur wandelaar Aathina K. en haar man tegen. Volgens K. maakte ze een afwerend gebaar, omdat ze vond dat de wielrenners te hard fietsten op een pad met weinig ruimte. Bij dat gebaar raakte ze Dekker.  Tijdens de zitting vorige maand zei het Openbaar Ministerie dat uit getuigenverklaringen is gebleken dat de vrouw Dekker toen hij langsfietste, vastpakte. Ook zou de vrouw dat aanvankelijk zelf hebben getuigd, maar ze trok dat later in. Voor het Openbaar Ministerie \"is uit de uitspraak niet duidelijk geworden waarom de rechtbank de verklaring van de partner niet heeft meegewogen en wel de latere, gewijzigde verklaring van verdachte volgt\". VVD'er Dekker was van 2012 tot en met 2017 staatssecretaris van Onderwijs, Cultuur en Wetenschap. Daarna was hij van 2017 tot begin 2022 minister voor Rechtsbescherming, in het kabinet-Rutte III. Nu is hij bestuurder bij het Maasstad Ziekenhuis in Rotterdam. "}, {"ID": 2524226, "url": "https://nos.nl/artikel/2524226-macron-roept-op-tot-samenwerken-tegen-partij-van-le-pen", "title": "Macron roept op tot samenwerken tegen partij van Le Pen", "date_time": "2024-06-12T13:56:43+0200", "text": "De Franse president Macron roept politieke partijen en \"mensen van goede wil\" op samen te werken tegen radicaal-rechts. Dat zei de president op een persconferentie waarin hij onder meer een verklaring gaf over het uitschrijven van nieuwe parlementsverkiezingen. Zondagavond verbaasde hij vriend en vijand toen hij kort na de Europese verkiezingen nieuwe parlementsverkiezingen in Frankrijk aankondigde. Met zo'n twee weken te gaan tot de eerste ronde hoopt Macron dat partijen, ondanks onderlinge tegenstellingen, toch samenwerken om een regering geleid door Marine Le Pen en haar partij te voorkomen. De positie van Macron zelf als president staat bij deze verkiezingen niet op het spel.  Rassemblement National, de radicaal-rechtse partij van Le Pen, won de Europese verkiezingen met een overweldigende meerderheid: 31,4 procent van de stemmen. Macrons partij Renaissance werd tweede met veel lagere cijfers: 14,6 procent. Diezelfde avond kondigde de president aan het parlement te ontbinden en nieuwe verkiezingen te organiseren. \"Blufpoker\", noemde politicoloog Arnauld Leclerc het bij Nieuwsuur. Volgens de Franse hoogleraar valt niet uit te sluiten dat de partij van Le Pen betere kaarten heeft dan Macron en er met de zege vandoor gaat. \"Hij neemt een enorme gok.\"  Ook de Franse burgemeesters zijn niet blij met het besluit. Ze vinden dat de verkiezingen veel te dicht op de Olympische Spelen vallen en ze maken zich zorgen over de organisatie. De eerste ronde van de nationale verkiezingen vindt plaats op 30 juni en een week later op 7 juli volgt de twee ronde. De Zomerspelen beginnen op vrijdag 26 juli. Ondertussen heeft Macron al aangegeven dat hij \"ongeacht het resultaat\" niet zal aftreden. Ook als de rechts-radicale oppositiepartij bij de Franse verkiezingen wint, zal hij aanblijven als president. In 2022 werd Macron bij de presidentsverkiezingen herkozen, de volgende presidentsverkiezingen zijn in 2027. "}, {"ID": 2524225, "url": "https://nos.nl/artikel/2524225-chinese-elektrische-auto-s-mogelijk-duurder-hoge-eu-heffingen-op-komst", "title": "Chinese elektrische auto's mogelijk duurder, hoge EU-heffingen op komst", "date_time": "2024-06-12T13:52:47+0200", "text": "De Europese Commissie gaat vanaf volgende maand hoge importheffingen invoeren op elektrische auto's die uit China worden geïmporteerd. Voor de drie grote fabrikanten BYD, Geely en SAIC zijn verschillende heffingen in het leven geroepen. Het kan zijn dat de merken ervoor kiezen die heffingen door te berekenen aan kopers, waardoor de auto's duurder worden. De Commissie had afgelopen oktober een onderzoek aangekondigd en concludeert op basis van de resultaten dat er sprake is van oneerlijke concurrentie, want Chinese automerken ontvangen veel staatssteun. De Commissie heeft daarover contact opgenomen met de Chinese autoriteiten. Chinese merken die hebben meegewerkt aan het onderzoek gaan het gemiddelde van 21 procent betalen, merken die niet wilden meewerken 38,1 procent. In China geproduceerde Tesla's krijgen mogelijk een apart tarief. Voor deze drie merken gaan er verschillende tarieven gelden. Geely is onder meer eigenaar van Volvo, Polestar en het Chinese Lynk &amp; Co. SAIC heeft het Britse MG in handen:  Europa is niet de eerste concurrent die dit soort heffingen invoert. Vorige maand meldde Washington dat Chinese auto's die in de VS worden geïmporteerd te maken krijgen met een nog veel hogere heffing: die stijgt van 27,5 naar 100 procent.  Europese automerken kijken met argusogen naar de Chinese elektrische automarkt. Echt voet aan de grond hebben die nog niet, meldde de NOS in februari, maar de automerken doen hard hun best om dat wel te krijgen. Het marktaandeel groeit, ook omdat de prijzen van de Chinese auto's in veel gevallen een stuk lager liggen dan de auto's die in Europa gemaakt zijn. Chinese automerken ontvangen dus staatssteun voor de productie. Hun Europese concurrenten maken er al langer een punt van dat dat tot oneerlijke concurrentie leidt. De Europese Commissie gaat daar nu in mee. Volgens zakenkrant de Financial Times zouden met name Spanje en Frankrijk voor deze heffingen gelobbyd hebben in Brussel. Duitsland, Zweden en Hongarije zijn juist tegen, uit angst dat China met vergeldingsmaatregelen gaat komen.  \"Chinese automerken winnen in rap tempo marktaandeel, van nog geen half procent in 2019, tot bijna 8 procent van de elektrische automarkt vorig jaar. Tel je daar Europese autobouwers die in China produceren bovenop, dan zit je op 20 procent. Precies zoals Peking dat voor zich zag, toen het de sector een kleine tien jaar geleden bombardeerde tot een van de nieuwe economische groeibriljanten met 'Made in China 2025'. Naast onder meer zonnepanelen en windturbines moesten ook elektrische auto's uit de Volksrepubliek de wereld gaan veroveren. Die plannen hebben geleid tot enorme investeringen in productiecapaciteit, deels gedreven door staatsfondsen en belastingdouceurtjes. Maar de productie gaat voor de vraag uit: de overcapaciteit is, zoals in meerdere industrieën, groot. Peking heeft meermaals gezegd dat de Chinese successen in de auto-industrie het gevolg zijn van sterke onderlinge concurrentie op de thuismarkt, die ervoor heeft gezorgd dat iedereen voor weinig geld een betaalbare elektrische auto kan kopen. Maar dat de bedrijven zo snel konden groeien omdat buitenlandse autobouwers in China gedwongen werden joint ventures op te zetten met bedrijven uit de Volksrepubliek, zegt Peking er niet bij. De aangekondigde heffingen zullen de Chinese droom op de Europese automarkt deels in duigen gooien, zeker voor de merken die de hoogste heffingen om de oren krijgen, kan het lastig worden. De schade voor de Chinese exportmotor zou kunnen oplopen tot vele miljarden euro's. De vraag is nu met welk soort vergeldingsmaatregelen China hierop gaat reageren. Dat die er komen, lijkt wel zeker. De Chinese minister van Handel zei er alles aan te zullen doen om de belangen van Chinese bedrijven veilig te stellen, mocht Brussel overgaan tot het 'onderdrukken' van zijn bedrijven. In Chinese staatsmedia is al gedreigd met onderzoeken en mogelijke heffingen op onder meer varkensvlees en zuivel uit Europa.\" In Nederland was vorig jaar het marktaandeel Chinese merken nog klein. Daar proberen de merken zelf verandering in te brengen:  "}, {"ID": 2524219, "url": "https://nos.nl/artikel/2524219-navo-willigt-eerste-eis-van-orban-voor-steun-aan-ruttes-kandidatuur-in", "title": "NAVO willigt eerste eis van Orbán voor steun aan Ruttes kandidatuur in ", "date_time": "2024-06-12T12:54:43+0200", "text": "Hongarije zal niet dwarsliggen als de NAVO volgende maand de coördinatie op zich neemt bij de militaire steunverlening aan Oekraïne. Dat heeft de Hongaarse premier Orbán beloofd aan NAVO-secretaris-generaal Stoltenberg bij een ontmoeting in Boedapest. Hongarije hoeft van Stoltenberg niet mee te doen als NAVO-lidstaten financiële steun voor de lange termijn toezeggen. Het Hongarije van Orbán onderhoudt goede betrekkingen met Rusland. Het wil daarom geen geld aan Oekraïne overmaken of Hongaars militair personeel naar Oekraïne sturen om Oekraïense militairen op te leiden. Volgens het NAVO-handvest mag Hongarije in een situatie als deze een uitzonderingspositie innemen. Wat dat betreft was er geen probleem. Maar Orbán eiste een garantie. Die heeft hij nu van de NAVO-topman gekregen.  Als Orbán die garantie niet zou krijgen, zou hij de kandidatuur niet steunen van demissionair premier Rutte voor de opvolging van Stoltenberg. Dat probleem is nu dus opgelost. Op een andere eis van Orbán kan alleen Rutte zelf reageren. Rutte zei in 2021 in een reactie op nieuwe Hongaarse anti-lhbti-wetgeving dat er in de EU geen plek meer is voor de Hongaren als ze zo'n wet invoeren. \"Mijn doel is Hongarije op dit punt op de knieën te krijgen. Ze moeten zich realiseren dat ze lid zijn van de EU en zich moeten houden aan de Europese waarden.\" En zei hij: \"Voor mij hebben ze dan niets meer te zoeken in de EU\". Vorige week zei Orbán in een interview dat ook nazi-Duitsland en de Sovjetunie van Stalin hebben geprobeerd om Hongaren besluiten door de strot te duwen. \"Hierdoor wordt het heel lastig om hem te steunen.\" Hij eiste dat Rutte zijn woorden terugneemt. Dat is nog niet gebeurd.  De Amerikaanse ambassadeur bij de NAVO, Julianne Smith, zegt er \"volledig van overtuigd\" te zijn dat de opvolger van Stoltenberg de komende weken wordt benoemd, nog vóór het begin van de top in Washington van 9 tot en met 11 juli. \"Het momentum daarvoor neemt toe\", zei ze tegen de pers in de aanloop naar de top van de NAVO-ministers van Defensie die morgen en overmorgen bijeen zijn in Brussel.  \"Achter de schermen wordt door Nederlandse diplomaten gewerkt aan wat een 'landingszone' voor Orbán wordt genoemd, een manier om hem tevreden te stellen en zijn verzet tegen Ruttes te staken. Maar hij is dus nog niet overstag, en dat is wel nodig. Want het blijft zo dat álle 32 leden van het militaire bondgenootschap het eens moeten zijn over de opvolging van Stoltenberg. Daar is in Boedapest ongetwijfeld over gesproken. Dat Ruttes benoeming veel langer op zich laat wachten dan gehoopt, is een tegenvaller. Toch is te horen dat er geen 'plan B' is voor een nieuwe NAVO-chef en dat de verwachting is dat hij uiteindelijk benoemd zal worden. Tussen 9 en 11 juli is de grote NAVO-top in Washington waar het 75-jarig bestaan wordt gevierd. De uitdrukkelijke wens van de Amerikanen is dat Ruttes benoeming vóór die tijd rond is. Niemand durft nu hardop te garanderen dat die deadline wordt gehaald.\" "}, {"ID": 2524217, "url": "https://nos.nl/artikel/2524217-miljoenen-europeanen-kijken-illegaal-naar-grote-sportevenementen", "title": "Miljoenen Europeanen kijken illegaal naar grote sportevenementen", "date_time": "2024-06-12T12:49:42+0200", "text": "Van alle Europese burgers maakt 12 procent gebruik van illegale downloads of streamingdiensten om naar sport te kijken. In Nederland gaat het zelfs om 15 procent van de consumenten en 31 procent van de jongeren tussen 15 en 24 jaar. Dat blijkt uit een rapport van het Bureau voor intellectueel eigendom van de Europese Unie (EUIPO). EUIPO noemt piraterij bij live-evenementen een \"existentieel probleem\" voor de financiering van sport. Zo vloeien de inkomsten uit uitzendrechten voor sportzenders ook naar de sportbeweging en de sporters, zegt het bureau. Het EUIPO schat dat piraterij op alle media jaarlijks een miljard euro aan onrechtmatige inkomsten genereert. De uitzendrechten voor sportwedstrijden worden steeds duurder. Zo hebben bijvoorbeeld de zenders Sky Sports en TNT Sports een recordbedrag van 7,8 miljard euro betaald voor de tv-rechten van de Engelse Premier League. De vorige deal leverde de Engelse clubs zo'n 5,8 miljard euro op in drie jaar. Het aanbod van illegale streams is al jaren een probleem voor tv-aanbieders. De techniek van IPTV, het kijken van televisie via het internet, is op zichzelf niet illegaal in Nederland. Het is wel strafbaar om abonnementen aan te bieden en af te sluiten als voor die films en series geen licentievergoeding is betaald.  Naast het onderzoek naar illegale streams heeft het EU-bureau ook onderzoek gedaan naar namaaksportuitrusting. Volgens het EUIPO heeft gemiddeld 10 procent van de jongeren in de EU in de leeftijdsgroep van 15 tot 24 jaar toegegeven namaaksportspullen te kopen. Fabrikanten lopen hierdoor naar schatting 851 miljoen euro per jaar mis, wat overeenkomt met 11 procent van de totale verkoop in de sector. Ongeveer 8 procent van de Nederlanders tussen 15 en 24 jaar koopt bewust online namaaksportuitrusting, staat in het EUIPO-rapport. Het omzetverlies is 96,4 miljoen euro. Daarmee staat Nederland op de derde plek. Frankrijk staat bovenaan met een omzetverlies van 143,3 miljoen euro. "}, {"ID": 2524216, "url": "https://nos.nl/artikel/2524216-zeker-49-doden-door-brand-in-wooncomplex-voor-werknemers-in-koeweit", "title": "Zeker 49 doden door brand in wooncomplex voor werknemers in Koeweit", "date_time": "2024-06-12T12:44:41+0200", "text": "Door een brand in een wooncomplex voor werknemers in Koeweit zijn zeker 49 mensen omgekomen. Mogelijk loopt het dodental nog verder op. Ook zijn er tientallen gewonden gevallen. De brand brak vanmorgen uit in de stad Mangaf in het zuiden van Koeweit. Veel van de bewoners waren op dat moment in het gebouw van zes verdiepingen aanwezig. \"Tientallen werden gered, maar helaas zijn er ook veel doden\", vertelde een politiecommandant aan de staatstelevisie. Een Egyptenaar die de brand overleefde zei tegen lokale media dat de brand op een lagere verdieping begon. Doordat het gebouw zich vulde met rook konden mensen op hogere verdiepingen geen kant meer op.  Het vuur was binnen een paar uur onder controle. De brandweer doet nog onderzoek naar de oorzaak van de brand. De vicepremier van het emiraat op het Arabisch schiereiland wacht dat onderzoek niet af en beschuldigt de eigenaar van het pand van overtredingen. \"Hebzucht van vastgoedeigenaren leidt helaas tot dit soort situaties\", zegt Sheikh Fahad Yusuf Al Sa-bah tijdens een bezoek aan de plek van de brand. De eigenaar van het gebouw is inmiddels aangehouden wegens nalatigheid en het overtreden van de regels. Slecht betaalde werknemers wonen in Koeweit vaak in overvolle gebouwen. De commandant van de politie zegt dat er regelmatig wordt gewaarschuwd voor het \"proppen van te veel arbeiders in gebouwen\". Hij geeft verder geen details over de herkomst of het werk van de arbeiders. Lokale media schrijven dat er bijna 200 mensen in het gebouw wonen, waarschijnlijk meer dan is toegestaan. Van een deel van hen is onduidelijk waar ze vandaan komen, maar vermoedelijk gaat het in ieder geval om arbeidsmigranten uit India.  De Indiase ambassadeur bracht een bezoek aan het ziekenhuis waar de gewonden liggen. De Indiase minister van Buitenlandse Zaken zegt op X diep geschokt te zijn en condoleert de nabestaanden. In Koeweit wonen veel arbeidsmigranten; die gemeenschap is veel groter dan de lokale bevolking. Het emiraat telt zo'n 4,2 miljoen inwoners en is nog niet half zo groot als Nederland. Koeweit beschikt over een van de grootste oliereserves in de wereld."}, {"ID": 2524212, "url": "https://nos.nl/artikel/2524212-tot-28-jaar-voor-moord-op-peter-r-de-vries-drie-keer-vrijspraak", "title": "Tot 28 jaar voor moord op Peter R. de Vries, drie keer vrijspraak", "date_time": "2024-06-12T12:39:37+0200", "text": "De rechtbank van Amsterdam heeft drie verdachten veroordeeld tot langdurige gevangenisstraffen voor de moord op misdaadjournalist Peter R. de Vries. Twee verdachten, schutter Delano G. en chauffeur Kamil E., zijn veroordeeld tot 28 jaar cel, organisator Krystian M. kreeg 26 jaar en één maand. Een vierde verdachte krijgt 14 jaar omdat hij de wapens aanleverde en twee mannen die op de uitkijk stonden, krijgen beiden 10 jaar. De twee filmden De Vries toen hij zwaargewond op straat lag. Drie anderen werden vrijgesproken. Zij werden gezien als 'voorbereiders' van de moord, maar voor hun betrokkenheid is geen bewijs, zegt de rechtbank. Er is ook geen bewijs dat er sprake is van een terroristische daad, is het oordeel. In de extra beveiligde rechtbank in Amsterdam stonden vandaag negen verdachten terecht voor betrokkenheid bij de moord op De Vries. Die werd op 6 juli 2021 kort na een bezoek aan de tv-studio van RTL Boulevard neergeschoten in het centrum van Amsterdam. Negen dagen later overleed hij aan zijn verwondingen. Dit is een overzicht van de verdachten in de zaak:  In januari eiste het OM levenslange gevangenisstraffen tegen drie verdachten: de schutter, de chauffeur en de 'moordmakelaar'. Tegen de zes overige verdachten eiste het OM gevangenisstraffen variërend van 3 tot 21 jaar.  De rechtbank benadrukte vandaag dat de straf levenslang ook echt levenslang is en dat er daarom \"uiterst behoedzaam\" mee wordt omgegaan. Voor de drie verdachten vindt de rechtbank levenslang geen passende straf, omdat het gaat om één moord en omdat de verdachten nog niet eerder zijn veroordeeld voor moord. Volgens de advocaten van Kamil E. en Krystian M. werden de twee onder grote druk gezet om mee te werken aan de liquidatie en konden ze daarom niet weigeren. De rechtbank ziet dat er sprake was van enige druk bij Krystian M., maar denkt niet dat dat zo'n gemoedstoestand heeft veroorzaakt dat hij niet anders meer kon handelen. Over de berichten die Delano G. aan anderen stuurde, zegt de rechter dat die \"weinig aan de verbeelding overlieten\" en er eerder op wijzen dat hij erop gebrand was De Vries te doden. Bekijk in de video hieronder een deel van de uitspraak:  Deelname aan een criminele organisatie acht de rechtbank niet bewezen. \"Er was geen sprake van een duurzaam en structureel samenwerkingsverband\", zegt de rechtbank. Twee verdachten, Divainy K. en Christopher W., werden volledig vrijgesproken omdat zij alleen daarvan werden verdacht. Het OM beschouwt de moord als een terroristische daad, omdat er mensen klaar stonden om direct beelden te maken en te verspreiden. Volgens het OM was het doel zo veel mogelijk angst te zaaien in de samenleving. De rechtbank zegt dat op basis van het dossier niet kan worden vastgesteld of dit vooraf was bepaald.  De 'filmploeg' is deels medeplichtig aan de moord op De Vries, omdat ze op de uitkijk stonden en wisten dat de moord zou worden gepleegd. Ludgardo S. voerde verschillende zoekopdrachten uit op zijn telefoon waarin de woorden Peter R. de Vries, beveiliging en RTL Boulevard voorkwamen. Hij hield ook contact met twee anderen, maar stond op de dag zelf niet op de uitkijk. Hij werd daarom door de rechtbank vrijgesproken van betrokkenheid bij de moord. Wie precies de opdrachtgever is geweest voor de moord op De Vries is niet achterhaald tijdens het proces. Het OM gaat ervanuit dat de misdaadjournalist is vermoord vanwege zijn hulp aan kroongetuige Nabil B. in het Marengo-proces tegen Ridouan Taghi. Ook de broer van de kroongetuige en zijn advocaat Derk Wiersum werden vermoord. Er zijn aanwijzingen dat de organisatie van Taghi betrokken was bij de moordaanslag, maar dat staat niet vast. De rechtbank stelt dat het niet zeker is. Wel stelt de rechtbank dat het gaat om een grondig voorbereide liquidatie. "}, {"ID": 2524208, "url": "https://nos.nl/artikel/2524208-leerlingen-geschorst-na-bangalijst-in-5-vwo-klassen-op-utrechtse-school", "title": "Leerlingen geschorst na bangalijst in 5-vwo-klassen op Utrechtse school", "date_time": "2024-06-12T11:59:07+0200", "text": "Het Leidsche Rijn College in Utrecht heeft aangifte gedaan, nadat een zogenoemde bangalijst was rondgestuurd in appgroepen van leerlingen in 5-vwo. Drie leerlingen zijn door de school korte tijd geschorst. De politie doet onderzoek en roept op de lijst niet verder te delen. Volgens RTV Utrecht circuleerde een lijstje met onder andere namen en foto's van achttien leerlingen via WhatsApp. Op het lijstje stond ook \"een negatieve beoordeling van hun uiterlijk en beschrijvingen van seksueel getinte handelingen\", aldus de school. Het Leidsche Rijn College weet niet hoe vaak de lijst is gedeeld, maar weet wel wie de lijst heeft opgesteld. Die leerling wordt volgens de school \"passend gestraft, omdat zijn handelen niet past binnen onze gedragsnormen en medeleerlingen hierdoor zijn geschaad\". In een brief aan de ouders van alle 5-vwo-leerlingen heeft de school gemeld dat de drie leerlingen geschorst zijn geweest. De opsteller van de lijst zit nog thuis en de twee anderen hebben een \"time-out\" van twee dagen gekregen. Ze mogen sinds eergisteren weer naar school.  Volgens een ouder die de brief deelde met RTV Utrecht is de lijst op de middelbare school \"vergelijkbaar met de grietenpresentatie van Utrechtse studenten\". Directeur Eric Hordijk van het LRC wilde aanvankelijk geen aangifte doen, maar doet dat nu toch. Hij schrijft aan de ouders: \"De inhoud van de lijst blijkt ernstiger te zijn dan aanvankelijk bij ons bekend was. Dit maakt dat we besloten hebben om alsnog aangifte te doen, zodat er strafrechtelijk onderzoek kan plaatsvinden. Ook hebben we een melding gedaan bij de Autoriteit Persoonsgegevens vanwege het misbruik van persoonsgegevens van onze leerlingen.\" Hordijk zegt enorm geschrokken te zijn: \"Het opstellen, maar ook het delen van de lijst is seksistisch, beledigend en beschadigend. We stellen binnen onze opvoedkundige mogelijkheden alles in werking om een dergelijk voorval in de toekomst te voorkomen.\"  Burgemeester Dijksma is niet te spreken over de lijst. \"Het is triest dat dit fenomeen, dat de afgelopen tijd meerdere malen bij studentenverenigingen de kop opstak, nu ook is overgeslagen naar een middelbare school\", zegt ze in een reactie. \"Het lijkt erop dat de daders een heel slecht voorbeeld hebben gevolgd en ik vraag me af of zij beseffen wat een enorme impact dit heeft op deze meisjes.\" De burgemeester vindt het goed dat de school aangifte heeft gedaan en met de daders in gesprek gaat. Dat gesprek moet volgens haar niet alleen met de betrokkenen, maar juist met alle leerlingen worden gevoerd \"om te voorkomen dat zoiets opnieuw kan gebeuren\". \"Want het is niet normaal om dit soort lijsten van meisjes te maken en moet dat ook nooit worden\", aldus de burgemeester.  De politie is een onderzoek gestart vanwege het verspreiden van de lijst. \"Er wordt nu onderzocht of er sprake is van strafbare feiten zoals doxing, smaad, laster of belediging\", zegt een woordvoerder. Het onderzoek richt zich op de makers en verspreiders van de lijst. Daarnaast roept de politie iedereen op de lijst niet verder te verspreiden \"om verdere schade van leerlingen te voorkomen\". "}, {"ID": 2524207, "url": "https://nos.nl/artikel/2524207-geslaagd-of-gezakt-scholieren-krijgen-vandaag-hun-examenuitslag", "title": "Geslaagd of gezakt? Scholieren krijgen vandaag hun examenuitslag", "date_time": "2024-06-12T11:47:15+0200", "text": "Aan veel gevels zie je vanaf vandaag weer tassen en vlaggen hangen. Bijna 200.000 scholieren horen of ze geslaagd zijn voor hun eindexamen. Het College voor Toetsen en Examens maakte vanmorgen de N-termen bekend. Die geven de moeilijkheidsgraad van een examen aan. Aan de hand daarvan kunnen middelbare scholen de eindcijfers berekenen. Daarna kunnen docenten hun leerlingen inlichten met het bekende belletje naar huis.  Tot het verlossende bericht komt, is het vooral heel spannend voor de leerlingen. Kan het feestje al gevierd worden, is er een herkansing nodig of wachten de eindexamens volgend jaar opnieuw? De examens begonnen op 14 mei en duurden tot 29 mei. Wie een herkansing heeft, mag in de week van 18 juni een nieuwe poging doen. De uitslagen daarvan zijn bekend op 2 juli. Bij het Landelijk Aktie Komitee Scholieren werd een recordaantal van 372.000 klachten ingediend. Leerlingen klaagden vooral over te moeilijke examens en over geluidsoverlast in de examenzaal. Volgens een woordvoerder van het LAKS ging dit jaar opvallend vaak een brandalarm af. Heb je een filmpje van het moment dat jij je examenuitslag krijgt? Stuur het naar NOS stories en wie weet zie jij jezelf terug. "}]