[{"ID": 2521578, "url": "https://nos.nl/artikel/2521578-agent-schiet-op-politiehond-tijdens-arrestatie-van-verwarde-man", "title": "Agent schiet op politiehond tijdens arrestatie van verwarde man", "date_time": "2024-05-23T14:04:18+0200", "text": "Een agent heeft gisteren met zijn dienstwapen op een politiehond geschoten tijdens de arrestatie van een verwarde man in Dalfsen. De hond heeft het overleefd en is geopereerd, laat de politie weten. Het arrestatieteam werd gisteren rond 19.15 uur ingezet omdat een man voor een huis zat met een groot wapen. Na onderzoek blijkt dat het waarschijnlijk om een luchtdrukwapen ging, aldus een woordvoerder. Leden van het arrestatieteam schoten uiteindelijk meermaals op de verdachte met beanbags, dat zijn zakjes met loden kogeltjes die iemand wel kunnen uitschakelen maar niet het lichaam binnendringen. In de hectiek keerde de politiehond zich volgens een woordvoerder tegen de leden van het arrestatieteam. Een van hen heeft toen een kogel afgevuurd op de hond. \"Het is niet bekend of de begeleider zijn eigen hond heeft neergeschoten of een andere collega. Maar het komt niet vaak voor dat de honden zich tegen het team keren. Normaal gesproken zijn het echt maatjes\", aldus een woordvoerder.  Volgens de regionale omroep Oost is de gearresteerde man een bekende van de politie. Zo zou hij vorig jaar veroordeeld zijn voor zware mishandeling van een 1-jarig kind. Hij was nu op vrije voeten in afwachting van het hoger beroep in de mishandelingszaak, aldus de omroep. De politie kan daar verder geen uitspraken over doen. De man zette gisteren voorafgaand aan de arrestatie meerdere filmpjes van zichzelf op sociale media waarin hij onder meer het wapen liet zien. "}, {"ID": 2521576, "url": "https://nos.nl/artikel/2521576-afd-wil-af-van-eigen-europese-lijsttrekker-krah", "title": "AfD wil af van eigen Europese lijsttrekker Krah", "date_time": "2024-05-23T14:01:37+0200", "text": "De Europese lijsttrekker van de rechts-radicale Duitse partij Alternative für Deutschland (AfD), Maximilian Krah, komt steeds verder in het nauw. Zijn eigen partijgenoten in Brussel willen dat hij uit de overkoepelende Europese fractie wordt gezet. Dat berichten Duitse media, die het voorstel hebben ingezien. Krah is onder vuur komen te liggen na een interview dat afgelopen weekend werd gepubliceerd in de Italiaanse krant La Repubblica. Hij zei daarin dat \"niet iedere SS'er automatisch een crimineel was\" en dat er \"ook veel boeren onder de SS'ers waren\". Zijn opvattingen worden gezien als bagatelliseren van het naziregime. Gisteren werd al duidelijk dat Krah van zijn eigen partij geen campagne meer mag voeren voor de Europese verkiezingen die over twee weken gehouden zullen worden. Nu wordt hij dus mogelijk uit de fractie Identiteit en Democratie van het Europees Parlement gezet. De AfD zit daarin met andere Europese radicaal-rechtse partijen. Ook de PVV maakt daar deel van uit. Over de rol van de AfD is al langer onvrede. In Frankrijk heeft Marine Le Pen al laten weten dat haar partij na de verkiezingen niet meer in dezelfde fractie kan zitten als de AfD. Ze noemt de Duitse partij te radicaal. Ook de Deense Volkspartij, eveneens lid van de Europese radicaal-rechtse fractie, vond de uitspraken van Krah te ver gaan. Krah heeft nog niet gereageerd op het voornemen van zijn fractie. "}, {"ID": 2521573, "url": "https://nos.nl/artikel/2521573-journalisten-in-tunesie-veroordeeld-tot-celstraf-na-kritiek-op-regering", "title": "Journalisten in Tunesië veroordeeld tot celstraf na kritiek op regering ", "date_time": "2024-05-23T13:42:09+0200", "text": "Twee journalisten in Tunesië moeten een jaar de cel in, omdat ze in hun programma's en op sociale media kritiek hadden op de regering. Ze kregen zes maanden cel voor het verspreiden van nepnieuws en nog eens zes maanden voor \"het afleggen van valse verklaringen met als doel anderen te beschadigen\". Met die anderen worden de president en andere autoriteiten bedoeld. De journalisten, die 11 mei werden opgepakt, zouden zich niet hebben gehouden aan Decreet 54. Die wet werd enkele jaren geleden aangenomen om cybercriminaliteit te bestrijden, maar mensenrechtenorganisaties zeggen dat de wet misbruikt wordt om op te treden tegen critici van president Kais Saied. Journalist Borhane Bsaïs en politiek commentator Mourad Zeghidi, beroepen zich op de vrijheid van meningsuiting die het land invoerde na de revolutie in 2011. Ze zeggen dat zij gewoon hun werk deden en de politieke en economische ontwikkelingen in het land analyseerden en becommentarieerden. \"Ik ben noch een tegenstander, noch een voorstander van de president\", verklaarde Zeghidi voor de rechtbank.  Om steun te betuigen aan het tweetal verzamelden journalisten zich voor de rechtbank. Ook mensenrechtenorganisaties laten van zich horen. Amnesty International maakt zich zorgen over de ontwikkelingen in Tunesië. \"De afgelopen weken trad de regering ongekend hard op tegen migranten, vluchtelingen en journalisten\", is te lezen op de site.  Amnesty beschuldigt juist de regering van het verspreiden van nepnieuws. \"Vluchtelingen en migranten in Tunesië zijn in gevaar gebracht door een lastercampagne die gesteund werd door de Tunesische president. Dit is een huiveringwekkende boodschap naar alle kritische stemmen en ondermijnt het werk van maatschappelijke organisaties.\" Naast de journalisten werd ook een advocate opgepakt die zich op televisie afvroeg of de regering wel de waarheid sprak.  President Kais Saied won in 2019 als onafhankelijke kandidaat de presidentsverkiezingen. In 2021 zette hij het parlement buitenspel en ontsloeg de premier, waardoor alle macht bij hem kwam te liggen. De voorzitter van het parlement sprak van een staatsgreep. Sinds de invoering van Decreet 54 in 2022 zijn volgens de Tunesische journalistenunie al zo'n zestig journalisten, advocaten en oppositieleden opgepakt. "}, {"ID": 2521572, "url": "https://nos.nl/artikel/2521572-kamerprijzen-weer-gestegen-in-studentensteden", "title": "Kamerprijzen weer gestegen in studentensteden", "date_time": "2024-05-23T13:36:20+0200", "text": "De huurprijzen in studentensteden zijn gestegen. De prijzen van kamers en appartementen voor studenten stegen afgelopen jaar met respectievelijk 5,1 procent en 1,9 procent. Dat blijkt uit een rapportage van verhuurplatform Kamernet. Ook is het aantal studenten dat reageert op woonruimte toegenomen. Elke beschikbare kamer trok gemiddeld 20 huurders, een toename van 10,3 procent. Voor appartementen nam het aantal gegadigden toe van 14 naar 17, een groei van 17,5 procent. De kloof tussen vraag en aanbod wordt steeds groter constateert Djordy Seelmann, directeur van Kamernet. Volgens Kamernet zou er beleid moeten worden ontwikkeld om de beschikbaarheid van woningen te vergroten in plaats van te focussen op maatregelen zoals de Wet betaalbare huur. \"Het herbestemmen van bestaande ruimtes, zoals kantoorpanden of leegstaande gebouwen, naar woonruimtes is een zinvolle strategie die het aanbod vergroot en op lange termijn de betaalbaarheid kan verbeteren\", aldus Seelmann.  De huurprijzen voor kamers zijn het hoogst in Haarlem. Met een prijs van 51 euro per vierkante meter krijgen huurders hier nog minder ruimte voor hun geld dan in de hoofdstad met 48 euro per vierkante meter. Ook in Utrecht en Den Haag betalen studenten hoge huren voor een kamer. Betaalbaarder wonen kan in steden als Wageningen, Enschede en Leeuwarden. Appartementen zijn het duurst in Amsterdam (2056 euro per maand) en Haarlem (1740 euro). In Maastricht en Leeuwarden is een appartement budgetvriendelijker met gemiddeld respectievelijk 878 en 867 euro per maand. Bijna de helft van alle door Kamernet onderzochte woningen wordt aangeboden door particulieren en 38 procent door huisgenoten. "}, {"ID": 2521569, "url": "https://nos.nl/artikel/2521569-aanhouding-voor-plannen-gewelddadige-actie-bij-optocht-olympische-vlam", "title": "Aanhouding voor plannen 'gewelddadige actie' bij optocht olympische vlam", "date_time": "2024-05-23T13:11:28+0200", "text": "In de buurt van Bordeaux is een man opgepakt voor mogelijke betrokkenheid bij het plannen van een \"gewelddadige actie\", tijdens de tocht van de olympische vlam vanmiddag door Bordeaux. Dat meldt de Franse minister van Binnenlandse Zaken op X. Minister Darmanin prijst de veiligheidsfunctionarissen \"die er voor ons voor zorgen dat dit populaire evenement veilig kan doorgaan.  Franse media schrijven dat de verdachte afgelopen dinsdag net buiten de Zuid-Franse stad is opgepakt. Het zou gaan om een man van 26 die sympathiseert met de incel-beweging. Incel staat voor involuntary celibate: onvrijwillig celibatair, iemand die geen seks heeft, maar dat wel wil. De incel-beweging is uitgegroeid tot een radicaliserende internetsubcultuur waarin vrouwenhaat domineert.  Waarom de man het gemunt zou het op dit evenement is niet duidelijk.  De olympische vlam arriveerde ruim twee weken geleden per schip vanuit Griekenland in Frankrijk. Vanuit de aankomstplaats Marseille trekt de vlam langzaam richting Parijs, waar vanaf 26 juli de Olympische Spelen worden gehouden. Ongeveer 10.000 fakkeldragers zijn betrokken bij de 12.000 kilometer lange estafette die eindigt tijdens de openingsceremonie van de Spelen. "}, {"ID": 2521568, "url": "https://nos.nl/artikel/2521568-sunak-over-verregende-verkiezingsaankondiging-ben-geen-mooiweerpoliticus", "title": "Sunak over verregende verkiezingsaankondiging: 'Ben geen mooiweerpoliticus' ", "date_time": "2024-05-23T12:57:27+0200", "text": "\"Het was wel een beetje nat\", erkent de Britse premier Sunak een dag na zijn aankondiging dat het Verenigd Koninkrijk op 4 juli naar de stembus gaat. Het gaat deze ochtend in de Britse media niet alleen over die onverwacht korte termijn en het risico dat dat oplevert voor Sunak, maar ook over het natte pak dat hij haalde bij de aankondiging voor zijn ambtwoning in een regenbui. Het begon met wat druppels op zijn revers, daarna ontstonden er natte plekken op zijn schouders en tegen de tijd dat zijn praatje van zeven minuten was afgelopen liep Sunak druipend weer 10 Downing Street in. \"Things can only get wetter\", grapte Daily Telegraph met een verwijzing naar het Labour-campagnelied Things can only get better - dat door demonstranten was opgezet tijdens de speech. Kijk hier hoe Sunak een nat pak haalde:  \"Ik ben geen mooiweerpoliticus\", lacht de inmiddels opgedroogde premier een dag later. Hij zegt de bui voor lief te hebben genomen om het klassieke plaatje met de beroemde voordeur te houden. \"Als een premier een belangrijke boodschap heeft, doe je dat op de traditionele manier, weer of geen weer.\"  Sunak wilde het liever over de thema's hebben. Zo kondigde hij aan dat het omstreden plan om migranten naar Rwanda over te brengen niet voor de verkiezingen uitgevoerd zal worden. \"Als ik word herkozen zullen we met de vluchten beginnen\", zegt hij tegen de BBC. De wet om uitzettingen mogelijk te maken heeft de regering al door het parlement gekregen, de voorbereidingen voor de vluchten waarop die migranten vervoerd moeten worden lopen nog steeds door. Om illegale immigratie via de onveilige Kanaalroute te ontmoedigen proberen opeenvolgende conservatieve regeringen al jaren om honderden migranten naar het Afrikaanse land te sturen, die daar het besluit over hun verblijfsstatus moeten afwachten. De rechters van het hooggerechtshof bepaalden dat Rwanda voor vluchtelingen niet veilig is, maar het parlement wist die uitspraak te omzeilen. Recentelijk werden de eerste personen aangehouden in afwachting van hun uitzetting. Sunak zei te hopen dat de eerste uitzettingen nog in juli kunnen plaatsvinden, als hij aan de macht blijft. \"De vluchten zijn al geboekt.\" Toch vraagt de BBC zich hardop af of dit nieuwe uitstel niet het definitieve einde van het plan betekent. Labour wil de Rwanda-deportaties schrappen, en met een voorsprong van zo'n 20 procent in de peilingen lijkt die partij na 14 jaar weer aan de macht te komen.  De kranten noemen de vroege kiesdatum in ieder geval unaniem een gok voor Sunak. Hij hoopt de kiezer tot een stem te kunnen verleiden met zijn strenge asielbeleid en een economische opleving, maar het is de vraag of burgers de Tories dat na vier premiers in acht jaar nog wel gunnen. Oppositieleider Starmer waarschuwde de kiezers dat er niks zal veranderen als ze weer conservatief stemmen. \"Als zij weer vijf jaar krijgen, gaan ze gewoon op oude voet verder\", zei hij bij de aftrap van zijn campagne. \"Wij zullen een einde maken aan de chaos.\"  Starmer brengt vandaag een bezoek aan Zuidoost-Engeland, een gebied waar Labour aan de weg wil timmeren. Traditioneel wordt daar veel op de Tories gestemd. Sunak zelf reist vandaag en morgen langs alle vier landen van het Verenigd Koninkrijk. Hij zegt daarbij beter voorbereid te zijn dan gisteren: \"Ik heb een paraplu bij me.\"  \"Een verkiezing uitschrijven terwijl je 20 procentpunten achterstaat in de peilingen, kan je redelijk gestoord noemen - maar toch doet premier Sunak het. Vandaag vliegen de theorieën in het rond: waarom kiest Sunak voor vroege verkiezingen? Is het omdat de inflatie scherp is gedaald, omdat de recessie voorbij is en de economie weer aantrekt? Of hoopt hij dat mensen in de zomer vrolijker zijn, dat het Engelse team tegen die tijd mogelijk aan kop ligt op het EK voetbal, en dat kiezers eventjes alle economische pijn van Brexit en de energie- en inflatiecrisis zijn vergeten? Of was dit gewoon de beste van alle slechte opties? Hoe je het ook wendt of keert, dit wordt een hele lastige verkiezing voor de Tories. Al zijn de conservatieven van oudsher wel goed in campagne voeren en hun boodschap aan de kiezer overbrengen. Wees niet verbaasd als Boris Johnson opeens weer opduikt als verkiezingstroef in regio's waar hij nog altijd populair is. Labour daarentegen zal mensen vooral willen wijzen op de schade die vijf conservatieve premiers de afgelopen veertien jaar hebben aangericht - hun slogan is dan ook: stem voor ons en \"end the chaos.\" "}, {"ID": 2521566, "url": "https://nos.nl/artikel/2521566-natte-voorjaar-ideaal-voor-naaktslak", "title": "Natte voorjaar ideaal voor naaktslak", "date_time": "2024-05-23T12:31:51+0200", "text": "De laatste weken lijken ze overal op te duiken: naaktslakken. De aanhoudende vochtigheid is volgens experts de hoofdoorzaak van de toename. Bodemecoloog Hanneke Hietink ziet het grote aantal naaktslakken ook. \"Dit jaar zijn het er echt heel veel\", beaamt ze. \"Het is constant vochtig door de vele regen en geen vorst, dat is de ideale omstandigheid voor de slak.\" Ook slakkenexpert Hannco Bakker van Naturalis noemt de aanhoudende regen de hoofdoorzaak. \"Maar ook het seizoen speelt een rol, dit is de ideale tijd van het jaar zo tussen de lente en de zomer in\", legt hij uit. \"De eitjes zijn gelegd in de lente en komen nu uit. Daardoor kruipen nu ook veel kleintjes rond.\" Dat het er meer zijn dan in andere jaren komt volgens Hietink ook door een uitgedunde bodemecologie. De eitjes - waarvan een slak er wel driehonderd kan leggen - worden normaal ook opgegeten als ze nog in de bodem zitten. \"Daar zit een enorme diversiteit aan biologie\", legt ze uit. \"Aan bacteriën, schimmels, mijten, aaltjes, noem maar op. En al die diversiteit knibbelt ook aan de eitjes.\" Ook andere vijanden van de slak zijn er volgens de bodemecoloog minder. \"De egel, de pad, de eend, ook daarin is een enorme afname te zien.\"  Simon Eurlings heeft een moestuin in een volkstuinencomplex in Heerlen. \"Aangevreten courgette, opgegeten pompoen, ook knoflook eten ze op\", moppert hij. \"Alles wat ik probeer te kweken eten ze op.\" Veel mensen komen de naaktslak toch vooral tegen op het fietspad. \"Door de regen ontstaan veel plassen. De weg is vaak een wat hoger gelegen plek die hard is, waar ze naartoe kruipen om te voorkomen dat ze verdrinken\", legt Bakker uit."}, {"ID": 2521565, "url": "https://nos.nl/artikel/2521565-337-5-miljoen-euro-boete-voor-moederbedrijf-milka", "title": "337,5 miljoen euro boete voor moederbedrijf Milka ", "date_time": "2024-05-23T12:27:38+0200", "text": "De Europese Commissie heeft het moederbedrijf van merken als Milka, Côte d'Or en Toblerone een boete opgelegd van 337,5 miljoen euro. Het Amerikaanse Mondelēz zou de handel in chocolade-, koekjes- en koffieproducten tussen de lidstaten belemmeren. Zo probeerde het bedrijf de prijs in sommige Europese landen hoog te houden. \"Dat is in strijd met de Europese concurrentieregels\", zegt Margrethe Vestager, Eurocommissaris voor Mededinging.  De commissie stelde vast dat Mondelēz zich schuldig heeft gemaakt aan 22 concurrentiebeperkende overeenkomsten. Zo weigerde het chocoladebedrijf te leveren aan een tussenhandelaar in Duitsland om te voorkomen dat chocoladeproducten werden doorverkocht op het grondgebied van Oostenrijk, België, Bulgarije en Roemenië, waar de prijzen hoger waren. Ook zou het bedrijf de verkoop van bepaalde chocoladerepen in Nederland hebben stopgezet om te voorkomen dat die in België terecht zouden komen, waar ze tegen een hogere prijs worden verkocht.  Mondelez zegt in een reactie dat het ging om \"geïsoleerde incidenten, waarvan de meeste reeds ruim voor het onderzoek werden beëindigd of verholpen\". \"Dit vertegenwoordigt een zeer beperkt deel van onze Europese activiteiten en is niet representatief voor wie we zijn\", aldus het bedrijf."}, {"ID": 2521561, "url": "https://nos.nl/artikel/2521561-radboud-mobiel-uit-de-klas-heeft-positieve-effecten-maar-ook-nadelen", "title": "Radboud: mobiel uit de klas heeft positieve effecten, maar ook nadelen ", "date_time": "2024-05-23T12:14:16+0200", "text": "\"De pauzes zijn gezelliger want leerlingen praten weer vaker met elkaar en tijdens lessen is concentreren juist makkelijker\", zegt onderzoeker Loes Pouwels van de Radboud Universiteit. Het zijn de eerste positieve resultaten van een onderzoek dat de universiteit laat doen naar het verbod op mobieltjes dat veel middelbare scholen hebben ingevoerd na de kerstvakantie. Het onderzoek is uitgevoerd op twee scholen in de regio Nijmegen. De onderzoekers vroegen aan zo'n duizend scholieren, ouders en docenten voorafgaand aan het mobielverbod hoe ze erover dachten en drie maanden na invoering hebben ze nog naar hun ervaringen gevraagd. De respondenten kregen open vragen en stellingen. Leerlingen zien minder pestgedrag en ze praten weer vaker met elkaar. Ook docenten benoemen voordelen. Ze zeggen dat leerlingen meer gefocust zijn en beter opletten. Maar de onderzoekers kunnen nog niet zeggen of de scholieren hierdoor ook beter presteren. In Noorwegen is al uitgebreider onderzocht welke effecten het mobieltjesverbod heeft. Daar bleek niet dat prestaties van leerlingen duidelijk verbeteren, zegt Pouwels. Scholen kunnen zelf kiezen of ze telefoons verbieden. Het kabinet kwam vorig jaar wel met een dringend advies aan middelbare scholen om telefoons te weren, maar het is geen wettelijke verplichting. Hierdoor zijn er grote verschillen. De meeste scholen hebben telefoons in klaslokalen verboden, maar iets minder dan de helft van de scholen heeft ook voor een verbod gekozen op de schoolpleinen en in de gangen, onderzocht de Volkskrant eerder. Docenten en ouders zijn na invoering positiever gaan denken over het verbod. Ze gaven na drie maanden een hoger cijfer aan de maatregel. Voor leerlingen geldt het tegenovergestelde. Zij geven nu een 4,8 als cijfer, net onvoldoende, voorafgaand was dat een 6,8. De verschillen tussen leerlingen zijn groot. 40 procent zei dat ze pauzes zonder mobiel leuker vinden. Tegelijkertijd gaf 37 procent aan pauzes met een mobieltje juist prettiger te vinden. Meer met elkaar praten levert ook tegenovergestelde resultaten op. Sommige leerlingen beoordelen het verbod negatief omdat ze zich nu verplicht voelen om met mensen te praten. \"Verplicht socialiseren, daar heb ik persoonlijk vaak geen behoefte aan\", laat een van de respondenten weten.  Online pesten is op de scholen afgenomen, zegt Pouwels. Ook ongewenst gedrag zoals stiekem foto's maken en die delen met andere leerlingen is afgenomen. Maar daar staat tegenover dat leerlingen naar eigen zeggen weer vaker te maken hebben met fysiek pesten, of zoals de onderzoekers het noemen: offline pesten. En nu er weer meer wordt gesproken met elkaar ontstaan er ook meer ruzies, de onderzoeker pleit hier voor meer alertheid bij scholen. Leerlingen zeggen ook dat ze de praktische voordelen van een telefoon missen. Ze kunnen minder makkelijk hun rooster inzien en dat geldt ook voor Magister, het systeem waarin schoolprestaties worden bijgehouden. Daarnaast zijn ze minder goed bereikbaar, ook voor ouders. Voor leerlingen met psychische problemen kan dit verkeerd uitpakken, zegt de onderzoeker. Omdat zij soms afhankelijk zijn van het contact met hun ouders en daar veel steun van krijgen. Pouwels pleit ervoor dat scholen aandacht hebben voor deze leerlingen wanneer ze een mobieltjesverbod invoeren. "}, {"ID": 2521560, "url": "https://nos.nl/artikel/2521560-twee-rechtse-kandidaten-niet-bij-lijsttrekkersdebat-brussel", "title": "Twee rechtse kandidaten niet bij lijsttrekkersdebat Brussel", "date_time": "2024-05-23T12:00:02+0200", "text": "Vanmiddag debatteren in Brussel lijsttrekkers van vijf verschillende Europese fracties in het Europees Parlement. De aanvoerders van de christendemocraten, de sociaaldemocraten, de liberalen, de Groenen en de Linkse Fractie hebben genoeg te bespreken. Onder meer defensie, economie en klimaat staan op de agenda. Niet alle fracties doen mee, de twee op de rechterflank ontbreken. \"Een nieuw dieptepunt in de Europese democratie\", tweette Anders Vistisen, Deens lid van het radicaal-rechtse \"Identiteit en Democratie (ID)\", waar de PVV zich hoogstwaarschijnlijk bij gaat aansluiten na de verkiezingen. Bij een eerder debat in Maastricht mocht hij wél meedoen, dit keer kreeg hij geen uitnodiging van organisator EBU, de European Broadcasting Union. Die is niet onder de indruk van de boze Deen. ID voldoet gewoon niet aan de regels om mee te kunnen doen, omdat ze geen lijsttrekker hebben, zegt de EBU. Ook de EU-kritische ECR, de \"Europese Conservatieven en Hervormers\", (met voor Nederland JA21 en de SGP) is er niet bij. Zij hebben ook geen lijsttrekker maar de Deense opwinding over de \"uitsluiting\" ontbreekt daar. In de peilingen voor de verkiezingen voor het Europees Parlement over twee weken staan beide partijen op winst.  De onenigheid over wie er wel of niet mee mag doen vanmiddag spitst zich toe op het fenomeen \"Spitzenkandidat\", Duits voor \"lijsttrekker\". Tien jaar geleden werd een procedure bedacht die de Europese Unie democratischer en transparanter moest maken. De aanvoerder van de partij die bij de verkiezingen voor het Europees Parlement de grootste wordt, zou ook de voorzitter van de nieuwe Europese Commissie worden, was het idee. Maar bij de vorige verkiezingen vijf jaar geleden werd de lijsttrekker van de grootste partij, christendemocraat Manfred Weber, na de verkiezingen op een zijspoor gezet. Ursula von der Leyen werd voorzitter van de Europese Commissie terwijl niemand op haar had gestemd.  De Duitse gaat voor een tweede termijn en is één van de deelnemers vanmiddag namens de Europese christendemocraten. Ook de Europese sociaaldemocraten, liberalen en groenen hebben zo'n lijsttrekker en het radicaal-linkse \"Links\" doet ook mee aan het systeem, ondanks de slechte ervaring vijf jaar geleden. De rechtse partijen hebben zo'n lijsttrekker niet. Zij streven naar een Europese Unie met meer macht voor de lidstaten en geloven daarom niet in het systeem van spitzenkandidaten. En dus kunnen ze volgens de EBU ook niet meedoen aan het lijsttrekkersdebat. De twee fracties worden in het Europees Parlement vaker gepasseerd. ID structureel, ECR minder vaak. Het debat begint om 15.00 uur en duurt maximaal 2 uur. De NOS streamt het lijsttrekkersdebat op de site hier. Aan het debat doen mee:  Rond Identiteit en Democratie, met in hun gelederen partijen als het Duitse Alternative fur Deutschland en Vlaams Belang, is een \"cordon sanitaire\", een informele afspraak tussen de christendemocraten, de sociaaldemocraten, de liberalen en de groenen om niet samen te werken met de radicaal-rechtse partij.  In de praktijk betekent het dat ID weinig invloed heeft in het Europees Parlement. Zo kunnen ze bijvoorbeeld geen onderhandelaar worden of bestuursfuncties krijgen in commissies van het parlement. Ook moties die worden ingediend door ID krijgen in principe geen steun van de centrumpartijen. Bij ECR, met in hun midden onder meer Fratelli d'Italia van de Italiaanse premier Meloni, ligt dat minder strikt. Zo voerde SGP-Europarlementariër Bert-Jan Ruissen namens het parlement onderhandelingen aan over verbetering van het Europese palingbeheer en Michiel Hoogeveen van JA21 over het overmaken van geld. Toch zeggen de Europese sociaaldemocraten, de liberalen en groenen principieel niet samen te werken met ECR. Voor de christendemocraten ligt dat anders. Bij het vorige lijsttrekkersdebat in Maastricht zei Ursula von der Leyen samenwerking met ECR niet langer uit te sluiten. \"Dat hangt vooral af van de samenstelling van het parlement na de verkiezingen\", liet ze weten.  Om opnieuw voorzitter van de Europese Commissie te worden moet een meerderheid van het Europees Parlement instemmen met de benoeming van Von der Leyen. Daarvoor zou ze de steun van de ECR hard nodig kunnen hebben. Maar die samenwerking leidt mogelijk wél tot een botsing met de sociaaldemocraten, de liberalen en de groenen, wiens steun ze ook nodig heeft. Volgens Sarah de Lange, hoogleraar politiek pluralisme aan de Universiteit van Amsterdam en gespecialiseerd in extremisme, werkt het cordon sanitaire in het Europees Parlement maar ten dele. \"Het is belangrijk, omdat het de mogelijkheden van radicaal-rechts enigszins beperkt. Maar tegelijkertijd zijn ID en ECR helemaal niet bezig met samenwerking op het terrein van wetgeving. Ze willen de Europese Unie juist zo klein mogelijk maken en zijn veel meer gericht op het houden van speeches in debatten dan met het maken van wetten, daar geloven ze niet in. De centrumpartijen hebben sowieso al weinig overeenkomsten met deze partijen. Het is dus meer een principieel standpunt dan dat ze er in de dagelijkse praktijk echt veel aan hebben.\"  "}, {"ID": 2521556, "url": "https://nos.nl/artikel/2521556-mrsa-bacterie-op-baby-afdeling-ziekenhuis-almere", "title": "MRSA-bacterie op baby-afdeling ziekenhuis Almere", "date_time": "2024-05-23T11:31:39+0200", "text": "Drie baby's en drie zorgmedewerkers van het Flevoziekenhuis in Almere blijken besmet met de MRSA-bacterie. Het ziekenhuis kan daarom voorlopig geen zieke of te vroeg geboren kindjes opnemen. Baby's op de neonatologieafdeling die al in het ziekenhuis zijn opgenomen, worden in isolatie verpleegd. De afdeling is voor baby's die extra medische zorg nodig hebben, bijvoorbeeld door vroeggeboorte. Zij zijn daarom kwetsbaarder bij een MRSA-besmetting. Spoedbevallingen kunnen wel doorgaan. Het ziekenhuis zegt speciale maatregelen te hebben genomen. Zo worden medewerkers preventief getest en wordt er extra schoongemaakt, schrijft Omroep Flevoland.  De MRSA-bacterie veroorzaakt over het algemeen geen klachten, maar kan gevaarlijk zijn voor mensen met een zwakkere weerstand. Dan kan een infectie ontstaan zoals een steenpuist of krentenbaard. In zeldzame gevallen ontstaat bloedvergiftiging, botinfectie of longontsteking. De bacterie is resistent tegen de meeste antibiotica. Infecties zijn daardoor moeilijk te behandelen. "}, {"ID": 2521554, "url": "https://nos.nl/artikel/2521554-live-nation-ticketmaster-in-vs-aangeklaagd-vanwege-macht-op-concertmarkt", "title": "'Live Nation/Ticketmaster in VS aangeklaagd vanwege macht op concertmarkt'", "date_time": "2024-05-23T10:58:13+0200", "text": "Het Amerikaanse ministerie van Justitie en verschillende Amerikaanse staten gaan vandaag Live Nation aanklagen. De concertorganisator zou samen met dochterbedrijf Ticketmaster te machtig zijn op de markt voor concertkaarten. Dat melden verschillende Amerikaanse media. In de zaak zal justitie beargumenteren dat Live Nation/Ticketmaster zo'n beetje een monopolie heeft op grote concerten van grote artiesten en dat die marktmacht misbruikt wordt. Justitie zou eisen dat Live Nation en Ticketmaster weer twee aparte bedrijven worden. Live Nation organiseert concerten, Ticketmaster regelt de kaartverkoop voor concerten.  Live Nation kocht Ticketmaster in 2010. De Amerikaanse autoriteiten gingen daar toen mee akkoord, onder de voorwaarde dat Live Nation concertzalen niet onder druk zou zetten om de ticketverkoop via Ticketmaster te laten gaan. Maar daar is dus wel sprake van, volgens de autoriteiten. Justitie in de VS doet al jaren onderzoek naar de marktpositie van Live Nation/Ticketmaster. In 2022 was er veel te doen rond de verkoop van kaartjes voor de concerttour van Taylor Swift. Ticketmaster had grote technische problemen bij de voorverkoop van ruim twee miljoen kaarten. Er waren allerlei foutmeldingen, mensen stonden urenlang in online wachtrijen of werden daar zomaar uitgegooid. Veel consumenten klagen ook over extreem hoge prijzen en servicekosten voor concerten van grote artiesten.  In een eerdere reactie op kritiek in Amerika zei Live Nation dat het de artiest is die de ticketprijs bepaalt. En de servicekosten komen erbij \"omdat twee belangrijke spelers, de concertlocatie en het ticketbedrijf, weinig tot niks krijgen van de oorspronkelijke ticketprijs\". \"Dit zijn geen 'onzinkosten' omdat locaties en ticketbedrijven kosten maken voor de diensten die ze leveren.\" Volgens Live Nation krijgt in Amerika de concertlocatie en niet Ticketmaster het grootste deel van de servicekosten.  In Nederland heeft Live Nation ook veel macht. Concert- en festivalorganisator Mojo is namelijk ook eigendom van Live Nation en kaartjes voor Mojo-evenementen worden meestal via Ticketmaster verkocht. Consumenten klagen bijvoorbeeld dat Ticketmaster het moeilijk of onmogelijk maakt om tickets door te verkopen via concurrenten als Ticketswap. Zo was er gedoe over Lowlandskaartjes die je alleen via Ticketmaster zelf kon doorverkopen en waarbij Ticketmaster tot wel 40 euro aan servicekosten verdiende. In 2016 zei de Autoriteit Consument &amp; Markt dat er geen aanleiding was om verder onderzoek te doen naar de ticket(door)verkoop door Live Nation. \"ACM concludeert dat de hoge prijzen worden veroorzaakt door vraag en aanbod in de markt\", aldus de marktwaakhond toen. "}, {"ID": 2521553, "url": "https://nos.nl/artikel/2521553-hongerstakers-universiteit-maastricht-stoppen-met-actie", "title": "Hongerstakers Universiteit Maastricht stoppen met actie", "date_time": "2024-05-23T10:13:45+0200", "text": "Alle overgebleven studenten van de Universiteit Maastricht (UM) die in hongerstaking waren, hebben hun actie beëindigd. Een week geleden begonnen zes studenten aan een hongerstaking. De actie was bedoeld om kracht bij te zetten aan hun eis dat de UM alle banden met Israël verbreekt. Drie hongerstakers haakten af, onder meer om gezondheidsredenen. De laatste drie hongerstakers lieten vannacht weten dat ze ook zijn gestopt. Dat komt volgens hen door de \"walgelijke\" reactie van de UM \"op de boodschap dat één van de hongerstakers erge gezondheidsproblemen heeft\" en het gebrek aan actie vanuit de universiteit. L1 Nieuws sprak eerder deze week met de studenten, die graag anoniem willen blijven:  \"De schade die de hongerstaking fysiek aanricht bij onze kameraden, overstijgt de schade die we hoopten te veroorzaken voor de universiteit\", zeggen ze in een verklaring. Een van de hongerstakers viel zeker 5 kilo af in een week tijd, schrijft L1. De demonstranten zeggen in hun verklaring dat ze nog steeds willen dat de universiteit de contacten met Israëlische instellingen verbreekt. \"Dit is het moment om onze aanpak te verbreden\", zeggen ze. Wat hun plannen zijn, is nog onbekend.  Gisteren werd een actie bij een gebouw van de UM beëindigd. Ruim honderd mensen hadden het pand bezet. Ook verlieten de actievoerders toen het tentenkamp achter de faculteit sociaal-culturele wetenschappen. Volgens de universiteit ging dat vrijwillig, de demonstranten zijn het daar niet mee eens.  Vorige week voerde het college van bestuur overleg met de universiteitsraad over de banden met instellingen in conflictgebieden. De conclusie was dat gesprekken nodig zijn met instellingen die mogelijk betrokken zijn bij schendingen van internationaal recht. Zo'n gesprek kan consequenties hebben, aldus het college van bestuur. De Universiteit Maastricht (UM) meldde eerder dat de universiteit deze week nog een beslissing neemt over het mogelijk verbreken van de banden met Israël. Het is nog onduidelijk of deze termijn gehaald wordt. "}, {"ID": 2521552, "url": "https://nos.nl/artikel/2521552-weer-russische-generaal-opgepakt-om-fraude-er-is-een-zuivering-gaande", "title": "Weer Russische generaal opgepakt om fraude: 'Er is een zuivering gaande'", "date_time": "2024-05-23T10:11:04+0200", "text": "Opnieuw is een hoge Russische generaal opgepakt. Luitenant-generaal Vadim Sjamarin, vice-chef van de generale legerstaf, wordt ervan verdacht op grote schaal steekpenningen te hebben aangenomen, melden Russische media. Sjamarin diende tot nu toe direct onder chef-staf generaal Gerasimov, commandant van alle Russische troepen in de oorlog tegen Oekraïne. Details over waarvan Sjamarin wordt verdacht, zijn niet bekendgemaakt, volgens de rechtbank omdat dat het onderzoek kan schaden. Persbureau Interfax meldt op basis van bronnen dat Sjamarin gesjoemeld zou hebben met defensiecontracten. Sjamarin zou een celstraf van 15 jaar boven het hoofd hangen en een boete van honderd keer het bedrag aan steekpenningen. Het Russische dagblad Kommersant schrijft dat zijn huis is doorzocht.  De arrestatie van Sjamarin is de vierde van een hoge defensiefunctionaris in korte tijd. Een maand geleden werd onderminister Timoer Ivanov van Defensie opgepakt op verdenking van fraude. Daarna volgden het hoofd personeelszaken van defensie en de oud-commandant van het 58ste leger, ook beide generaals. Naast de arrestaties voerde president Poetin, kort na zijn herverkiezing, recentelijk nog een andere ingrijpende wissel op Defensie uit. Zijn vertrouweling Sergej Sjojgoe, die al 12 jaar het departement leidde, werd vervangen door de econoom Andrej Beloöesov. Sjojgoe werd benoemd tot secretaris van de Veiligheidsraad van de Russische Federatie, wat werd gezien als een degradatie.  \"Er is al enkele weken een 'zuivering' gaande van de legertop en het zal waarschijnlijk niet blijven bij deze vier arrestaties. Formeel gaat het steeds om fraude of corruptie, maar de arrestatiegolf kan ook een politieke reden hebben. Misschien is Sjojgoe juist op een zijspoor gezet om hem uit de vuurlinie te houden, vanwege zijn jarenlange nauwe en vermoedelijk vriendschappelijke banden met president Poetin. Zijn opvolger Beloöesov moet 'schoon schip' maken en zorgen dat de boekhouding van het ministerie op orde komt, met het oog op de enorme geldstromen die nu naar het leger gaan. Daarbij berust de dagelijkse legerleiding en dus ook het bevel over de troepenbewegingen in Oekraïne bij chef-staf Gerasimov. Die is vooralsnog buiten buiten schot gebleven. Opvallend is wel dat er nu ook mensen zijn gearresteerd die direct onder zijn bevel vallen. De voorganger van Sjamarin werd overigens vier jaar geleden ook al gearresteerd op verdenking van corruptie.\" "}, {"ID": 2521538, "url": "https://nos.nl/artikel/2521538-doden-en-gewonden-door-instorten-podium-presidentskandidaat-mexico", "title": "Doden en gewonden door instorten podium presidentskandidaat Mexico", "date_time": "2024-05-23T09:12:56+0200", "text": "Op een verkiezingsbijeenkomst in Mexico zijn negen mensen omgekomen toen een podium instortte. Onder de doden is ook een kind, melden de Mexicaanse autoriteiten. Zeker vijftig aanwezigen raakten gewond. Het ongeluk gebeurde in de Noord-Mexicaanse staat Nuevo León. Het podium bezweek vlak voordat Jorge Álvarez Máynez, presidentskandidaat van de Burgerbeweging, een toespraak zou houden. Volgens Máynez stortte het podium in door een windvlaag. Op beelden is te zien hoe het podium plotseling instort:  Vlak na het ongeluk sprak hij tegen persbureau Reuters over een \"onverwachte gebeurtenis\", omdat de Mexicaanse weerdienst normaal gesproken een waarschuwing afgeeft als hevig weer wordt verwacht. \"Het gebeurde in een paar seconden\", zei Máynez. \"Er kwam een storm, een plotselinge wind, en het podium stortte in.\" De presidentskandidaat zei zich na een kort bezoek aan het ziekenhuis \"oké\" te voelen. Enkele medewerkers van zijn campagneteam zijn gewond geraakt. "}, {"ID": 2521537, "url": "https://nos.nl/artikel/2521537-macron-bezoekt-nieuw-caledonie-om-geest-in-de-fles-te-krijgen", "title": "Macron bezoekt Nieuw-Caledonië om geest in de fles te krijgen", "date_time": "2024-05-23T09:10:47+0200", "text": "De Franse president Macron is aangekomen in Nieuw-Caledonië. Hij doet daar een poging om de dodelijke rellen en politieke onrust daar een halt toe te roepen. De afgelopen week, vooral 's nachts, is het onrustig op het hoofdeiland van de eilandengroep ten oosten van Australië. Bij plunderingen en rellen vielen zes doden, onder wie twee agenten. De inheemse bevolking, de Kanaken, protesteren tegen de Franse plannen om mensen die minimaal tien jaar in Nieuw-Caledonië wonen meer stemrecht te geven. De Franse Tweede Kamer stemde eerder deze week in met dat plan. Tot nu toe mochten alleen mensen en hun kinderen stemmen die al voor 1998 op het eiland woonden. Bekijk hier beelden van afgelopen tijd uit Nieuw-Caledonië en de aankomst van Macron:  Het plan heeft tot grote woede van de Kanaken geleid. Zij vrezen dat hun stem nu minder waard wordt. De Kanaken vormen ongeveer 40 procent van de bevolking van 270.000 mensen. Al jarenlang strijden de Kanaken voor onafhankelijkheid van Frankrijk. Sinds Nieuw-Caledonië in 1998 meer politieke autonomie verkreeg en de basis werd gelegd voor een onafhankelijkheidsreferendum, zijn tienduizenden Fransen naar de eilandengroep verhuisd. \"Mijn doel is om aan de kant van de bevolking te staan, zodat we snel weer vrede, kalmte en veiligheid krijgen\", zei Macron bij aankomst.  \"Dat president Macron hoogst persoonlijk en onverwacht is afgereisd naar Nieuw-Caledonië toont de ernst van de situatie aan. Hij noemt het geweld van de afgelopen week 'een opstand van ongekende omvang'. De rust moet terugkeren: dat is het signaal dat Macron wil afgeven. Maar minstens zo belangrijk is dat hij de angel uit een hoog opgelopen en historisch conflict moet halen. De regering in Parijs wil meer Fransen op de eilanden stemrecht geven, wat ten koste zal gaan van de invloed van de Kanaken. En die maatregel opende een ware doos van Pandora vol oud zeer en jarenlange spanningen. Frankrijk wordt door velen in Nieuw-Caledonië gezien als de oud-kolonisator die zich nog steeds gedraagt als alleenheerser. Er zijn spanningen tussen bevolkingsgroepen op de eilanden, met name tussen de voor- en tegenstanders van onafhankelijkheid. En veel Kanaken voelen zich niet gehoord en vinden dat ze als tweederangsburgers worden behandeld. Macron heeft zich nu hoogst persoonlijk in dat wespennest begeven door af te reizen naar het overzeese gebiedsdeel. Dat is dapper, gezien de breed gedragen ontevredenheid over hem. Maar het is ook politiek riskant: als hij de spanningen niet kan wegnemen, dan zal zijn reis als een mislukking worden bestempeld en zal de chaos in Nieuw-Caledonië mede in zijn schoenen worden geschoven.\" Sinds vorige week wordt er geplunderd en worden voertuigen en winkels in brand gestoken. Op het hoofdeiland in het Franse overzeese gebied werd vorige week de noodtoestand uitgeroepen voor minstens twaalf dagen. Macron heeft bij zijn bezoek al aangegeven dat wat hem betreft die noodtoestand niet verlengd hoeft te worden. \"Want ik ben hier. Omdat ik geloof dat er een dialoog nodig is\", zei Macron. \"Ik roep de leiders hier op hun verantwoordelijkheid te nemen.\" Het Nederlandse ministerie van Buitenlandse Zaken heeft contact met enkele Nederlanders die daar gestrand zijn. Het ministerie onderzoekt of zij meekunnen met een evacuatievlucht naar Australië of Nieuw-Zeeland.  \"De poging van de Franse president Macron om te bemiddelen tussen onafhankelijkheidsstrijders en pro-Franse leiders wordt door de inheemse bevolking met veel scepsis bekeken. Men vreest dat zijn betrokkenheid met de inheemse Kanaken alleen voor de bühne is. Ook wordt hem verweten dat hij te laat is met zijn lijmpogingen en veel eerder aandacht had moeten hebben voor de spanningen op de eilandengroep. Het lijkt er niet op dat de onrust snel voorbij is. Inheemse leiders zeggen dat ze pas serieus in gesprek kunnen gaan als het omstreden plan om de Franse bevolking meer stemrecht te geven, van tafel is.\" Nieuw-Caledonië werd in 1853 Frans bezit. De Fransen annexeerden de eilandengroep om meer invloed te kunnen uitoefenen op de regio. Het werd door de Fransen gebruikt als een strafkolonie. Eind 19e eeuw werden er zo'n 20.000 veroordeelden van Frankrijk naar Nieuw-Caledonië verscheept. Ook werden Kanaken gedwongen om in reservaten te wonen. Na de Tweede Wereldoorlog kregen Kanaken meer rechten. Eind jaren 60 ontstond een onafhankelijkheidsbeweging. In de afgelopen jaren zijn er meerdere referenda georganiseerd over de onafhankelijkheid van Nieuw-Caledonië. In 2018, 2020 én in 2021 werd er tegen onafhankelijkheid gestemd. Bij de eerste twee waren de verschillen klein, maar stemde een meerderheid ervoor om bij Frankrijk te blijven horen. In 2021 werd het referendum geboycot door voorstanders. Vanwege de coronapandemie zou hun campagne zijn beperkt en de Kanaken hebben benadeeld. "}, {"ID": 2521536, "url": "https://nos.nl/artikel/2521536-kamer-vergoeding-particulieren-die-stroom-leveren-niet-negatief", "title": "Kamer: vergoeding particulieren die stroom leveren niet negatief", "date_time": "2024-05-23T09:03:11+0200", "text": "De Tweede Kamer wil wat veranderen in de vergoeding voor particulieren die stroom terugleveren aan het net. Als een huishouden meer elektriciteit teruglevert dan het gebruikt, krijgt het volgens de wet een \"redelijke vergoeding\". Maar in de praktijk moet een particulier als er veel aanbod van elektriciteit is maar weinig gebruik, bijvoorbeeld op een zomerdag, soms juist betalen. De aanstaande coalitiepartijen PVV, VVD, NSC en BBB, een meerderheid in de Kamer, willen de wet nu zo aanpassen dat de \"redelijke vergoeding\" die energieleveranciers klanten betalen geen negatief bedrag mag zijn. NSC-Kamerlid Postma noemde het in het NOS Radio 1 Journaal gek \"dat op het moment dat gas- en kolencentrales draaien, maar de zon schijnt en er veel duurzame energie is, juist die duurzame energie een prijskaartje krijgt\". Over de precieze gevolgen van het plan van de coalitie was vandaag veel verwarring. Het voorstel betekent niet dat energieleveranciers helemaal geen geld meer mogen vragen: ze mogen wel kosten voor het het terugleveren in rekening blijven brengen.  Overigens hebben de coalitiepartijen in het akkoord van vorige week afgesproken dat de salderingsregeling in 2027 in één keer verdwijnt. Via die regeling kunnen bezitters van zonnepanelen de stroom die ze terugleveren wegstrepen tegen de stroom die ze afnemen van het elektriciteitsnet. Volgens Postma was altijd al duidelijk dat de salderingsregeling in de toekomst niet houdbaar is. Demissionair minister Jetten had eerder een plan om de salderingsregeling in stappen af te bouwen, maar dat werd begin dit jaar door de Eerste Kamer verworpen. De nieuwe voorstellen moeten ook weer door beide Kamers worden aangenomen. "}, {"ID": 2521534, "url": "https://nos.nl/artikel/2521534-geen-straf-voor-schipper-die-ravage-aanrichtte-in-woonwijk-leeuwarden", "title": "Geen straf voor schipper die ravage aanrichtte in woonwijk Leeuwarden", "date_time": "2024-05-23T08:25:31+0200", "text": "Een schipper die in 2022 een woonwijk in Leeuwarden binnenvoer en een ravage veroorzaakte, krijgt daarvoor geen straf. Dat heeft de rechtbank gisteren bepaald. Het zeventig meter lange vrachtschip belandde precies twee jaar geleden in de wijk Zuiderburen. De schipper was vlak daarvoor onwel geworden en minutenlang buiten bewustzijn. Omdat hij daarvoor wat had tegengestuurd vanwege zijwind, voer het schip onbedoeld een zijvaart in. Dat veroorzaakte veel schade omdat het grote schip niet goed door de smalle vaart paste: steigers gingen kapot, een zeilbootje zonk en meerdere bootjes en de walbeschoeiing raakten beschadigd. De rechter bekeek verschillende beelden van het incident. \"Ik had bijna het gevoel dat ik naar een scène in een film zat te kijken\", aldus de rechter. Zo zag dat eruit:  Het Openbaar Ministerie wilde de schipper verantwoordelijk houden omdat de man niet genoeg voorzorgsmaatregelen zou hebben genomen, schrijft Omrop Fryslân. Specifiek zou hij zijn matroos niet goed instructies hebben gegeven over wat die moest doen als de schipper iets zou overkomen. Volgens de rechter valt dat onvoldoende te bewijzen. De schipper had geen alcohol of drugs gebruikt en kan niet verantwoordelijk worden gehouden voor het ongeluk, concludeert de rechtbank. "}, {"ID": 2521531, "url": "https://nos.nl/artikel/2521531-smartengeld-voor-familie-schumacher-na-ai-interview-in-duits-weekblad", "title": "Smartengeld voor familie Schumacher na AI-interview in Duits weekblad", "date_time": "2024-05-23T07:53:43+0200", "text": "De familie Schumacher krijgt 200.000 euro smartengeld voor een nep-interview met de Duitse oud-Formule 1-coureur. Weekblad Die Aktuelle kondigde vorig jaar een exclusief interview aan met Schumacher, maar dat bleek verzonnen met de hulp van kunstmatige intelligentie. Schumacher raakte eind 2013 zwaargewond bij een ernstig ski-ongeluk, waarna hij maandenlang in coma werd gehouden. Zijn familie heeft sindsdien nauwelijks details over zijn toestand naar buiten gebracht. Ingewijden lieten alleen doorschermen dat hij niet kan lopen en moeilijk communiceert. Vanwege die geslotenheid was de internationale aandacht groot toen Die Aktuelle kopte het eerste interview met Schumacher te hebben sinds zijn ongeluk. \"Een wereldsensatie\" noemde het tijdschrift het gesprek waarin 'Schumacher' uitlegde hoe zijn leven was veranderd. Alleen was het artikel volledig opgesteld met hulp van een AI-chat-programma, kwamen lezers binnenin te weten. \"Hij klinkt bedrieglijk echt\", schreef het blad, \"maar is het wel Schumi die spreekt?\"  Hoofdredacteur Anne Hoffmann van Die Aktuelle werd op staande voet ontslagen en uitgeversconcern Funke bood excuses aan. \"Dit smakeloze en misleidende artikel had nooit mogen verschijnen\", schreef het bedrijf. \"Het voldoet op geen enkele manier aan de journalistieke standaarden die onze lezers van ons verwachten.\" Overigens draait de rechter in München dat ontslag nu terug: Hoffmann was weliswaar verantwoordelijk voor publicatie van het artikel, maar Funke had ook andere oplossingen moeten overwegen dan alleen onmiddellijk ontslag na een dienstverband van 14 jaar. Bovendien was er vanuit het bedrijf onduidelijk gecommuniceerd over hoe ver de tabloid mocht gaan in berichtgeving over Schumacher. Het roddelblad kwam in 2014 ook al eens onder vuur te liggen door een misleidende voorpagina: door de kop \"Hij zit in de zon!\" leek het te gaan om nieuwe beelden, maar het was een oude foto.  De ophef volgde op eerdere mediaperikelen rond Schumacher. Zo werd een half jaar na zijn ongeluk zijn gestolen medisch dossier te koop aangeboden op internet en bood een anonieme fotograaf in 2016 voor 1 miljoen euro afbeeldingen aan van de coureur thuis in Genève. Pijnlijk allemaal, vindt de familie, omdat Schumacher altijd gesteld was op privacy. \"Privé is privé, zei hij altijd\", legde zijn vrouw Corinna in 2021 uit in een documentaire. \"Het is heel belangrijk voor me dat hij zijn leven in zo veel mogelijk privacy kan voortzetten. Michael beschermde ons altijd, en nu beschermen wij Michael.\" In 2017 moest tabloid Bunte al eens een boete van 50.000 euro betalen toen het had geschreven over een \"kerstwonder\" dat Schumacher weer kon lopen. De familie bestreed dat en kreeg ook toen van de rechter gelijk.  De 55-jarige Schumacher is een van de succesvolste Formule 1-rijders aller tijden. Hij werd zeven keer wereldkampioen: vijf keer met Ferrari (2000 tot en met 2004) en twee keer met Benetton (1994 en 1995). Hij stopte in 2012 met racen. De bekendmaking dat de Duitse rechter smartengeld heeft toegekend voor het AI-interview komt op een moment dat kunstmatige intelligentie toch al onder een vergrootglas ligt. Zo trok ChatGPT een stem terug die veel leek op die van Scarlett Johansson; de actrice had daarvoor samenwerking met het bedrijf juist afgewezen. Ook legde Google afbeeldingengenerator Gemini stil omdat die diversiteit overcompenseerde met vrouwelijke pausen en zwarte Vikings en nazi-soldaten. Wetenschappers waarschuwden daarnaast dat AI soms misleidt of manipuleert om een opdracht uit te voeren. Verschillende techbedrijven presenteerden de afgelopen tijd nieuwe toepassingen van AI. Zo was er naast de meer menselijke versie van ChatGPT ook de belofte van Google om complexe zoekvragen eenvoudig samen te vatten. "}, {"ID": 2521530, "url": "https://nos.nl/artikel/2521530-china-houdt-strafoefeningen-rond-taiwan-taiwanese-leger-in-staat-van-paraatheid", "title": "China houdt strafoefeningen rond Taiwan, Taiwanese leger in staat van paraatheid", "date_time": "2024-05-23T07:48:24+0200", "text": "Het Chinese leger is bezig met een grote militaire oefening rond Taiwan om het te straffen voor \"separatistische handelingen\". Taiwan kreeg deze week een nieuwe president, die in zijn inauguratiespeech China opriep om te stoppen met de militaire intimidatie. De oefening is daar een reactie op. De oefeningen vinden plaats rondom Taiwan en rond Taiwanese eilandgroepen voor de Chinese kust. Volgens het Chinese leger is de landmacht, marine, luchtmacht en artillerie betrokken. Ze startten vandaag en de oefeningen zullen twee dagen duren. Het Taiwanese leger heeft op zijn beurt weer troepen in paraatheid gebracht door de Chinese dreiging.  \"De tweedaagse militaire oefening is de eerste reactie op wat Peking ziet als 'separatistische acties' van nieuwbakken president William Lai Tsing-te. Kort na zijn inauguratie zei hij dat de Republiek China, de formele naam van Taiwan, en de Volksrepubliek China niet ondergeschikt zijn aan elkaar. Een 'stevige straf' voor Taiwan, een 'sterke waarschuwing' aan het adres van 'externe krachten', heet het nu dan ook in de staatsmedia. Ook naar de eigen bevolking wil Peking daadkrachtig overkomen: slecht gedrag wordt zwaar bestraft. Of de woordkeuze van Lai echt veel verschil maakt in de Chinese respons, valt te betwijfelen: het ziet de president als een separatist, die het voor geen cent vertrouwt. Maar zijn woorden vormden een breuk met die van zijn voorganger Tsai Ing-wen. Zij had het vaak over de 'overkant van de Straat' of 'de autoriteiten in Peking', Lai koos in zijn speech meermaals voor 'China'. Op een door Peking gedeelde kaart is te zien dat het Volksbevrijdingsleger zowel oefent rond de Taiwanese eilandjes voor de kust van China als rond het hoofdeiland van Taiwan. China heeft de druk op het democratische Taiwan de afgelopen jaren fors opgevoerd, waarbij het de oefeningen stapsgewijs intensiveert. Hoe stevig deze oefening zal uitpakken, is afwachten. Maar de naam 'Joint Sword 2024A' doet in ieder geval vermoeden dat er meer oefeningen zullen volgen.\" De Chinese militaire oefening komt drie dagen na de inauguratiespeech van de nieuwe Taiwanese president William Lai. Hij legde in het Presidentiële Paleis in Taipei de eed af en gebruikte vervolgens in zijn speech de formele naam van Taiwan om het te onderscheiden van de Volksrepubliek China op het vasteland. Hij beloofde de leiding van de Communistische Partij op het vasteland \"noch toe te geven noch te provoceren\". Volgens de Chinese regering volgde Lai in zijn speech \"hardnekkig het Taiwanese onafhankelijkheidsstandpunt\". Ook moedigde hij volgens Peking roekeloos separatisme aan en zocht hij de confrontatie in de Straat van Taiwan op.  In een verklaring van het Chinese leger staat dat de oefeningen zijn bedoeld om de marine- en luchtcapaciteiten van de eenheden te testen. Ook testen ze hun gezamenlijke aanvalsvermogen om doelen te raken en de controle over het slagveld te winnen, aldus de verklaring. China beschouwt het democratisch bestuurde Taiwan als een afvallige provincie die bij China hoort. Een nieuwe president voor Taiwan \"verandert niets aan het historische en juridische feit dat beide zijden van de Straat van Taiwan tot één China behoren\", zei een woordvoerder van het Chinese ministerie van Buitenlandse Zaken maandag.  Nederland nam gisteren voor het eerst deel aan een oefening met de VS in de Zuid-Chinese Zee. Het marinefregat Zr. Ms. Tromp trok daarbij op met Amerikaanse schepen. De Amerikaanse marine houdt regelmatig oefeningen in de Zuid-Chinese Zee, vaak met partners in de regio zoals de Filipijnen. Die zijn ook bedoeld om een duidelijk signaal af te geven aan China, dat zijn invloed in de Zuid-Chinese Zee probeert te vergroten.  \"De Zuid-Chinese Zee is groot en geldt als belangrijke handelsroute van en naar Azië, en volgens de internationale wetten zijn landen op de meeste plekken vrij om te varen of oefenen waar ze willen. Voor de Amerikanen geldt de aanwezigheid in de Zuid-Chinese Zee vooral als afschrikking tegen China. Al is het niet met zoveel woorden gedeeld, dat Nederland zich nu juist daar met Amerika laat zien zal door China ongetwijfeld op die manier worden uitgelegd.\" De Taiwanese Defensie heeft inmiddels gereageerd op de strafoefeningen rondom Taiwan:  "}, {"ID": 2521524, "url": "https://nos.nl/artikel/2521524-grote-bedrijven-verbieden-vergaderen-in-de-auto-voor-medewerkers", "title": "Grote bedrijven verbieden vergaderen in de auto voor medewerkers", "date_time": "2024-05-23T06:37:25+0200", "text": "De mobiele telefoon is al lang niet meer weg te denken, ook in de auto. En sinds corona is ook videobellen voor het werk heel normaal. Maar steeds meer bedrijven maken er beleid op. Zo is het bij meerdere grote bedrijven verboden om telefonisch te vergaderen van achter het stuur. Dat blijkt uit een rondgang van de NOS. Bij sommige bedrijven is het handsfree vergaderen wel toegestaan, maar zonder camera. Vorige maand kwam de SWOV, het wetenschappelijk instituut voor verkeersveiligheidsonderzoek, met een rapport over het gebruik van de mobiel in het verkeer. Daaruit bleek dat fietsers, automobilisten en voetgangers steeds vaker hun telefoon onderweg erbij pakken. Ook vergaderen achter het stuur werd voor het eerst meegenomen in dat onderzoek. En daaruit blijkt dat een op de vijf volwassenen wel eens al rijdend vergadert. Tijdens en na de coronapandemie nam het digitaal vergaderen toe, ook vanuit de auto. In die periode hebben ook veel bedrijven een verbod ingevoerd. Vergaderen achter het stuur is alleen wettelijk toegestaan als de telefoon in een houder zit. Bij onder meer Shell en Unilever is bellen in de auto, ook handsfree, al jaren niet toegestaan. \"Teams-gesprekken voer je dan natuurlijk zonder je camera aan te houden. Gezond verstand is wat ons betreft leidend\", laat een woordvoerder van ING weten. Bij Heineken mogen werknemers kort handsfree bellen, maar geldt er een verbod op vergaderen achter het stuur. Die regels zijn sinds de pandemie aangescherpt. Bij FrieslandCampina geldt hetzelfde: daar mag je niet vergaderen, maar wel handsfree bellen in de auto.  Bij andere bedrijven die de NOS sprak mag je in de auto vergaderen, maar wel zonder camera. \"In de praktijk zien we dat medewerkers elkaar aanspreken op veiligheid en dat bijvoorbeeld het gebruik van een camera tijdens het rijden onderling niet wordt geaccepteerd\", zegt een woordvoerder van verzekeraar Nationale Nederlanden. Niet alle bedrijven hebben specifiek beleid, zoals de Belastingdienst. Een woordvoerder laat wel weten dat ze het vergaderen in de auto niet stimuleren of verplichten. Verkeersveiligheidsorganisaties zijn niet blij met de trend. \"Je kan niet twee dingen tegelijk: autorijden en vergaderen\", stelt Veilig Verkeer Nederland. \"Het kan ook met emoties gepaard gaan, zo'n vergadering. Dat is allemaal afleiding.\" Ook bij wetenschappelijk instituut SWOV klinken bezorgde geluiden. \"Het liefst wil je dat er gewoon geen telefoon in het verkeer wordt gebruikt. Maar het ei van Columbus is daarvoor nog niet uitgevonden.\"  Als een werknemer een ongeval krijgt tijdens het vergaderen achter het stuur, kan dat ook gevolgen hebben voor de werkgever. Als de telefoon niet in een houder zit tijdens het ongeluk, dan is de werkgever medeverantwoordelijk. \"Als de werkgever weet dat dat gebeurt, dan moet die daar beleid op voeren\", zegt letselschadeadvocaat Mark de Hek. \"Als de werknemer de telefoon in de houder heeft, dan mag het. De werkgever mag zich daarachter verschuilen, als er een ongeval gebeurt.\" Een breed verbod op het gebruik van de telefoon in de auto, wordt nog niet met open armen ontvangen bij de verkeersveiligheidsorganisaties. \"We gaan niet over wet- en regelgeving. Wij zetten in op gedrag\", vindt Veilig Verkeer Nederland. \"Wij stimuleren ook werkgevers om werknemers bewust te maken van verkeersveiligheid. Ga iemand bijvoorbeeld niet bellen als diegene in de auto zit. Daarom zeggen wij ook: vergaderen in de auto, doe het niet. Je bent je aan het concentreren op de weg.\" "}, {"ID": 2521523, "url": "https://nos.nl/artikel/2521523-wekdienst-23-5-europese-lijsttrekkers-in-debat-stemming-herdenkingsdag-srebrenica", "title": "Wekdienst 23/5: Europese lijsttrekkers in debat • Stemming herdenkingsdag Srebrenica", "date_time": "2024-05-23T06:23:07+0200", "text": "Goedemorgen! In het laatste 'Spitzenkandidaten'-debat voor de verkiezingen nemen vijf Europese lijsttrekkers het tegen elkaar op. En bij de VN wordt gestemd over een speciale internationale dag om de genocide in Srebrenica te herdenken.  Eerst het weer: vandaag zijn er zonnige perioden afgewisseld met stapelwolken. Vanmiddag zullen een aantal stapelwolken gaan uitgroeien tot buien, mogelijk met onweer. Het wordt 17 tot 20 graden. De wind waait uit het zuidwesten en is overwegend matig van kracht.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    De Tweede Kamer heeft zoals verwacht ingestemd met de benoeming van Richard van Zwol als formateur. Van Zwol krijgt vijf weken de tijd om een nieuw kabinet te formeren. Het nieuwe kabinet moet eind juni op het bordes staan. Wie Mark Rutte gaat opvolgen is nog altijd onduidelijk. Daar praten de partijleiders van PVV, VVD, NSC en BBB vandaag weer verder over. PVV-leider Wilders benadrukte gisteren nog eens dat hij het niet wordt.    Het Britse parlementslid Craig Mackinlay (57) keerde gisteren onder luid applaus van zijn collega's terug in het Lagerhuis. De politicus gaat na een levensbedreigende sepsis-aanval vorig jaar door het leven met prothetische onderbenen en handen. \"Dit is een emotionele dag voor mij\", zei hij, terwijl zich verontschuldigde voor zijn kleding. Door zijn protheses kan hij geen nette schoenen of een jasje dragen:  Fijne donderdag! "}, {"ID": 2521522, "url": "https://nos.nl/artikel/2521522-onderzoek-tevredenheid-over-coalitieakkoord-maar-zorgen-over-daadkracht-nieuwe-kabinet", "title": "Onderzoek: tevredenheid over coalitieakkoord, maar zorgen over daadkracht nieuwe kabinet", "date_time": "2024-05-23T06:01:15+0200", "text": "Kiezers zijn relatief tevreden over het vorige week gesloten akkoord tussen PVV, VVD, NSC en BBB. Zij zijn in ieder geval positiever dan bij de start van het laatste kabinet-Rutte in januari 2022. Toen was 34 procent tevreden over het beginnende kabinet. Bij de nieuwe coalitie is dat 50 procent, blijkt uit een representatief onderzoek van Ipsos I&amp;O onder 2141 stemgerechtigde Nederlanders. Stemmers op PVV (92 procent) en BBB (85 procent) zijn het meest enthousiast. Wel leeft er breed bij de kiezer zorg over de vraag of de coalitie waar kan maken wat ze belooft.  Kiezers die blij zijn met het nieuwe kabinet vinden dat het tijd is voor verandering en hopen dat er een frisse wind gaat waaien. Ook zijn zij van mening dat de rechtse samenstelling van de coalitie recht doet aan de verkiezingsuitslag. Vier op de tien Nederlanders zijn juist ontevreden. Dat geldt met name voor de achterban van GroenLinks-PvdA, waarvan 97 procent de nieuwe coalitie niet ziet zitten.  Bij dit alles moet wel worden aangetekend dat ruim twee jaar geleden de tevredenheid werd gemeten op het moment dat alle bewindslieden waren benoemd. Dat is nu nog niet het geval; zelfs de naam van de nieuwe premier is nog niet bekend.  Opvallend is dat ook tevreden kiezers weinig optimistisch zijn over de daadkracht van een nieuwe regeringsploeg. Circa een derde (35 procent) heeft daadwerkelijk vertrouwen in het komende kabinet. \"Je hoort veel: eerst zien, dan geloven\", zegt onderzoeker Asher van der Schelde van Ipsos I&amp;O. Kiezers zijn onder meer bang dat het kabinet snel ten val zal komen vanwege inhoudelijke onenigheid. \"Ze verwijzen dan naar de verhoudingen tussen PVV en NSC en meer in het bijzonder tussen de leiders Geert Wilders en Pieter Omtzigt\", valt Van der Schelde op.  Als het gaat om de concrete plannen, is er bij de vluchtelingenproblematiek bij een substantiële groep (47 procent) het gevoel dat het nieuwe kabinet effectief zou kunnen zijn. Dat is veel meer dan bij de start van Rutte-IV het geval was. Bij de andere grotere politieke problemen van deze tijd is dat gevoel van effectiviteit er minder, hoewel over het algemeen nog altijd meer dan 2,5 jaar geleden. De meeste twijfel is er over de aanpak van de klimaatcrisis: slechts 11 procent denkt dat het rechtse kabinet hier verschil kan maken. Alleen op dat punt was er destijds juist duidelijk meer vertrouwen in Rutte.  De positieve stemming over het hoofdlijnenakkoord wordt vooral bepaald door de asielmaatregelen: het gedwongen uitzetten van afgewezen asielzoekers (79 procent staat hier achter) en het niet langer voorrang geven aan statushouders bij de verdeling van sociale huurwoningen (73 procent). Ook de plannen die de criminaliteit moeten terugdringen - zoals de zwaardere bestraffing van ernstige misdrijven, 83 procent is daar voor - hebben veel steun. Twee maatregelen wijst een meerderheid van de kiezers af: 58 procent vindt niet dat kleine natuurgebieden hun beschermde status moeten verliezen en 51 procent is tegen de btw-verhoging op cultuur.  Bij de kandidaten voor het Torentje valt op dat Ronald Plasterk, die afgelopen weekend liet weten dat hij afziet van het premierschap, nog het meeste vertrouwen had onder kiezers. Dat vertrouwen was er bij een derde (32 procent), waar Mona Keijzer (BBB, 18 procent), Fred Teeven (VVD, 12 procent) en Marco Pastors (ex-Leefbaar Rotterdam, 5 procent) minder goed scoorden. Bij de laatste speelt een rol dat 57 procent hem niet kent.  Voor dit onderzoek ondervroeg Ipsos I&amp;O 2141 Nederlanders tussen vrijdagmiddag 17 en dinsdagochtend 21 mei. De resultaten zijn gewogen op geslacht, leeftijd, regio, opleidingsniveau en stemgedrag bij de Kamerverkiezingen van november. De steekproef is representatief voor Nederlanders vanaf 18 jaar."}, {"ID": 2521521, "url": "https://nos.nl/artikel/2521521-stroomtekort-in-heel-oekraine-door-continue-bombardementen", "title": "Stroomtekort in heel Oekraïne door continue bombardementen", "date_time": "2024-05-23T02:51:19+0200", "text": "Oekraïense energiebedrijven hebben steeds meer moeite om voldoende elektriciteit te leveren als gevolg van de aanhoudende Russische bombardementen op energie-infrastructuur van het land. Sinds ruim een week zijn er overal weer regelmatig stroomonderbrekingen, net als in oktober en november 2022. In heel Oekraïne, inclusief hoofdstad Kyiv, wordt nu per wijk op gezette tijden voor enkele uren per dag de stroom afgesloten. \"Omdat de vraag groter is dan het aanbod\", zegt Johan Vermij, analist van de Oekraïense energiesector bij een internationale kredietbeoordelaar.  In april hadden de energiebedrijven de situatie nog redelijk onder controle, omdat de buitentemperatuur gunstig was. Maar half mei werd het plotseling kouder, waardoor het stroomverbruik omhoog schoot en er nu dus tekorten zijn. De Oekraïense premier Denys Schmyhal heeft vandaag een resolutie aangekondigd die ertoe moet leiden dat \"de roosters van stroomonderbrekingen voor consumenten rationeel en rechtvaardig zijn, zodat de stroom gelijk verdeeld wordt\". Bedrijven hebben al langer te maken met beperking van stroomverbruik. Twee jaar geleden ontstond er een tekort aan elektriciteit, toen de Russen de distributie van stroom volop probeerden te raken. Ze bestookten onder meer verdeelstations met raketten en drones. Sinds maart is die tactiek veranderd en worden de energiecentrales zelf gebombardeerd.  Oekraïne is daardoor niet meer in staat om voldoende stroom op te wekken. De import van stroom uit buurlanden kon voor enkele weken het verlies aan opwekkingscapaciteit compenseren, maar dat lukt nu niet meer. De Russen vernietigen de centrales in een hoger tempo dan de Oekraïners ze kunnen repareren. Energieanalist Vermij legt uit dat de Russen de verouderde centrales zelf hebben gebouwd, ten tijde van de Sovjet-Unie. \"Ze kennen iedere vierkante millimeter in Oekraïne.\" Mede daardoor zijn de bombardementen zo effectief, zeker nu de Oekraïense luchtverdediging uitgeput raakt. Vermij vindt \"het moeilijk in te schatten\" hoe de energievoorziening in Oekraïne zich verder zal ontwikkelen.  \"We begrijpen allemaal, helaas, dat de aanvallen niet zullen stoppen\", zei de Oekraïense energieminister Herman Haloeschenko. \"Als er nog meer aanvallen komen, zal dat bij de huidige verliezen een negatief effect hebben op onze capaciteit. We zullen hard ons best moeten doen om de stabiliteit van het systeem te waarborgen. Het doel van de Russen is duidelijk. Ze willen komende winter onze energiesector volledig lamleggen,\" aldus Haloeschenko. Het doel van de minister is om de komende winter net zo door te komen als de vorige. \"Maar dat zal moeilijk worden, ook met stroomonderbrekingen. Die proberen we minimaal te houden.\" \"Het is erop en eraf\", zegt Arno Kleibroek, een Nederlander die in Kyiv woont, over de stroom in de hoofdstad. De onderbrekingen zijn nu nog alleen in de nacht, zegt hij, van 01.00 uur tot 07.00 uur. Op een website staat wanneer en hoe lang de onderbrekingen zijn. Kleibroek: \"Wij hebben niet zoveel last met een generator en zonnepanelen. Maar dat is anders als je in een flat woont.\" Maksim Kostenko woont eveneens in Kyiv. Hij heeft in de afgelopen vijf dagen twee keer geen stroom gehad, vier uur lang. \"Dat is geen probleem\", zegt hij. \"Ik heb 2022 meegemaakt. Maar als het dagen gaat duren, gaan we terug naar het stenen tijdperk.\" "}, {"ID": 2521520, "url": "https://nos.nl/artikel/2521520-opnieuw-iemand-in-vs-besmet-met-vogelgriep-na-uitbraak-onder-vee", "title": "Opnieuw iemand in VS besmet met vogelgriep na uitbraak onder vee ", "date_time": "2024-05-23T02:51:05+0200", "text": "Bij een melkveehouder in de Amerikaanse staat Michigan is vogelgriep vastgesteld. Het is waarschijnlijk het tweede geval dat bij mensen is veroorzaakt door een uitbraak bij Amerikaanse melkkoeien. De patiënt had milde oogklachten en is inmiddels hersteld, lieten de gezondheidsautoriteiten in Michigan weten. De werknemer was in contact geweest met koeien die waarschijnlijk besmet waren. Het risico voor de bevolking blijft volgens de autoriteiten laag. Het eerste geval deed zich eind maart voor, toen vogelgriep werd vastgesteld bij een landarbeider in Texas. Ook die patiënt had last van oogklachten en is hersteld.  Sinds 2020 verspreidt het vogelgriepvirus zich wereldwijd onder meer diersoorten, waaronder honden, katten, stinkdieren, beren en zelfs zeehonden en bruinvissen. Eerder dit jaar werd het virus ook bij Amerikaans vee ontdekt, wat vragen opriep over voedselveiligheid en het risico op besmetting bij mensen. Het aantal infecties onder koeien in de VS is sindsdien gestaag toegenomen. Op dit moment is het virus gevonden bij 51 melkveebedrijven in negen staten, meldt het Amerikaanse ministerie van Landbouw. Vijftien van die bedrijven bevinden zich in Michigan. Het virus is in hoge concentraties aangetroffen in de melk van besmette koeien, maar de gepasteuriseerde melkproducten die in supermarkten worden verkocht zijn volgens de overheid veilig omdat hittebehandeling het virus doodt. Naast de twee mensen die door koeien zijn besmet, was er eerder nog een derde geval van vogelgriep in de VS. In 2022 kreeg een gevangene in een werkprogramma het virus tijdens het doden van besmette vogels op een pluimveebedrijf in Montrose County, Colorado. Hij had alleen last van vermoeidheid en herstelde van de ziekte. "}, {"ID": 2521519, "url": "https://nos.nl/artikel/2521519-bijna-500-kilo-coke-onderschept-in-haven-van-vlissingen", "title": "Bijna 500 kilo coke onderschept in haven van Vlissingen ", "date_time": "2024-05-23T02:37:49+0200", "text": "In de haven van Vlissingen is vorig weekend 497 kilo cocaïne onderschept. De drugs hadden een geschatte straatwaarde van ruim 37 miljoen euro en zijn vernietigd, meldt het Openbaar Ministerie, dat de vondst pas woensdag bekend heeft gemaakt. De drugs zaten verstopt in een lading bananen uit Ecuador. Die lading was onderweg naar een bedrijf in Duitsland. De douane nam vorig jaar bijna 60.000 kilo cocaïne in beslag in de Nederlandse zee- en luchthavens. Dat was 9000 kilo meer dan in 2022. Vooral in de zeehavens van Rotterdam en Vlissingen werd veel cocaïne gevonden; daar werd 140 keer een lading onderschept. "}, {"ID": 2521518, "url": "https://nos.nl/artikel/2521518-nieuwe-kozijnen-kosten-burgemeester-van-zaltbommel-zijn-baan", "title": "Nieuwe kozijnen kosten burgemeester van Zaltbommel zijn baan ", "date_time": "2024-05-23T01:22:55+0200", "text": "Een verbouwing van zijn huis heeft burgemeester Pieter van Maaren van Zaltbommel zijn baan gekost. Begin dit jaar werd duidelijk dat de CDA'er zonder vergunning de ramen en kozijnen van zijn eeuwenoude huis had laten vervangen. Het huis in het Gelderse stadje is een monument en dat betekent dat er niet zomaar aanpassingen aan mogen worden gedaan. Volgens de monumentencommissie had de burgemeester toestemming gekregen om achterzetramen te plaatsen in de bestaande kozijnen zodat het monument niet aangetast zou worden. In plaats daarvan zijn de oude kozijnen verwijderd en nieuwe kozijnen met beter isolerend glas geplaatst. De monumentencommissie schreef in een brief aan de gemeenteraad en de commissaris van de koning dat de CDA-burgemeester \"willens en wetens\" de wet had overtreden, meldde Omroep Gelderland.  Toen dat na een inspectie aan het licht kwam, schreef de burgemeester een excuusbrief aan de gemeenteraad en er volgde een pittig debat. De uitkomst was dat de burgemeester mocht aanblijven, maar Van Maaren en de gemeenteraad zijn nu toch overeengekomen dat hij op 1 augustus vertrekt. \"De afgelopen periode ben ik op een negatieve manier in het nieuws gekomen. Dat is niet goed voor het openbaar bestuur, de gemeente Zaltbommel en voor mijzelf\", schrijft de burgemeester in een verklaring op de site van de gemeente. Een commissie gaat nu op zoek naar een nieuwe burgemeester. Van Maaren was sinds 2019 burgemeester van Zaltbommel, daarvoor bekleedde hij die functie in Urk. "}, {"ID": 2521515, "url": "https://nos.nl/artikel/2521515-nieuwe-fase-in-kabinetsformatie-van-zwol-krijgt-vijf-weken-voor-de-poppetjes", "title": "Nieuwe fase in kabinetsformatie: Van Zwol krijgt vijf weken voor de poppetjes", "date_time": "2024-05-23T00:17:23+0200", "text": "Richard van Zwol kan op zoek naar ministers en staatssecretarissen voor een nieuw kabinet. Een meerderheid van de Tweede Kamer heeft ingestemd met het voorstel van PVV-leider Wilders om de oud-informateur aan te stellen als formateur.  Van Zwol krijgt vijf weken de tijd om deze klus af te ronden. Dat betekent dat de nieuwe ploeg ergens in de laatste week van juni op het bordes moet staan. Onduidelijk is nog wie minister-president wordt. Vanmorgen gaat Wilders met zijn drie onderhandelingspartners en Van Zwol overleggen wie demissionair premier Rutte moet gaan opvolgen, nu Ronald Plasterk is afgehaakt. De PVV-leider heeft een belangrijke, zo niet doorslaggevende stem in dat proces. Wie de nieuwe premier wordt, zal ook voor veel aspirant-bewindslieden een belangrijke vraag zijn. Zij zullen goed willen nadenken of ze wel willen instappen in een extraparlementair kabinet, waarvan de architecten in de Tweede Kamer blijven zitten.  Gisteren debatteerde de Tweede Kamer de hele dag over het coalitieakkoord dat PVV, VVD, NSC en BBB vorige week sloten. Vanuit de beoogde oppositie was er veel kritiek op de plannen. Veel van die partijen vinden dat er nogal wat beloftes worden gedaan die waarschijnlijk niet waargemaakt kunnen worden, zoals over het inperken van de asielinstroom. Ze denken dat de plannen juridisch niet haalbaar zijn. Ondertussen wordt er wel bezuinigd op de opvang, waardoor er weer mensen buiten moeten slapen, zo vrezen ze. VVD-leider Yesilgöz erkende dat er mogelijk komende zomer weer mensen op het gras voor het aanmeldcentrum in Ter Apel moeten overnachten omdat er te weinig plek is. Ze wil dat zo veel mogelijk voorkomen, maar tegelijk vindt ze het belangrijk dat ons land zo onaantrekkelijk mogelijk wordt voor asielzoekers.  BBB-leider Van der Plas lag onder vuur omdat de nieuwe coalitie het zogeheten transitiefonds voor de boeren heeft geschrapt. \"U haalt 15 miljard euro weg voor de toekomst van de boeren\", verweet CDA-leider Bontenbal haar. Volgens Van der Plas was dat geld vooral bedoeld om boeren uit te kopen. \"Maar boeren willen helemaal niet stoppen.\" Ze wil in Brussel een uitzonderingspositie bepleiten, zodat de stikstofregels voor Nederlandse boeren versoepeld worden. Veel deskundigen zijn er niet gerust op dat dat zal lukken. Ook Van der Plas geeft geen garanties. \"Die krijg je op een stofzuiger. Maar ik ben positief.\" "}, {"ID": 2521511, "url": "https://nos.nl/artikel/2521511-bezetting-faculteit-universiteit-maastricht-beeindigd", "title": "Bezetting faculteit Universiteit Maastricht beëindigd", "date_time": "2024-05-22T22:51:47+0200", "text": "De bezetting van een faculteitsgebouw van de Universiteit Maastricht (UM) is beëindigd. De pro-Palestijnse demonstranten hebben het gebouw verlaten, meldt de universiteit. Ook het tentenkamp bij de faculteit waar al negen dagen demonstranten verbleven is opgebroken. Enkele tientallen pro-Palestijnse demonstranten drongen vanochtend de Faculty of Arts &amp; Social Sciences in het centrum van Maastricht binnen. Het onderwijs in het gebouw werd daarop tijdelijk stilgelegd. Daarna ging een aantal demonstranten in gesprek met het college van bestuur van de UM. De universiteit ging het naar eigen zeggen in overleg met de actievoerders vanwege \"de ernstige zorgen van de gemeente, politie, Openbaar Ministerie en universiteit over de openbare orde en over de veiligheid van de mensen ter plaatse en van de omgeving.\" De gesprekken waren volgens de UM afgestemd met de politie. \"Met het deels uitbreiden van de acties naar de openbare ruimte, kon de UM die veiligheid zelf niet langer garanderen, ook niet voor de demonstranten.\" Volgens de universiteit werd er op een \"beheerste en niet-gewelddadige manier\" gedemonstreerd.  Na urenlang overleg besloten de demonstranten de bezetting te beëindigen. Volgens de universiteit zijn zij vrijwillig vertrokken. \"De politie inschakelen was uiteindelijk niet nodig, maar dat zou wel een volgende stap zijn geweest\", zegt een woordvoerder tegen L1 Nieuws. De demonstranten laten aan de regionale omroep weten dat ze dit anders zien. \"De universiteit heeft de politie gebeld vanwege huisvredebreuk. We kregen zo'n twintig minuten voordat we weg moesten een e-mail\", zeggen zij. \"Dat terwijl de universiteit ons de hele dag verzekerde dat ze de politie niet zouden bellen.\"  Na de bezetting besloot de universiteit om enkele maatregelen te nemen. Zo moeten staf en studenten vanaf donderdagochtend bij binnenkomst hun universiteitspas laten zien. Dit om ongenode gasten te weren, aldus de UM. Ook worden donderdag als beveiligingsmaatregel de meeste gebouwen van de UM uiterlijk om 19.00 uur gesloten. De demonstranten eisen dat de universiteit in Maastricht alle banden met Israël verbreekt. De universiteit maakte onlangs bekend daar nog deze week een besluit over te nemen, maar volgens de actievoerders duurt dat te lang. Om diezelfde reden hadden actievoerders vorige week in de tuin van het faculteitsgebouw een tentenkamp opgeslagen. Enkele dagen later gingen er ook vijf pro-Palestijnse demonstranten in hongerstaking. Twee van hen zijn inmiddels gestopt. "}, {"ID": 2521510, "url": "https://nos.nl/artikel/2521510-bedrijf-dumpt-administratie-in-open-container-vertrouwelijke-informatie-op-straat", "title": "Bedrijf dumpt administratie in open container: vertrouwelijke informatie op straat", "date_time": "2024-05-22T22:43:59+0200", "text": "In Zoetermeer heeft het bedrijf Verkeersboete.nl in een open afvalcontainer een grote hoeveelheid persoonlijke correspondentie met onder meer het OM en het Centraal Justitieel Incassobureau (CJI) gedumpt. Een woordvoerder van het bedrijf spreekt van \"een menselijke fout\". De documenten uit de afvalcontainer waaiden over straat. Ze zaten volgens de woordvoerder van Verkeersboete.nl in afgesloten plastic kratten die in de open container zijn gegooid. Hij zegt te vermoeden dat de bakken moedwillig zijn opengemaakt. Volgens de woordvoerder zijn er geen poststukken met privacygevoelige informatie op straat komen te liggen. \"Mocht dit toch het geval blijken te zijn, dan zullen we met desbetreffende cliënten contact opnemen en ze wijzen op de datalekprocedure van Verkeersboete.nl\", zegt hij.  \"Door een menselijke fout zijn kratten met post in de verkeerde container terecht gekomen\", meldt de woordvoerder. \"Dat komt mede door een verbouwing die gaande is.\" De woordvoerder meldt dat de kratten uit de container verwijderd worden. De post wordt alsnog op de juiste manier afgevoerd. De Autoriteit Persoonsgegevens (AP) zegt geen oordeel te kunnen geven over een kwestie waar hij zelf geen onderzoek naar verricht heeft. Wel zegt een woordvoeder van de toezichthouder dat in zijn algemeenheid geldt dat organisaties de verantwoordelijkheid hebben om zorgvuldig met persoonsgegevens om te gaan. \"Zeker waar het gaat om gevoelige informatie, zoals de inhoud van brieven van de rechtbank of deurwaarders. Met mogelijk grote gevolgen voor de mensen om wie het gaat in die documenten: informatie over bijvoorbeeld schulden, of strafrechtelijke vervolging, is zeer privé. Die mag niet zomaar op straat komen te liggen\", zegt de AP-woordvoerder. \"Organisaties die dit laten gebeuren hebben dan ook heel wat uit te leggen aan de slachtoffers\". De woordvoerder zegt dat dit soort 'papieren datalekken' enkele keren per jaar gebeuren terwijl ze heel goed te voorkomen zijn. \"Bijvoorbeeld door een gespecialiseerd bedrijf in te huren dat gevoelige papieren vernietigt.\"  De woordvoerder van Verkeersboete.nl zegt dat normaal gesproken de persoonlijke brieven inderdaad in afgesloten containers door een gespecialiseerd bedrijf worden afgevoerd. \"Verkeersboete.nl zal de procedures rondom het veilig afvoeren van post nog eens tegen het licht houden en zo nodig verder aanscherpen\", zegt hij. De politie is ter plekke en bevestigt tegenover de NOS dat er documenten en gesloten enveloppen zijn weggewaaid. \"Het gaat om bezwaarschriften en verkeersboetes van een paar weken terug. We kijken hoe we dit kunnen veiligstellen\", zegt een politiewoordvoerder."}, {"ID": 2521507, "url": "https://nos.nl/artikel/2521507-rijswijk-mag-van-rechter-eritrees-bevrijdingsfeest-verbieden", "title": "Rijswijk mag van rechter Eritrees bevrijdingsfeest verbieden", "date_time": "2024-05-22T22:21:10+0200", "text": "De gemeente Rijswijk mag het Eritrees bevrijdingsfeest dat voor zaterdag gepland stond in zalencentrum Event Plaza verbieden. Dat oordeelt de rechter. De organisator van het feest, de Federatie van Eritrese Gemeenschappen Nederland (FEN) en de uitbater van het zalencentrum hadden eerder een kort geding aangespannen tegen het verbod van de gemeente. Burgemeester Huri Sahin van Rijswijk besloot het evenement, waar zo'n 800 bezoekers zouden komen, vorige maand te verbieden omdat ze het veiligheidsrisico inschat als \"levensgroot\". Vorig jaar vielen er voorafgaand aan een Eritrees feest gewonden bij een massale vechtpartij bij zalencentrum Event Plaza in Rijswijk, hetzelfde zalencentrum dat geregeld was voor het geplande feest op zaterdag.  Het evenement was door de FEN aangemeld bij de gemeente, maar volgens de burgemeester had er ook een vergunning aangevraagd moeten worden. Als het feest toch door gaat, wilde de gemeente een dwangsom van 100.000 euro opleggen, meldt Omroep West. Het zalencentrum was het niet eens met het besluit en stapte daarop samen met FEN naar de rechter. Volgens hen heeft het bevrijdingsfeest dit jaar een besloten karakter. Daardoor is het geen evenement meer en vervalt de vergunningsplicht, stellen zij. Volgens de rechtbank mag de gemeente het aanstaande feest verbieden, maar de rechter vindt niet dat de dwangsom van 100.000 euro mag worden opgelegd. Met de uitspraak kan \"de bijeenkomst zoals gepland niet doorgaan\", zo laat de FEN laat aan persbureau ANP weten. Vanavond vergadert de organisatie over vervolgstappen. Mogelijk wordt een bodemprocedure gestart.  Binnen de Eritrese gemeenschap zijn er spanningen tussen twee groepen: tegenstanders van het Eritrese regime en regeringsgezinde Eritreeërs. De spanningen leidden de laatste jaren tot ongeregeldheden bij een aantal bijeenkomsten in Nederland. Naast de ongeregeldheden vorig jaar in Rijswijk waren er afgelopen februari ook rellen rond een bijeenkomst van Eritreeërs in Den Haag. "}, {"ID": 2521505, "url": "https://nos.nl/artikel/2521505-schadevergoeding-voor-families-na-schietpartij-op-basisschool-in-texas", "title": "Schadevergoeding voor families na schietpartij op basisschool in Texas", "date_time": "2024-05-22T22:11:55+0200", "text": "De families van slachtoffers van een schietpartij op een basisschool in Uvalde in Texas ontvangen van het stadsbestuur een schadevergoeding van elk twee miljoen dollar. Ook reorganiseert het stadsbestuur de eigen politiedienst en komt er een gedenkteken voor de slachtoffers, meldt The New York Times. Bij de schietpartij in 2022 kwamen 19 kinderen en twee leraren om. De nabestaanden stemming in met de schikking, maar beginnen daarnaast een rechtszaak tegen 92 agenten die ten tijde van de schietpartij in de school aanwezig waren. Ook wordt de voormalig schooldirecteur en politiecommandant van het schooldistrict in Uvalde voor het gerecht gesleept. Aanleiding is dat een onderzoek van het Amerikaanse ministerie van Justitie in januari concludeerde dat de politie cruciale fouten heeft gemaakt. In het rapport spreken onderzoekers van een tekort aan \"leiderschap, besluitvorming, tactiek, beleid en training\" bij het politiekorps dat moest ingrijpen toen de 18-jarige Salvador Ramos de Robb Elementary School binnendrong.  Het ministerie concludeert dat agenten onmiddellijk een klaslokaal hadden moeten binnendringen om de schietpartij te stoppen. In plaats daarvan lieten ze de schutter 77 minuten met de slachtoffers in een klaslokaal blijven. Een interventieteam onder leiding van de grenspolitie viel uiteindelijk het klaslokaal binnen en doodde de dader.  De reactie van de politie op het bloedbad werd hevig bekritiseerd. In een rapport uit juli 2022 werd het chaotische optreden ter plaatse al beschreven en geconcludeerd dat de 376 gealarmeerde agenten \"er niet in slaagden prioriteit te geven aan het redden van de levens van onschuldige slachtoffers boven hun eigen veiligheid.\" Salvador Ramos groeide zelf op in Uvalde en sprak graag over wapens. Hij zou tot zijn daad zijn gekomen na een ruzie met zijn oma bij wie hij woonde. De dag nadat hij 18 was geworden, kocht hij van zijn verjaardagsgeld een semiautomatisch wapen en een paar dagen later een tweede. Zijn oma was de eerste die hij neerschoot voordat hij naar de basisschool reed. Zij werd in haar gezicht geschoten, maar overleefde het. De basisschool is inmiddels gesloopt. "}, {"ID": 2521503, "url": "https://nos.nl/artikel/2521503-britse-politicus-terug-in-parlement-na-amputatie-handen-en-onderbenen-door-sepsis", "title": "Britse politicus terug in parlement na amputatie handen en onderbenen door sepsis", "date_time": "2024-05-22T21:44:47+0200", "text": "Het Britse parlementslid Craig Mackinlay (57) keerde vandaag onder luid applaus van zijn collega's terug in het Lagerhuis. Mackinlay raakte zijn handen en voeten kwijt door sepsis en grapte dat hij bekend wil staan als het eerste 'bionische parlementslid'. De politicus gaat na een levensbedreigende sepsis-aanval vorig jaar door het leven met prothetische onderbenen en handen. \"Dit is een emotionele dag voor mij\", zei hij, terwijl zich verontschuldigde voor zijn kleding. Door zijn protheses kan hij geen nette schoenen of een jasje dragen. Beelden van de terugkeer van Mackinlay:   Mackinlay is lid van de regerende Conservatieve Partij van premier Sunak. Hij zei bij zijn terugkeer dat hij campagne wil voeren om ervoor te zorgen dat er alerter wordt gereageerd op de symptomen van sepsis. \"Bij mij ging het te snel en zou het niet hebben geholpen, maar als we kunnen voorkomen dat één iemand hetzelfde lot treft, dan hebben we het goed gedaan\", zei hij. Sepsis is een heftige ontstekingsreactie van het lichaam op een bacterie, virus, schimmel of parasiet waardoor weefsels beschadigd raken en orgaanfuncties uitvallen. Volgens een Britse organisatie die zich met sepsis bezighoudt overlijden er in het Verenigd Koninkrijk elk uur vijf mensen aan de aandoening.  Mackinlay zei dat hij op 27 september naar bed ging en zich niet goed voelde. Binnen een dag kleurde zijn lichaam blauw. Hij lag uiteindelijk zestien dagen in een kunstmatige coma. Toen hij wakker werd, bleken zijn armen en benen zwart te zijn geworden: ze zijn in december allemaal geamputeerd. De politicus kan weer lopen, maar zei eerder tegen de BBC dat er veel moeilijke momenten zijn, vooral bij het wakker worden elke ochtend. \"Je hebt een mooie droom, en dan word je wakker en besef je: 'Ik heb geen handen'', zei hij. Mackinlay heeft al gezegd mee te doen aan de volgende verkiezingen, die Sunak vandaag heeft uitgeschreven op 4 juli. "}, {"ID": 2521501, "url": "https://nos.nl/artikel/2521501-ook-in-hoger-beroep-18-jaar-cel-voor-moord-op-vrouw-uit-oostburg", "title": "Ook in hoger beroep 18 jaar cel voor moord op vrouw uit Oostburg", "date_time": "2024-05-22T21:17:46+0200", "text": "Het gerechtshof in Den Bosch heeft Sandra H. veroordeeld tot een gevangenisstraf van 18 jaar voor de moord op een 29-jarige vrouw uit het Zeeuwse Oostburg. Het hof acht bewezen dat de 48-jarige H. het slachtoffer in 2020 heeft vermoord en daarna haar lichaam heeft 'weggemaakt'. Ichelle van de Velde verdween in december 2020. Er werd maandenlang naar haar gezocht. In februari 2021 werd H. aangehouden als verdachte. Zij had een spiritueel winkeltje in dezelfde straat in Oostburg waar het slachtoffer een naaiatelier had. In H.'s winkel werden sporen gevonden van een misdrijf. Gps-gegevens van de auto van H. leidden de politie vervolgens naar het water bij het dorp Retranchement. Daar werd het in stukken gesneden lichaam van het slachtoffer gevonden. In eerste instantie ontkende H. iets met de verdwijning te maken te hebben. Later bekende ze dat ze de vrouw in haar winkel had gedood. Volgens H. hadden zij en Van de Velde een woordenwisseling omdat H.'s toenmalige echtgenoot en het slachtoffer verliefd op elkaar waren.  H. werd in 2022 veroordeeld tot een celstraf van achttien jaar voor moord. Ze ging daartegen in beroep omdat zij vond dat er sprake was van doodslag. Naar eigen zeggen handelde ze destijds in een plotselinge gemoedsopwelling. Het hof gaat daar niet in mee en stelt dat er sprake is van voorbedachte raad. Het hof gaat daarbij uit van een verklaring van een getuige die op de dag van de moord een bezoek bracht aan de winkel, meldt Omroep Zeeland. De getuige vertelde dat zij met H. in de winkel stond. Op een zeker moment hoorde zij achter in de winkel gekreun, waarop H. ging kijken. Kort erna kwam ze terug en was het gekreun gestopt. Het hof denkt dat het gekreun afkomstig was van Van de Velde die op dat moment bij kennis kwam, terwijl de verdachte ervan uitging dat ze al was overleden. \"Toen dit niet het geval bleek, heeft ze haar alsnog om het leven gebracht.\" Volgens het hof is hiermee bewezen dat H. niet in een gemoedsopwelling handelde en dat ze nog voldoende tijd had om zich te bedenken.  Het hof neemt het H. kwalijk dat ze nooit openheid van zaken heeft gegeven. Zo is nooit duidelijk geworden wat voorafgaand aan de moord heeft plaatsgevonden. Daarnaast noemt het hof de manier waarop H. met het lichaam van het slachtoffer is omgegaan \"schrijnend en \"mensonterend\". H. heeft bekend dat ze het lichaam in stukken heeft gezaagd en in het kanaal heeft gedumpt. De straf in hoger beroep is zowel gelijk aan de eis van het Openbaar Ministerie als aan de straf die de rechtbank in 2022 oplegde. Het hof vindt dat H. in behandeling moet bij een gedragstherapeut. Aan de familie van haar slachtoffer moet ze een schadevergoeding betalen van bijna 200.000 euro. "}, {"ID": 2521500, "url": "https://nos.nl/artikel/2521500-positieve-reacties-op-experiment-met-compacter-stembiljet-overzichtelijker", "title": "Positieve reacties op experiment met compacter stembiljet: 'Overzichtelijker'", "date_time": "2024-05-22T21:04:57+0200", "text": "Verschillende gemeentes hebben de afgelopen tijd geëxperimenteerd met een kleiner stembiljet, in aanloop naar de Europese verkiezingen op donderdag 6 juni. Mensen konden het nieuwe biljet uitproberen in Alphen aan den Rijn, Boekel, Midden-Delfland, Tynaarlo en Borne. In die laatste gemeente zijn de eerste reacties positief. \"Het is gewoon overzichtelijker\", zegt de slechtziende Sandra Taken tegen de regionale omroep Oost. \"Het is behapbaar hoe groot het is.\"  Het experiment met het nieuwe stembiljet kwam er na kritiek op het huidige exemplaar. Het formulier bij de laatste Tweede Kamerverkiezingen was 1 meter breed en 70 centimeter lang, omdat anders niet alle partijen en kandidaten leesbaar op het papier pasten. Demissionair minister De Jonge van Binnenlandse Zaken sprak in maart van een \"biljartlaken\". \"Het opvouwen alleen is al een heel ingewikkeld gebeuren.\" Niet alleen de kiezers, maar ook de tellers in de stembureaus worstelden ermee.  Het nieuwe stembiljet is kleiner en ook anders: het heeft een A3-formaat, oftewel een kleine 30 bij 42 centimeter. Op de bovenste helft staan de logo's en namen van alle partijen. Daaronder staat een lijst met nummers om de kandidaat te kiezen. Er staan geen namen van kandidaten op. Daar is geen plaats voor. In elk stemhokje komt een boekje te liggen met de namen van de kandidaten. \"U moet op het nieuwe stembiljet twee bolletjes rood inkleuren\", schrijft de gemeente Borne op de website.  \"Het was wel even goed kijken, ik moest ook wennen\", zei Marianne Stevelink uit Borne na het experiment. \"Maar voor mij, ik zit in een rolstoel, is dit stembiljet een stuk hanteerbaarder dan dat enorme vel.\" Ze zou het liefst ook nog een iets groter rood potlood bij het nieuwe stembiljet willen hebben. \"Ik kan dat kleine potloodje namelijk niet meer zo goed vasthouden. En mensen met bijvoorbeeld artrose ook niet.\" Burgemeester Pierik van Borne wijst erop dat het experiment nauwgezet gevolgd wordt door het ministerie van Binnenlandse Zaken. \"Alles wordt getimed: hoe lang het stemmen precies duurt. Hoe lang het tellen duurt. Misschien dat dat ertoe leidt dat nog kleine verbeteringen worden ingevoerd in het nieuwe formulier. Maar ik denk dat bij de volgende verkiezingen iedere Nederlander met het nieuwe stembiljet gaat kiezen.\" "}, {"ID": 2521499, "url": "https://nos.nl/artikel/2521499-milieuexperts-over-extreem-weer-in-brazilie-het-is-nu-vijf-voor-twaalf", "title": "Milieuexperts over extreem weer in Brazilië: 'Het is nu vijf voor twaalf'", "date_time": "2024-05-22T20:58:20+0200", "text": "Brazilië gaat dit jaar gebukt onder een aaneenschakeling van natuurrampen waarbij de klimaatcrisis een grote rol speelt, en weerfenomeen El Niño die door Zuid-Amerika raast, alles nog extremer maakt. Het land kampt met extreme hitte en droogte in het noorden, onder meer in de Amazone, waar rivieren droog staan, terwijl het zuiden wordt geteisterd door hevige regen, rukwinden en grote overstromingen. Klimaatdeskundigen en wetenschappers waarschuwen dat de crisis erger zal worden als er geen radicale oplossingen komen. Volgens recente cijfers van de Verenigde Naties is Brazilië een van de zes landen met de meeste klimaatvluchtelingen ter wereld en hebben zo'n 750.000 Brazilianen hun woonplaats moeten verlaten vanwege het klimaat. Met de overstromingen in de zuidelijke deelstaat Rio Grande do Sul, die tot nu toe aan zo'n 200 mensen het leven kostten, zijn miljoenen mensen dakloos geworden. De schade in het gebied en de economische impact zullen zo groot zijn dat veel mensen uit dit gebied weg zullen trekken is de verwachting.  \"De klimaatexcessen die we het afgelopen jaar hebben gezien waren enigszins voorspelbaar\", zegt Christovam Barcellos, onderzoeker bij Klimaat en Gezondheids-onderzoekscentrum Fiocruz in Rio de Janeiro. \"We wisten bijvoorbeeld dat we dit jaar een lange zomer zouden krijgen, en dat het op bepaalde plaatsen heel warm en droog zou kunnen worden, terwijl er op andere plekken juist weer veel regen werd verwacht. Maar de regens en overstromingen die we nu in Rio Grande do Sul zien zijn van zo'n grote omvang, dit hebben we nooit eerder gezien\", zegt hij. Meestal concentreert zware regenval zich in een klein gebied, legt hij uit. Maar nu wordt bijna de hele deelstaat Rio Grande do Sul getroffen en zelfs een deel van buurlanden als Argentinië en Uruguay.  De klimaatveranderingen hebben volgens onderzoekers ook een grote impact op ecosystemen. \"We zien bijvoorbeeld dat er allerlei ziektes verspreid worden. Dengue is veel heviger dan eerder. En we zien een toename van giftige dieren zoals spinnen en slangen en van ratten. Alles wordt beïnvloed door de temperatuur\", zegt Barcellos. President Lula da Silva wil samen met het ministerie van Milieu, tientallen andere ministeries en het bedrijfsleven werken aan een grootscheeps nationaal klimaatnoodplan. Er waren eerder al pogingen om zo'n plan van de grond te krijgen maar onder de vorige regering van Bolsonaro stond het klimaat laag op de agenda.  \"Het is nu vijf voor twaalf. We moeten onze manier van produceren veranderen. Onze agrarische sector en de economie op een nieuwe manier inrichten\", zegt milieudeskundige Clelia Mello. Hele gebieden zijn ontbost voor de sojateelt en de veehouderij. Dat is niet alleen zo in de Amazone, maar ook in het midden en zuiden van het land. \"Alles is gericht op monocultuur. Onze manier van consumeren moeten we radicaal veranderen, want hoe meer we ontbossen, hoe meer impact het heeft op onze natuur en klimaat'', zegt ze.  Volgens onderzoeker Barcellos zullen uiteindelijk hele steden in Brazilië mogelijk zelfs op andere locaties gebouwd moeten worden. \"Mensen zullen wegtrekken naar andere gebieden omdat het onleefbaar wordt. En dat geldt niet alleen voor Brazilië maar voor de hele regio.'' De deskundigen hopen dat het noodplan er snel komt en dan ook wordt uitgevoerd. \"Wij als onderzoekers schrijven al jaren plannen en komen met rapporten en we waarschuwen en we komen met oplossingen\", zegt Camila Maceda, van denktank Climate Hub. \"Alleen moeten ze echt uitgevoerd worden. Ze moeten de la uit, en geïmplementeerd worden door de overheid, anders is het wachten op de volgende ramp.\" "}, {"ID": 2521497, "url": "https://nos.nl/artikel/2521497-wat-betekent-de-erkenning-van-de-palestijnse-staat-en-wie-volgt", "title": "Wat betekent de erkenning van de Palestijnse staat en wie volgt?", "date_time": "2024-05-22T20:34:43+0200", "text": "Noorwegen, Ierland en Spanje kondigden vandaag aan dat ze de Palestijnse staat gaan erkennen. Wat betekent het als een land erkenning uitspreekt en wat zijn de gevolgen? Zes vragen over de kwestie.  In 1988 riep PLO-leider Yasser Arafat de onafhankelijke staat Palestina uit. Vanuit Algiers, de hoofdstad van Algerije, verklaarde hij de \"oprichting van de Staat van Palestina met zijn hoofdstad in Jeruzalem\". Het gebied omvat de Westelijke Jordaanoever en Gaza. Wat de Noren, Ieren en Spanjaarden precies bedoelen met de Palestijnse staat, wordt volgens Peter Malcontent, historicus en deskundige op het gebied van het Israël-Palestijnse conflict, niet helemaal helder. \"Het lijkt erop dat ze die details bewust vaag houden.\" De erkenning wordt vooral gepresenteerd als opmaat voor een tweestatenoplossing.  Simpel gezegd: wie erkend wordt, doet mee. \"Het betekent dat je als volwaardig lid van de internationale gemeenschap wordt gezien. Je soevereiniteit en je grenzen worden erkend. Dat betekent dat je om hulp kan vragen als je wordt aangevallen\", zegt Malcontent, die is verbonden aan de Universiteit Utrecht. Malcontent ziet dat steeds meer West-Europese landen de druk op Israël opvoeren. \"Maar feit blijft dat niet de hele Europese Unie de Palestijnse staat erkent. Daarvoor zijn er te veel verschillen van mening. Toch doet de erkenning van deze drie landen Israël pijn. Juist omdat we weten dat er nog meer gaan volgen. Malta en Slovenië denken erover na.\" Overigens erkenden zeven EU-landen de Palestijnse staat al: Zweden, Polen, Tsjechië, Slowakije, Hongarije, Roemenië, Bulgarije en Cyprus. Veel van deze landen maakten tot 1989 deel uit van het Oostblok. Ze erkenden de Palestijnse staat al in 1988, toen ze nog binnen de invloedsfeer van de Sovjet-Unie lagen.  Volgens de Noorse premier Støre kan er \"geen vrede zijn in het Midden-Oosten zonder erkenning\". Hij zei dat \"het enige alternatief dat een politieke oplossing biedt voor zowel Israëliërs als Palestijnen in leven moet worden gehouden\". De premiers van Noorwegen, Spanje en Ierland benadrukken dat de erkenning niet betekent dat ze Hamas steunen. De Ierse premier Harris sprak van een \"historische dag\" en verwacht dat er snel meer landen volgen. Op 28 mei zullen de drie landen de staat Palestina officieel erkennen. Sinds de Oslo-akkoorden van dertig jaar geleden zijn er geen serieuze pogingen meer gedaan om het conflict op te lossen aan de onderhandelingstafel. Daar ziet het ook nu niet maar uit, helemaal omdat de huidige Israëlische regering, de meest rechtse in de geschiedenis van het land, absoluut tegen het vormen van een Palestijnse staat is. De landen die nu besluiten de Palestijnse staat te erkennen, zien dat als een manier om toch tot een tweestatenoplossing te komen. Het erkennen van een Palestijnse staat ziet Israël als gezichtsverlies. Al decennialang worden de Palestijnse gebieden militair bezet door Israël en is er maar deels zelfbestuur. Malcontent: \"Noorwegen, Ierland en Spanje zeggen nu eigenlijk: 'We zitten al decennialang te wachten op nieuwe vredesonderhandelingen en die komen maar niet. Sterker nog, die zijn verder weg dan ooit. Dan rest ons niks anders dan de druk op te voeren.\" In totaal erkennen straks 146 van de 197 lidstaten van de Verenigde Naties de staat Palestina:   Nederland erkent de Palestijnse staat niet. Het ministerie van Buitenlandse Zaken kwam vandaag desgevraagd met een schriftelijke reactie op de aankondiging van Noorwegen, Spanje en Ierland. Het ministerie benadrukt dat Nederland voor een tweestatenoplossing is, \"waarbij een veilig Israël en een onafhankelijke en levensvatbare Palestijnse staat vreedzaam naast elkaar bestaan\". Tegelijk moet erkenning van een Palestijnse staat voor Nederland \"onderdeel zijn van het politieke proces naar een tweestatenoplossing. Eenzijdige erkenning brengt een oplossing op dit moment niet dichterbij: dat vraagt om een zorgvuldige afweging.\" Malcontent ziet dat Nederland door de oorlog wel enigszins is opgeschoven. \"We zien nu dat Nederland kritischer wordt over Israël.\" Hij noemt bijvoorbeeld de actie van het demissionaire kabinet om binnen de EU het associatieverdrag tussen de EU en Israël ter discussie te stellen. \"Een opmerkelijke stap\". Het associatieverdrag vormt de grondslag voor allerlei vormen van samenwerking met Israël.   In Israël is fel gereageerd op de erkenning. Het land heeft de ambassadeurs van de drie landen in Israël op het matje geroepen en trekt zijn eigen ambassadeurs uit Noorwegen, Ierland en Spanje terug. Premier Netanyahu spreekt van \"een beloning voor terrorisme\". De Israëlische minister van Financiën is van plan de financiering voor de Palestijnse Autoriteit stop te zetten als vergelding voor de Noorse, Spaanse en Ierse erkenning van de Palestijnse staat. De Palestijnse Autoriteit verwelkomt de erkenning. President Abbas roept andere Europese landen op dezelfde stap te zetten, \"in lijn met de internationaal erkende tweestatenoplossing\".  Dat er meer landen zullen volgen, is volgens Malcontent goed denkbaar. Toch is deze erkenning vooralsnog puur symbolisch, zegt de historicus. \"Zolang de Amerikanen achter Israël blijven staan, verandert er niets. Wat er nu gebeurt, is een symbolische actie. Maar wel een flinke\". De Verenigde Staten lijken nog lang niet van plan de Europese landen te volgen. In april sprak de VS in de VN-Veiligheidsraad zijn veto uit tegen een resolutie voor een Palestijns lidmaatschap van de Verenigde Naties. \"De VS staat er hetzelfde in als bijvoorbeeld Nederland en Frankrijk. Erkenning van een Palestijnse staat komt pas aan de orde als Israëli's en Palestijnen daarover vredeonderhandelingen gaan voeren. Niet eerder\", sluit Malcontent af.  "}, {"ID": 2521496, "url": "https://nos.nl/artikel/2521496-nederland-neemt-deel-aan-oefening-met-vs-in-zuid-chinese-zee", "title": "Nederland neemt deel aan oefening met VS in Zuid-Chinese Zee", "date_time": "2024-05-22T20:34:01+0200", "text": "Nederland heeft vandaag voor het eerst deelgenomen aan een oefening met de VS in de Zuid-Chinese Zee. Het Marinefregat Zr. Ms. Tromp trok daarbij op met Amerikaanse schepen, meldt de Amerikaanse marine. Eerder was al duidelijk dat de Tromp vanuit Jakarta koers zou zetten naar Vietnam en de Zuid-Chinese Zee, maar niet bekend was dat het schip zou meedoen aan een oefening met de Amerikanen. De oefening tussen de Amerikaanse en Nederlandse eenheden betrof een bevoorrading van de Tromp op zee en een navigatieoefening, zegt een woordvoerder van de Koninklijke Marine. Ook de helikopter van de Tromp kwam in actie. Naast de Tromp deden een Amerikaans militair transportschip, de USNS Wally Schirra, en het kleinere gevechtsvaartuig USS Mobile mee. Ook een Amerikaans squadron torpedobootjagers was bij de oefening betrokken.  De Amerikaanse marine houdt regelmatig oefeningen in de Zuid-Chinese Zee, vaak met partners in de regio zoals de Filipijnen. Die zijn ook bedoeld om een duidelijk signaal af te geven aan China, dat zijn invloed in de Zuid-Chinese Zee probeert te vergroten. In een persbericht benadrukken de Amerikanen het belang van de samenwerking. \"Een van onze oudste, ononderbroken bilaterale relaties is met Nederland. Die relatie gaat terug tot in de achttiende eeuw\", aldus commandant Sean Lewis. \"We delen onze toewijding aan het handhaven van stabiliteit en het vrije gebruik van vitale vaarroutes in de Indo-Pacific.\" Na de oefening met de Amerikanen gaat de Tromp op weg naar Zuid-Korea en Japan, om daarna aan te sluiten bij een grotere oefening, samen met de VS en andere bondgenoten. Die tweejaarlijkse oefening, Rim of the Pacific (RIMPAC) genaamd, vindt plaats vanuit Hawaï. In totaal doen er 29 landen aan mee.  \"Waar de Tromp en de Amerikaanse fregatten precies hebben geoefend, en op welke manier, is niet gedeeld. De Zuid-Chinese Zee is groot en geldt als belangrijke handelsroute van en naar Azië, en volgens de internationale wetten zijn landen op de meeste plekken vrij om te varen of oefenen waar ze willen. Voor de Amerikanen geldt de aanwezigheid in de Zuid-Chinese Zee vooral als afschrikking tegen China. Al is het niet met zoveel woorden gedeeld, dat Nederland zich nu juist daar met Amerika laat zien zal door China ongetwijfeld op die manier worden uitgelegd.\" "}, {"ID": 2521493, "url": "https://nos.nl/artikel/2521493-kwetsend-voor-adoptiegezinnen-versus-kon-niet-doorgaan-gemengde-reacties-op-adoptiestop", "title": "'Kwetsend voor adoptiegezinnen' versus 'kon niet doorgaan', gemengde reacties op adoptiestop", "date_time": "2024-05-22T19:57:03+0200", "text": "Het verbod op het adopteren van kinderen uit het buitenland brengt veel teweeg onder adoptiekinderen en adoptieouders. \"Ik vind het een onzorgvuldig besluit\", zegt Sander Vlek, adviseur bij de Landelijke Vereniging voor Adoptiegezinnen. \"Ik mis het centraal stellen van het belang van het kind in dit plan.\" Nieuwe adoptieprocedures zijn sinds gisteren niet meer mogelijk. Demissionair minister Weerwind voor Rechtsbescherming besloot daar per direct mee te stoppen. Alleen mensen die al een adoptieprocedure hebben lopen, komen nog in aanmerking. Maar adoptie uit het buitenland is een maatregel om kinderen te beschermen, stelt Vlek. \"Ik mis het bewijs dat kinderen in herkomstlanden een realistische kans hebben op het vinden van een liefdevol gezin.\" Tegelijk zijn er ook organisaties die de adoptiestop toejuichen, zoals International Child Development Initiatives. \"Het verleden heeft laten zien dat misstanden niet zijn uit te sluiten\", zegt programmamanager Sarah de Vos van de kinderbelangenorganisatie.  Het besluit van Weerwind is de uitkomst van een jarenlange discussie over adopties. In 2021 was adopteren uit het buitenland tijdelijk niet mogelijk na een vernietigend rapport over misstanden bij adoptieprocedures tot 1998. Daarna maakte minister Weerwind adoptie uit acht landen alsnog mogelijk: de Filipijnen, Hongarije, Lesotho, Taiwan, Thailand, Zuid-Afrika, Bulgarije en Portugal. De Tweede Kamer nam vorige maand een motie aan, waarin het kabinet werd gevraagd om met een plan te komen \"waarmee interlandelijke adoptie op zorgvuldige wijze wordt afgebouwd\". Nieuwe adoptieprocedures zijn nu dus al niet meer mogelijk. Na de zomer komt Weerwind met een plan voor de al lopende procedures, al zou het goed kunnen dat het dossier dan is doorgeschoven naar zijn opvolger.  De laatste jaren hebben Nederlanders al steeds minder kinderen uit het buitenland geadopteerd, zegt Ellen Giepmans, directeur bij Fiom, de instantie die alle aanmeldingen voor adoptie ontvangt. In 2019 waren er nog 145 adopties, afgelopen jaar 50. Het merendeel van die 50 kinderen kwam uit Hongarije, Thailand en Taiwan. Fiom krijgt sinds gisteren \"veel telefoontjes van mensen met vragen\", zegt Giepmans. \"Die willen weten wat dit besluit voor hen betekent. Lopende adoptieprocedures gaan vooralsnog door. Of deze kunnen worden afgerond is afhankelijk van het afbouwplan dat naar verwachting in september 2024 zal worden opgesteld door het ministerie.\" Het is volgens Giepmans belangrijk dat de minister in het plan van na de zomer meer duidelijkheid biedt.  De Landelijke Vereniging voor Adoptiegezinnen erkent de conclusies uit het rapport uit 2021 over de misstanden bij adopties, maar vindt een adoptiestop niet de oplossing. \"Er is niet goed uitgezocht wat het effect van stoppen met adoptie is op kinderen die nu in herkomstlanden wonen\", zegt Vlek. \"Kindertehuizen zijn schadelijk voor de ontwikkeling van kinderen en adoptie kan kinderen daarvan laten herstellen.\" Vlek kan zich goed voorstellen dat het nieuws om te stoppen met adoptie uit het buitenland kwetsend is voor gezinnen met adoptiekinderen. \"Er blijft toch een beeld achter dat het iets is wat niet goed zou zijn.\" Volgens International Child Development Initiatives zijn er te veel knelpunten in het huidige adoptiesysteem om dat nog voort te zetten. Adoptie uit andere landen is oncontroleerbaar, stelt De Vos. \"Nederland heeft geen bevoegdheden om te controleren hoe de adoptie tot stand is gekomen. Daardoor weet je nooit zeker of dat op de juiste wijze is gegaan.\" Bovendien is adoptie uit het buitenland \"een heel kostbaar systeem, waar je maar een heel kleine groep kinderen mee bereikt\", zegt De Vos. \"Er zijn wereldwijd miljoenen kinderen die niet kunnen opgroeien bij hun ouders.\" Het geld dat we nu steken in adopties kan volgens haar beter worden geïnvesteerd in de herkomstlanden. \"Dan bereik je veel meer kinderen.\"  Zelf is De Vos ook geadopteerd. Als baby kwam zij in de jaren 80 vanuit Sri Lanka naar Nederland. Hoewel haar adoptiepapieren grotendeels klopten en ze opgroeide in een liefdevol adoptiegezin, pleitte ze afgelopen jaren actief voor een stop op adoptie. Haar adoptieouders steunden haar daarin, zegt ze. \"Tot mijn 25e was ik helemaal positief over adoptie. Daarna ging ik kritischer kijken naar mijn eigen verhaal en het adoptiesysteem.\" In dat proces nam ze haar adoptieouders mee, wat volgens haar niet altijd makkelijk was. \"Het riep soms ook gevoelens op, van boosheid bijvoorbeeld, maar mijn ouders stonden er wel open voor. Zij vinden nu ook dat het adoptiesysteem niet klopt. Je zou kunnen zeggen dat adoptieouders in het verleden ook zijn misleid.\" "}, {"ID": 2521490, "url": "https://nos.nl/artikel/2521490-nederland-kampioen-biodiversiteitsverlies-de-natuur-staat-er-dramatisch-voor", "title": "Nederland kampioen biodiversiteitsverlies, 'de natuur staat er dramatisch voor'", "date_time": "2024-05-22T19:35:42+0200", "text": "Op de Internationale Dag van de Biodiversiteit is er voor de Nederlandse natuur weinig te vieren. \"Nederland is kampioen in biodiversiteitsverlies, in Europa en eigenlijk zelfs wereldwijd\", zegt emeritus hoogleraar ecologie Louise Vet, initiatiefnemer van het Deltaplan Biodiversiteitsherstel. Het vorige week gepresenteerde coalitieakkoord maakt het er niet beter op. De versnippering van de natuur wordt in het akkoord genoemd, maar wordt niet aangepakt door die snippers te verbinden, maar door te kijken welke kleine natuurgebieden (snippers) hun beschermde status kan worden ontnomen. Bufferzones om natuurgebieden te beschermen worden verkleind en er komt extra ruimte voor mest, waardoor verzuring en vergrassing zullen toenemen. In het akkoord staat nog een opvallende zin: \"De daadwerkelijk gemeten staat van de natuur wordt leidend in het natuurbeleid.\" Dat was altijd al het uitgangspunt. Maar door selectief winkelen in metingen kun je tot heel verschillende conclusies komen.  Om helderheid te verschaffen, publiceerden kennisinstellingen vandaag een online dashboard over de staat van de Nederlandse natuur. Geen enkele indicator staat op groen. De vier partijen kunnen terug naar de onderhandelingstafel om zich te laten bijpraten, zegt bioloog Arnold van Vliet van de Universiteit Wageningen. \"De natuur wordt al tientallen jaren onderzocht, en staat er dramatisch voor.\" Het verval van de Nederlandse natuur kwam vanaf ongeveer 1950 in een stroomversnelling door ruilverkaveling, intensief gebruik van kunstmest en landbouwgif en import van veevoer, waardoor een stikstofoverschot opbouwde. Rond de eeuwwisseling resteerde naar schatting nog 15 procent van de biodiversiteit die Nederland ooit had. Ook sindsdien gaat de teloorgang door, vooral in open natuur, zoals duinen, heide, en boerenland, waar de soortenaantallen sinds 1990 nog eens halveerden. \"Na de bijzondere natuur, zien we inmiddels ook de algemene soorten achteruitgaan\", zegt Sander Turnhout van SoortenNL. \"Zoals huismussen, spreeuwen, hazen en egels.\" \"Ik heb gedurende mijn carrière alleen maar dalende lijnen gezien\", zegt hoogleraar Vet.  Sommige soortgroepen bleven in natuurrapportages lang buiten zicht. Nederland telt vijfduizend soorten (zweef)vliegen, vierduizend soorten kevers, 2800 nachtvlinders, honderden soorten bijen, honderden soorten 'miniwespen' - enzovoort. Die zul je niet terugvinden in bijvoorbeeld de vorig jaar verschenen Living Planet Index, waar ook wilde planten ontbreken - een andere soortgroep die hard achteruitgaat. Het aantal vliegende insecten is gekelderd, zelfs binnen beschermde natuurgebieden. Dat treft vervolgens weer bloeiende planten en allerlei vogels, waaronder soorten als het korhoen, de grutto, en tal van kleine insecteneters, zoals roodstaarten, vliegenvangers, zwaluwen en kwikstaarten.  De Nederlandse natuur wordt ook eentoniger door een teloorgang van zogeheten 'habitattypen', zoals heischrale graslanden, glanshaverhooilanden, hardhoutooibossen en 'zwakgebufferde vennen'. Dat zijn soorten natuur waar kenmerkende planten en dieren in samenhang horen te leven. In Nederland verkeert maar liefst 90 procent van deze habitattypen in slechte staat. Daarmee scoort Nederland ongeveer het slechtst van alle landen in de Europese Unie. De vier belangrijkste oorzaken, vermesting, verzuring, verdroging en versnippering, worden vaak genoemd, maar tot nu toe niet effectief aangepakt.  Blauwgraslanden, nog een bedreigd habitattype, zijn een helder voorbeeld. Een eeuw geleden leverden dergelijke hooilanden wintervoer voor de koeien en sierden ze het landschap in de zomer met een uitzonderlijk divers boeket aan weidebloemen, vlinders, leeuweriken en tal van andere vogels. Door vermesting en verdroging is honderd jaar later 99 procent verdwenen. Toch is herstel van blauwgraslanden mogelijk, blijkt uit een burgerinitiatief bij Wageningen, de Binnenveldse Hooilanden. Deze worden gehooid en begraasd door koeien, maar zonder extra te bemesten. Stikstof en fosfaat zijn verwijderd met een paardenmiddel: het afgraven van de toplaag. Ook het grondwater is hersteld, net als een oude kronkelende beekloop. Slechts vijf jaar later groeien en bloeien er weer tal van zeldzame blauwgraslandsoorten, zoals het melkviooltje, de klokjesgentiaan, orchideeën en blauwe knoop - en trekt het gebied weer grote aantallen weidevogels aan. \"Het is een succes door de samenwerking van natuurminnende burgers, boeren, Staatsbosbeheer en provincie\", vertelt Patrick Jansen, een betrokken Wageningse bioloog.  Ook op nationale schaal is natuurherstel mogelijk. In november werd een plan gepresenteerd voor een volledig natuurinclusieve samenleving, in 2050. Welvaart hoeven we daar niet voor in te leveren, zegt Van Vliet - maar het vraagt wel andere keuzes. \"Met het coalitieakkoord is het niet mogelijk om deze plannen te realiseren en zal de natuur juist veel verder achteruit gaan.\" \"We zien dat de natuur kan herstellen als we ingrijpen\", zegt Vet. \"Ik denk dat we het samen op kunnen pakken om biodiversiteitsherstel in Nederland wel degelijk voor elkaar te krijgen.\" Vet pleit onder andere voor herstel van heggen, houtwallen, natuurlijke oevers. Dat zou niet alleen biodiversiteit versterken, maar ook de regionale identiteit van het landschap. Boeren zouden er volgens Vet een boterham aan moeten kunnen verdienen. Maar dat vraagt dat ook politiek Den Haag het landschapsherstel waardeert. "}, {"ID": 2521480, "url": "https://nos.nl/artikel/2521480-pas-eind-2026-aanklacht-over-brand-grenfell-tower-in-londen", "title": "Pas eind 2026 aanklacht over brand Grenfell Tower in Londen", "date_time": "2024-05-22T18:19:48+0200", "text": "Het duurt nog zeker tot eind 2026 voordat er aanklachten worden geformuleerd voor de verwoestende brand in de Grenfell Tower in Londen. Wel zijn er 19 bedrijven en 58 personen aangemerkt als verdachte, heeft de politie in Londen bekendgemaakt. Bij de brand kwamen zeven jaar geleden 72 mensen om het leven. Er brak 's nachts brand uit in een appartement op de vierde verdieping. Het vuur greep razendsnel om zich heen doordat de gevelbekleding erg brandbaar was en het ventilatiesysteem ondeugdelijk. Het gebouw brandde volledig uit. Een terugblik op de rampzalige brand op 14 juni 2017:  De Metropolitan Police heeft nog niet bekendgemaakt wie de verdachte personen en bedrijven zijn waartegen een onderzoek loopt. Ze kunnen worden aangeklaagd voor onder meer dood door schuld, dood door nalatigheid en fraude. Het onderzoek naar de brand, dat al zeven jaar duurt, is erg ingewikkeld. Naar verwachting is het pas eind 2026 volledig afgerond. Overlevenden en getroffen families, die zich hebben verenigd in de belangengroep Grenfell United, zeggen dat ze gerechtigheid willen en dat het wachten ondraaglijk is.  Volgens de onderzoekers wordt er nog steeds bewijsmateriaal verzameld. Naast het politieonderzoek loopt een openbaar onderzoek. De resultaten daarvan worden uiterlijk komend najaar bekendgemaakt. De politie zal daarna een tot anderhalf jaar nodig hebben om het te bestuderen. In 2022 werd een eerste openbaar onderzoek afgesloten. De conclusie daarvan was dat alle doden hadden kunnen worden voorkomen. Hoofdonderzoeker Richard Millett verweet bouwbedrijven, brandweer en lokale bestuurders incompetentie en oneerlijkheid. Zo adviseerde de brandweer mensen aanvankelijk om binnen te blijven en werd te laat begonnen met evacueren. Ook was er al eerder gewaarschuwd voor de veiligheidsrisico's. De risico's waren volgens de onderzoeker bekend of hadden bekend moeten zijn bij de meeste betrokken partijen. "}, {"ID": 2521477, "url": "https://nos.nl/artikel/2521477-britse-premier-sunak-landelijke-verkiezingen-verenigd-koninkrijk-op-4-juli", "title": "Britse premier Sunak: landelijke verkiezingen Verenigd Koninkrijk op 4 juli", "date_time": "2024-05-22T18:03:58+0200", "text": "Het Verenigd Koninkrijk kiest op 4 juli een nieuw parlement. Dat heeft de Britse premier Sunak aangekondigd in een toespraak. Sunak sprak zijn land toe voor zijn ambtswoning, Downing Street 10. In de stromende regen zei hij dat hij in de middag naar koning Charles was gegaan om hem te verzoeken het parlement te ontbinden. Daarna trapte hij meteen de verkiezingscampagne af met een speech waarin hij de uitdagingen van de afgelopen jaren op een rij zette, uiteenlopend van de coronapandemie tot de vele onzekerheden door de oorlog in Oekraïne. Volgens hem gaat het nu steeds beter met zijn land. Hij zei zijn beleid in de toekomst graag te willen doorzetten. Ook viel Sunak meteen oppositiepartij Labour aan. Die partij heeft volgens hem \"geen plan\" en biedt het VK vooral \"een onzekere toekomst\". Opmerkelijk was dat de woorden van Sunak soms werden overstemd door het geluid uit een grote box van een demonstrant, die zichzelf in de buurt van Downing Street 10 had opgesteld en Things can only get better van D-ream afspeelde tijdens de toespraak. Labour-leider Keir Starmer zei dat zijn partij stabiliteit zal brengen. \"Samen kunnen we de chaos stoppen, kunnen we de bladzijde omslaan en beginnen met de wederopbouw van Groot-Brittannië en ons land veranderen\", zei hij.  \"Dit kun je wel out of the blue noemen. Tot nu toe hebben we steeds op herfstverkiezingen gekoerst. Met verkiezingen in juli komt alles in een stroomversnelling: aangekondigde wetten moeten met spoed worden goedgekeurd en de verkiezingscampagne moet in allerijl worden opgestart. Ook moeten er verkiezingsprogramma's van de partijen komen. \"Waarom Sunak dit plotseling aankondigt, is gissen. Misschien wil hij profiteren van dalende inflatiecijfers. Of misschien hopen de Tories de oppositiepartij Labour hiermee te overvallen. Of misschien heeft de premier, na aanhoudend slechte peilingen, de handdoek in de ring gegooid.\" Sunak is sinds oktober 2022 premier van het Verenigd Koninkrijk. Hij volgde de afgetreden Liz Truss op. Eerder deze maand liepen plaatselijke verkiezingen in Engeland nog uit op een drama voor Sunak. Zijn Conservatieve partij verloor bijna de helft van haar gemeenteraadszetels en is op lokaal niveau nu de derde partij, na Labour en de Liberal Democrats. Labour-leider Keir Starmer riep Sunak toen op om snel nationale verkiezingen uit te schrijven. In het Verenigd Koninkrijk mag de zittend premier dat moment bepalen. De verkiezingen moesten sowieso dit jaar plaatsvinden. \"Helaas is ons land slachtoffer van een zombieregering, die het land in onzekerheid houdt omdat de premier bang is dat hij de verkiezingen zal verliezen\", zei Starmer destijds. "}, {"ID": 2521469, "url": "https://nos.nl/artikel/2521469-nog-20-passagiers-op-intensive-care-na-turbulentievlucht-singapore-airlines", "title": "Nog 20 passagiers op intensive care na turbulentievlucht Singapore Airlines", "date_time": "2024-05-22T16:36:45+0200", "text": "Twintig mensen die aan boord zaten van het toestel van Singapore Airlines dat gisteren vanwege hevige turbulentie een noodlanding maakte, liggen nog op de intensive care. Dat meldt persbureau Reuters op basis van informatie van het ziekenhuis in Bangkok waar ze zijn ondergebracht. Het ziekenhuis meldt dat in totaal nog 58 mensen worden behandeld in verschillende ziekenhuizen en klinieken. Inmiddels hebben 27 anderen het ziekenhuis kunnen verlaten. Het vliegtuig, een Boeing 777-300ER, was ongeveer tien uur onderweg van Londen naar Singapore toen het boven Myanmar plots te maken kreeg met zware turbulentie. Vervolgens maakte het toestel in Thailand een noodlanding. Volgens mensen aan boord die met de pers spraken raakten vooral passagiers die hun stoelriemen niet hadden omgedaan gewond. Toen het toestel plots hoogte verloor raakten zij de onderkant van de bagagerekken. Een man van 73 jaar aan boord van het toestel kwam om het leven. Hij kreeg door de hevige turbulentie zeer waarschijnlijk een hartaanval. Eerder vandaag werd bekend dat 131 passagiers en 12 bemanningsleden van de oorspronkelijke vlucht in de ochtend in Singapore waren aangekomen. In het oorspronkelijke toestel zaten 211 passagiers en 18 bemanningsleden. "}, {"ID": 2521467, "url": "https://nos.nl/artikel/2521467-op-texel-omgekomen-deense-militair-raakte-verstrikt-in-lijnen-parachute", "title": "Op Texel omgekomen Deense militair raakte verstrikt in lijnen parachute", "date_time": "2024-05-22T16:25:30+0200", "text": "De Deense militair die afgelopen weekend om het leven kwam door een ongeval bij een parachutesprong boven Texel, raakte verstrikt in de lijnen van zijn parachute. Dat meldt een woordvoerder van de Koninklijke Marechaussee aan persbureau ANP. Doordat de militair verstrikt raakte, kon de parachute niet voldoende uitklappen waardoor de militair ten val kwam, zegt de woordvoerder tegen het persbureau. De militair maakte zondagmiddag een recreatieve parachutesprong boven het eiland. Het ging dus niet om een militaire oefening, maar een particuliere sprong. Over de identiteit van de militair worden verder geen mededelingen gedaan. Naar het ongeval wordt nog onderzoek gedaan. "}, {"ID": 2521463, "url": "https://nos.nl/artikel/2521463-108-katten-aangetroffen-in-trailer-in-bierum", "title": "108 katten aangetroffen in trailer in Bierum", "date_time": "2024-05-22T15:35:38+0200", "text": "In Bierum heeft de politie dinsdagavond 108 katten gevonden die opgesloten zaten in een trailer van 2 bij 4 meter. De trailer zou enkele dagen geleden al vanuit Den Haag in het Groningse dorp zijn gezet. De politie droeg de zaak snel na de vondst over aan de Landelijke Inspectiedienst Dierenwelzijn (LID). \"We troffen de katten aan in buitengewoon stressvolle omstandigheden\", zegt Jelko de Ruijter, woordvoerder van LID. \"Sommige liepen los, andere zaten in kooitjes.\" De eigenaresse van de trailer heeft toegegeven dat ze de trailer heeft verplaatst. Het is niet duidelijk waarom ze dat deed. LID heeft de vrouw al twee keer eerder bezocht op een adres in Den Haag. Daar trof de dienst tien tot vijftien katten aan. \"Maar verder vonden we niets wat een wetsovertreding zou zijn\", aldus de LID.  De katten zijn in opdracht van de Rijksdienst Ondernemend Nederland (RVO) in bewaring genomen en naar een geheime opvang gebracht. De vrouw kan de dieren terugeisen, al wordt niet verwacht dat ze dat zal doen. \"Mevrouw liet al doorschemeren dat ze afstand van de katten wilde doen.\" Daarnaast moet de eigenaresse aan forse eisen voldoen, voordat de katten eventueel worden teruggegeven. \"Er moet nieuwe huisvesting komen die aan strikte normen moet voldoen qua veiligheid, schoonheid en er moet voldoende ruimte voor de katten zijn.\" Ook moeten de dieren medisch in orde zijn, maar bij meerdere katten werd besmetting met het zogenoemde FIP-virus vastgesteld. \"Dat is zonder behandeling een dodelijke ziekte\", aldus De Ruijter.  LID gaat nu onderzoeken of de eigenaresse strafrechtelijk vervolgd gaat worden. De inspectiedienst denkt dat het onderzoek binnen een week zal zijn afgerond. De katten maken het ondanks de stressvolle situatie van gisteren goed. Als de vrouw de katten niet terugeist, kan de rijksdienst een opdracht geven om nieuw onderdak voor ze te vinden. \"Dat zal een selectief proces zijn. Maar als ze medisch in orde zijn, zal in veel gevallen in een asiel gezocht worden naar een nieuwe baas.\" "}, {"ID": 2521461, "url": "https://nos.nl/artikel/2521461-vier-jaar-cel-voor-vrachtwagenchauffeur-die-47-mensen-smokkelde", "title": "Vier jaar cel voor vrachtwagenchauffeur die 47 mensen smokkelde ", "date_time": "2024-05-22T15:08:14+0200", "text": "De vrachtwagenchauffeur die afgelopen december 47 mensen smokkelde, is daarvoor veroordeeld tot vier jaar cel waarvan zes maanden voorwaardelijk. Daarmee volgt de rechter de eis van het Openbaar Ministerie. De 33-jarige man uit Gemert-Bakel probeerde de vreemdelingen in zijn vrachtwagen naar de veerboot in Hoek van Holland te brengen, zodat ze naar Engeland konden vertrekken. Bij de grenspost voor de veerboot werd hij echter betrapt door de marechaussee. Toen een speurhond aansloeg, moest de man zijn wagen openmaken en werden de mensen ontdekt.  Onder de migranten waren mannen, vrouwen en kinderen. Ze kwamen onder meer uit Irak, Vietnam, Turkije en Albanië en zaten verstopt tussen oldtimers. De mensen zaten onder een zeil dat met haken van buiten was dichtgemaakt. De chauffeur werd daarom verdacht van mensensmokkel en bekende dit tijdens het politieverhoor. Hij zou voor de smokkel 45.000 euro krijgen.  Het gebeurt vaker dat illegale vreemdelingen in vrachtwagens de grens over proberen te komen. Dat is niet ongevaarlijk en loopt soms fataal af. Zo werden in februari van dit jaar in Bulgarije achttien Afghaanse migranten dood gevonden in een vrachtwagen. Ze waren gestikt. In 2019 kwamen 39 Vietnamezen om het leven achterin een koelwagen, die met een veerboot van Zeebrugge naar het Verenigd Koninkrijk was gegaan. "}, {"ID": 2521455, "url": "https://nos.nl/artikel/2521455-eu-lijsttrekker-afd-mag-niet-langer-campagne-voeren-na-omstreden-ss-uitspraak", "title": "EU-lijsttrekker AfD mag niet langer campagne voeren na omstreden SS-uitspraak", "date_time": "2024-05-22T14:04:58+0200", "text": "Met nog iets meer dan twee weken te gaan tot de Europese verkiezingen mag de Europese lijsttrekker Maximilian Krah van de rechts-radicale Duitse partij Alternative für Deutschland (AfD) niet langer campagne voeren. Ook is hij uit het landelijke bestuur van de AfD gezet. Het besluit van de partij volgt op uitspraken van Krah in de Italiaanse krant La Repubblica, afgelopen weekend. Daarin zei hij dat \"niet iedere SS'er automatisch een crimineel was\" en dat er \"ook veel boeren onder de SS'ers waren\". Krah blijft wel lijsttrekker voor de AfD bij de komende verkiezingen.  De uitspraken van Krah in de krant waren de druppel voor de Franse partij Rassemblement National (RN) van Marine Le Pen. Zij besloot de samenwerking met de AfD binnen de radicaal-rechtse fractie Identiteit en Democratie in het Europees parlement te verbreken. In Frankrijk is het vergelijken van SS'ers opgevat als bagatellisering van het nazitijdperk. Le Pen wil al tijden af van de AfD omdat zij de partij te radicaal vindt. Ook de Deense Volkspartij, eveneens lid van de Europese radicaal-rechtse fractie, vond de uitspraak te ver gaan. Vooralsnog is de AfD niet uit de fractie gezet.  \"Met nog iets meer dan twee weken te gaan tot de verkiezingen voor het Europees Parlement, ontstaan binnen de radicaal-rechtse Europese partij Identiteit en Democratie de eerste scheuren. Directe aanleiding is het interview met AfD-lijsttrekker Krah. Maar de scheuring hangt al langer in de lucht. De Franse partij probeert afstand te nemen van de Duitse zusterpartij omdat ze in Frankrijk proberen gematigd over te komen. Van Krahs extreme uitspraken hebben ze daarom in de verkiezingscampagne te veel last. In de peilingen wordt winst verwacht voor de radicaal-rechtse partijen in veel landen, en daarmee ook voor het aantal zetels in het Europees Parlement dat Identiteit en Democratie gaat halen. Ook de PVV is aangesloten bij deze Europese fractie. Na de verkiezingen gaan alle nationale partijen opnieuw kijken bij welke Europese fractie ze zich gaan aansluiten. Of het Franse RN ook echt uit de radicaal-rechtse fractie gaat stappen en zich bij een andere Europese partij gaat aansluiten, of dat ze zullen eisen dat juist de Duitsers uit de fractie gezet gaan worden, weten we dus pas na 9 juni.\" Die eerste scheuren binnen de Duitse radicaal-rechtse fractie werden in november zichtbaar na een geheime AfD-bijeenkomst in Potsdam over 'remigratie'. Daarna distantieerde de Franse rechts-populistische Le Pen zich van de AfD en dreigde al de samenwerking te beëindigen. Een bezoek van AfD-leider Alice Weidel aan Parijs eind februari kon de Franse rechtse populisten niet meer geruststellen.  De Europarlementariër Krah kwam al eerder in opspraak. Begin mei werd het Brusselse kantoor van Krah onderzocht op verdenking van spionage. Dat gebeurde op verzoek van de Duitse autoriteiten. In april werd een medewerker van Krah opgepakt op verdenking van spionage voor China.  \"Krah is al langer zeer omstreden. Maar waar de AfD aanvankelijk nog hoopte dat zijn opvallende optreden de partij kon helpen, zijn de zorgen dat zijn uitspraken vooral meer schade veroorzaken flink gegroeid. Dat zijn vertrek niet tot eind volgende maand kon wachten, als er sowieso al een nieuw bestuur gekozen wordt, onderstreept dat. En dus zit de Europese afdeling nu in feite zonder top, want ook de nummer 2 is vanwege omkopingsverdenkingen teruggefloten. Krah mag de partij nu niet meer op bijeenkomsten vertegenwoordigen, maar dat betekent niet dat de zaak voor de AfD hiermee is afgedaan. Onderzoek naar mogelijke omkoping loopt nog en hij is nog altijd de lijsttrekker namens de partij. Dat betekent dat hij na de verkiezingen zo goed als zeker in het parlement komt. Het standpunt van de Fransen roept de vraag op in hoeverre dat de samenwerking met andere partijen zal bemoeilijken.\" Wat is de rol van het Europees Parlement? Wie zitten er in? En hoe is het samengesteld? Correspondent Kysia Hekster legt het uit in 1 minuut.  "}, {"ID": 2521454, "url": "https://nos.nl/artikel/2521454-wilders-wat-niet-in-coalitieakkoord-staat-is-een-vrije-kwestie", "title": "Wilders: wat niet in coalitieakkoord staat, is een vrije kwestie", "date_time": "2024-05-22T14:00:04+0200", "text": "Bij de uitwerking van het coalitieakkoord tussen PVV, VVD, NSC en BBB is het uitgangspunt dat het nieuwe kabinet niet kan afwijken van de in het akkoord gemaakte afspraken. Dat heeft PVV-leider Wilders gezegd in het Kamerdebat over de plannen die de vier partijen vorige week hebben gemaakt. Het is de bedoeling dat de te benoemen ministers allerlei afspraken nog gaan concretiseren, maar veel vertegenwoordigers van de 'nieuwe oppositie' vroegen Wilders wat daar dan precies de 'kaders' voor zijn. Wilders zei dat van de afspraken en de financiële voorwaarden alleen valt af te wijken als alle vier partijen het daarover eens zijn. Volgens hem biedt de nieuwe werkwijze extra mogelijkheden voor de Kamer. \"Wat er niet staat, is per saldo een vrije kwestie\", zei Wilders. De PVV-voorman benadrukte dat het een extraparlementair kabinet wordt en dat ook in de praktijk zal moeten blijken hoe dat werkt. NSC-leider Omtzigt, die zich heel kritisch heeft uitgelaten over het nieuwe pensioenstelsel, noemde ook de pensioenen een vrije kwestie, maar hij ziet het \"in alle eerlijkheid\" niet snel gebeuren dat de veranderingen op dat punt helemaal worden teruggedraaid. \"Er zijn geen afspraken over gemaakt hoe dat precies verder moet, maar ik merk wel op dat in de Eerste Kamer een meerderheid is voor de nieuwe pensioenwet.\"  Wilders onderstreepte verder trots te zijn op de plannen van de coalitie, waarbij hij onder meer de voorstellen voor een streng asielbeleid noemde. Hij wees er ook op dat uit de berekeningen van het Centraal Planbureau blijkt dat iedereen er in koopkracht op vooruit gaat. Veel oppositiepartijen benadrukken dat veel van de plannen in het akkoord afhankelijk zijn van de medewerking van de Europese Unie en dat daardoor veel onzeker is. D66-voorman Jetten sprak van een \"gebakken-luchtakkoord\". Op vragen wat de coalitie gaat doen als de EU niet voor die verzoeken openstaat, wilde Wilders geen antwoord geven. \"Ik ga ervan uit dat het lukt.\" VVD-leider Yesilgöz zei over het akkoord dat het \"niet uniek\" was \"om posten op te nemen waarvan je niet vooraf zeker weet wat ze gaan opleveren\". Ook BBB-leider Van der Plas erkende dat er geen garanties zijn, maar volgens haar is het een goed doordacht akkoord. \"Je zet er niet iets in waarvan je niet gelooft dat het kan.\" Toch was er veel kritiek op Van der Plas, omdat in de coalitieplannen veel minder geld beschikbaar is voor boeren om te stoppen of hun bedrijf te verplaatsen. \"Feitelijk haalt u 15 miljard euro voor de toekomst van de agrarische sector weg\", zei CDA-leider Bontenbal.  Van een deel van de oppositie kregen de coalitiepartijen scherpe kritiek dat de PVV een belangrijke plaats in het kabinet krijgt. GroenLinks-PvdA-leider Timmermans zei dat er nu een kabinet aantreedt \"waarvan de grootste politieke kracht wordt gevormd door een radicaal-rechtse partij die twintig jaar lang een deel van de bevolking achter wilde stellen\". Volgens Volt-voorman Dassen komt voor het eerst een \"extreemrechtse partij in het centrum van de macht\". Yesilgöz zei over dat onderwerp dat de VVD \"niet wordt gedefinieerd door met wie wij samenwerken\". En Omtzigt benadrukte dat in het akkoord afspraken staan over het respecteren van de rechtsstaat.  In het debat werden verder veel vragen gesteld over hoe het verdergaat met de kandidaat-premier, nu oud-minister Plasterk zich voor die functie heeft teruggetrokken. Wilders zei dat hij morgen met de andere coalitiepartijen over de premier zal gaan praten. Dat moet dan gebeuren onder leiding van formateur Van Zwol. Het is vrijwel zeker dat de Kamer de oud-informateur vandaag tot formateur benoemt. JA21-voorman Eerdmans vraagt aan Wilders of het denkbaar is dat hij alsnog premier wordt:  De PVV-leider wilde niet vooruitlopen op die nieuwe premier. Hij is het er wel mee eens dat daar nu snel duidelijkheid over moet komen. Wilders schatte dat het nog zo'n vijf weken zal duren voordat de ministers bij de koning op het bordes staan. Hij voorziet dat het dan ongeveer tot \"het begin van het nieuwe parlementaire jaar\" duurt voordat het nieuwe kabinet met een 'regeerprogramma' komt waarin het coalitieakkoord wordt uitgewerkt. "}, {"ID": 2521445, "url": "https://nos.nl/artikel/2521445-rusland-zou-grenzen-oostzee-willen-aanpassen-maar-document-snel-offline-gehaald", "title": "Rusland zou grenzen Oostzee willen aanpassen, maar document snel offline gehaald", "date_time": "2024-05-22T12:45:30+0200", "text": "Rusland wil mogelijk de grenzen in de Oostzee verleggen. Het Russische ministerie van Defensie publiceerde eerder vandaag plannen om de grenzen van de territoriale wateren opnieuw te berekenen en het Russisch gebied uit te breiden. Een paar uur later verwijderde het ministerie het document. Verschillende NAVO-landen rond de Oostzee hebben verontwaardigd gereageerd. In de publicatie op de website van het ministerie van Defensie stond dat Rusland de zeegrens rond de eilanden in de Finse Golf, voor de kust van Sint-Petersburg, wil aanpassen. Ook zou het willen kijken naar de wateren rond de exclave Kaliningrad, grenzend aan Polen en Litouwen.  Volgens het document zijn de huidige grenzen getekend met 100 jaar oude zeekaarten die niet overeenkomen met de huidige moderne coördinaten. Hoe de nieuwe grenzen er volgens Rusland uit moeten komen te zien, werd niet duidelijk.   NAVO-landen Finland en Litouwen, die beide grenzen aan de Oostzee, reageren met verontwaardiging op de publicatie. Het Litouwse ministerie van Buitenlandse Zaken spreekt in een verklaring van een \"bewuste, escalerende provocatie die bedoeld is om de buurlanden te intimideren\". De regering in Vilnius eist een verklaring van een Russische diplomaat. De Finse minister van Buitenlandse Zaken Valtonen zegt dat Rusland zich aan het VN-Zeerechtverdrag moet houden dat de afbakening van de maritieme gebieden regelt. Rusland heeft dat verdrag ondertekend. \"Verder houden wij de situatie nauwlettend in de gaten\", aldus Valtonen. De Finse president Alexander Stubb zegt dat de regering niet door Rusland is benaderd. \"Finland reageert als altijd: rustig en gebaseerd op feiten\", aldus de president op X. Zijn Zweedse ambtgenoot Ulf Kristersson zegt dat Rusland niet \"eenzijdig kan beslissen over nieuwe grenzen\".  \"NAVO-landen als Finland en Litouwen reageren fel op de mogelijke Russische plannen om de grenzen in de Oostzee te verleggen. Mogelijk is het Kremlin geschrokken van de internationale ophef die het document heeft veroorzaakt. Het kan voor de Russen een reden zijn geweest om het document na een paar uur te verwijderen. Een ander mogelijk scenario is dat het document is gelekt en niet voor de buitenwereld was bedoeld, maar het blijft hoe dan ook gissen. Kremlin-woordvoerder Dmitri Peskov ontkende vandaag dat de plannen een politieke bijbedoeling hebben, maar zei wel dat 'stappen' nodig zijn om onze veiligheid te garanderen'.\" Ook een \"militair-diplomatieke\" bron bij Russische staatspersbureaus ontkende vandaag stellig dat er plannen zouden zijn voor gebiedsuitbreiding in de Baltische Zee. Het ministerie van Defensie heeft geen verklaring gegeven voor het verdwijnen van het document. "}, {"ID": 2521442, "url": "https://nos.nl/artikel/2521442-coa-duizenden-opvangplekken-van-de-baan-na-plan-om-spreidingswet-te-schrappen", "title": "COA: duizenden opvangplekken van de baan na plan om spreidingswet te schrappen", "date_time": "2024-05-22T12:32:08+0200", "text": "Het voornemen van de nieuwe coalitie om de spreidingswet in te trekken, leidt direct tot verlies van duizenden opvangplekken voor asielzoekers. Dat schrijft het Centraal Orgaan opvang Asielzoekers (COA), de organisatie die verantwoordelijk is voor de opvang van asielzoekers. Nu de toekomst van de wet onzeker is, zien steeds meer gemeenten af van plannen om opvangplekken te realiseren. Andere gemeenten stellen het besluit over nieuwe opvangplekken uit tot er duidelijkheid is over de toekomst van de spreidingswet. Volgens de organisatie gaan daardoor zo'n 2000 tot 2500 plekken verloren. Hierdoor kunnen honderden mensen op korte termijn geen opvang krijgen, waarschuwt het COA. \"Dit kan leiden tot een inhumane situatie en onverantwoorde druk op medewerkers\", staat in het persbericht.  Volgens het COA is Nijkerk een van de zeven gemeenten die de opvangplannen voorlopig afhoudt, zo bevestigt de organisatie desgevraagd. Iets wat meerdere media berichtten en ook demissionair staatssecretaris Van der Burg van Asiel afgelopen weekend schreef op X. Navraag bij de gemeente Nijkerk leert echter dat de plannen voor opvang niet zijn gestopt of gepauzeerd. De gemeente wacht alleen met een oproep aan bewoners om suggesties voor opvanglocaties te delen tot na de raadsvergadering van morgen. De plannen worden dan nog een keer voorgelegd aan de gemeenteraad vanwege de aankondiging dat de spreidingswet wordt ingetrokken. In Nijkerk moet een azc plek gaan bieden aan 278 asielzoekers en moet er een opvanglocatie komen voor 24 alleenreizende minderjarige asielzoekers, zo valt te lezen in de lokale opvangnota. Ook uit een belronde met gemeenteraadspartijen blijkt dat het overgrote deel nog altijd voor asielopvang in Nijkerk is. Zo zijn het CDA, ChristenUnie-SGP, VVD en De Lokale Partij voor. Die laatste partij voegt daar wel aan toe dat de aantallen die de spreidingswet voor de gemeente Nijkerk voorschrijft mogelijk naar beneden kunnen worden bijgesteld als de wet wordt ingetrokken. Het COA zegt \"aangenaam verrast\" te zijn dat de opvangplannen in Nijkerk toch door lijken te gaan. Welke andere zes gemeenten de opvang zouden hebben gestopt of gepauzeerd, wil het COA niet zeggen. Ook deelt de organisatie niets over wat de basis is voor de berekeningen. \"Het blijkt uit gesprekken die onze vastgoedadviseurs hebben\", laat een woordvoerder weten. \"We willen hier vooral een signaal mee afgeven.\"  Afgelopen februari trad de spreidingswet in werking, die regelt dat opvangplekken eerlijker over alle gemeenten worden verdeeld. Dat gebeurt op basis van het aantal inwoners en hoe welvarend een gemeente is. Als de gemeenten niet voldoende opvangplekken regelen, kunnen zij in het uiterste geval worden gedwongen op opvang te organiseren. De wet moet leiden tot fors meer opvangplekken voor asielzoekers. Die zijn hard nodig, want de opvanglocaties van het COA zitten nu vol met asielzoekers die wachten op de beslissing of zij in Nederland mogen blijven, of met verblijfspapieren in afwachting zijn van eigen woonruimte. De Immigratie- en Naturalisatiedienst (IND), die de asielaanvragen beoordeelt, kan het tempo van de aanvragen niet bijbenen en loopt al langer tegen zijn grenzen aan.  Vorige week maakten PVV, VVD, NSC en BBB in hun coalitieakkoord bekend dat zij die spreidingswet van tafel willen. Toen waarschuwde het COA al dat \"het grasveld in ter Apel weer heel dichtbij komt\". Daarmee doelde het bestuursorgaan op de zomer van 2022, toen het aanmeldcentrum in Ter Apel zo vol was dat asielzoekers buiten moesten slapen. Toen duidelijk werd dat de nieuwe coalitie de spreidingswet wil intrekken, leidde dat tot emotie bij VVD-staatssecretaris Van der Burg, die de wet door het parlement wist te loodsen:  "}, {"ID": 2521437, "url": "https://nos.nl/artikel/2521437-nasa-stelt-lancering-bemande-boeing-starliner-voor-onbepaalde-tijd-uit", "title": "NASA stelt lancering bemande Boeing Starliner voor onbepaalde tijd uit", "date_time": "2024-05-22T12:07:53+0200", "text": "De Amerikaanse ruimtevaartorganisatie NASA heeft de eerste bemande vlucht van de Starliner opnieuw uitgesteld. Het eerste ruimteschip van Boeing zou na jaren vertraging op 7 mei astronauten de ruimte in sturen, maar de lancering werd kort van tevoren afgeblazen vanwege technische problemen. Die zijn niet verholpen vóór 25 mei, de nieuwe lanceerdatum die NASA had aangekondigd. Het probleem is een heliumlek in het aandrijfsysteem, zegt NASA in een verklaring. Dat heeft gevolgen voor andere onderdelen van het systeem. \"Er moet nog veel gebeuren.\" Daarom is er nog geen nieuwe lanceerdatum vastgesteld. De Starliner moet astronauten gaan vervoeren naar het ruimtestation ISS. De eerste twee die de vlucht zullen maken, zijn de ervaren Amerikaanse astronauten Sunita Williams en Barry Willmore.  Er zijn twee eerdere testvluchten gemaakt met de Starliner. Die in 2019 mislukte, de vlucht in 2022 was geslaagd. De vlucht die nu op stapel staat, is de laatste test voordat NASA het ruimtevaartuig officieel zal certificeren en in gebruik zal nemen voor regulier vervoer van astronauten van en naar ISS. Op dit moment worden er alleen bemande vluchten naar ISS uitgevoerd met de Crew Dragon van SpaceX, die sinds 2021 in gebruik is. De eerste bemande missie met de Starliner had in 2018 moeten worden uitgevoerd, maar Boeing bleef kampen met tegenvallers. De kosten van het project zijn inmiddels opgelopen tot meer dan 5 miljard dollar. "}, {"ID": 2521432, "url": "https://nos.nl/artikel/2521432-pro-palestijnse-demonstranten-bezetten-faculteit-in-centrum-van-maastricht", "title": "Pro-Palestijnse demonstranten bezetten faculteit in centrum van Maastricht", "date_time": "2024-05-22T11:42:21+0200", "text": "Enkele tientallen pro-Palestijnse demonstranten hebben vanochtend de Faculty of Arts &amp; Social Sciences in het centrum van Maastricht bezet. De universiteit heeft het onderwijs in het gebouw aan de Grote Gracht voorlopig stopgezet. De demonstranten drongen vanochtend rond 08.15 uur het gebouw binnen. Het is onduidelijk hoeveel mensen er precies binnen zijn en of het om studenten van de universiteit gaat, zegt woordvoerder Koen Augustijn van de Maastricht University bij L1 Nieuws. Volgens hem gaat het onderwijs in de andere faculteiten van de universiteit wel door. De demonstranten blokkeerden ook korte tijd de straat voor het faculteitsgebouw. Daar kwam het rond 10.45 uur tot een opstootje, toen een groep jongeren die niets met de demonstratie te maken had, zich onder de actievoeders mengde. Volgens persbureau ANP reed een van de jongeren met zijn scooter dwars door de groep actievoerders heen. Uiteindelijk trokken de betogers zich weer terug in het faculteitsgebouw. Eind van de ochtend ging een aantal van hen in gesprek met bestuursvoorzitter Rianne Letschert van de Maastricht University.  De demonstranten eisen dat de universiteit in Maastricht alle banden met Israël verbreekt. De universiteit maakte onlangs bekend daar nog deze week een besluit over te nemen, maar volgens de actievoerders duurt dat te lang. \"'We zullen onze studenten niet laten verhongeren en we zullen niet toestaan dat onze universiteit zich passief opstelt tijdens deze genocide\", aldus een verklaring van de demonstranten. De politie in de Limburgse hoofdstad laat weten vooralsnog niet in te grijpen, omdat het protest alleen op het terrein van de universiteit plaatsvindt. Zolang de openbare orde niet in het geding is, is het aan de universiteit zelf en de gemeente om controle te houden, aldus de politie. In Maastricht gingen vorige week ook vijf pro-Palestijnse demonstranten in hongerstaking. Twee van hen zijn inmiddels gestopt.  Studenten van de Tilburg University hebben aangekondigd dat ze vandaag een tentenkamp gaan opzetten. Een aantal van hen sprak gisteren tot twee keer toe met Wim van de Donk, de bestuursvoorzitter van de universiteit. De Tilburgse universiteit zou de banden met drie Israëlische onderwijsinstellingen per direct moeten verbreken, zo eisten de studenten. \"Op dit vlak wordt door Van de Donk geen actie ondernomen\", zegt Rami Fransawi, woordvoerder van het actiecomité Palestine Solidarity Tilburg (PST) bij Omroep Brabant. \"Wij hebben het gevoel dat alleen netjes vragen niet helpt. We gaan geen panden bezetten maar, kiezen voor een tentenkamp.\" Waar de studenten de tenten zullen neerzetten en of dat gevolgen zal hebben voor het onderwijs is nog onbekend. De Tilburgse universiteit zegt in een reactie op de hoogte te zijn van de actie. \"We weten dat ze een tentenkamp bouwen. We doen er alles aan om dit vreedzaam en veilig te laten verlopen.\"  Bij de Nijmeegse Radboud Universiteit staat al negen dagen een tentenkamp van pro-Palestijnse demonstranten, voor de deur van een van de gebouwen. De actievoerders daar maakten gisteravond bekend dat ze gaan samenwerken met actievoerders elders in Nederland. \"Wij vinden het belangrijk dat wij als studenten binnen Nederland samen sterk staan\", aldus de Nijmeegse student Kayleigh Hofstede bij Omroep Gelderland. \"We stoppen pas als ons doel is bereikt en dat is als de universiteit alle banden met Israël heeft verbroken.\" "}, {"ID": 2521425, "url": "https://nos.nl/artikel/2521425-aantal-voetgangers-in-veel-winkelstraten-weer-op-niveau-van-voor-corona", "title": "Aantal voetgangers in veel winkelstraten weer op niveau van voor corona", "date_time": "2024-05-22T10:43:46+0200", "text": "In veel Nederlandse winkelstraten is het dit voorjaar weer net zo druk als vóór corona. Volgens marktonderzoeker Locatus - dat twee keer per jaar het aantal passanten telt in de 33 grootste stadscentra - is er sprake van een \"forse opleving\" in steden als Amsterdam, Utrecht, Maastricht en Den Bosch. \"We tellen daar hetzelfde aantal passanten of zelfs meer dan voor de pandemie\", zegt Gertjan Slob van Locatus. In 2022 en 2023, de eerste jaren na corona, werd al een voorzichtig herstel gezien en lag het aantal bezoekers op zo'n 75 procent in vergelijking met 2019. \"Bij de tellingen van dit voorjaar zien we een opvallende verbetering.\" Slob ziet dat mensen weer gezellig willen winkelen: \"Ik denk dat mensen de hang terughebben naar de winkelstraten, mensen willen weer op pad gaan. Online heeft bij sommige sectoren wel een klein beetje z'n maximum bereikt.\"  In steden zoals Den Bosch, maar ook in Amsterdam en Maastricht loopt weer veel winkelend publiek. Ondernemers in Den Bosch zien dat er in de stad veel verschillende soorten winkels zijn met een mix van ketens en zelfstandige ondernemers. \"In combinatie met de horeca en de cultuursector maakt dat Den Bosch heel aantrekkelijk\", zegt een ondernemer, die ook merkt dat het in haar winkel drukker is dan voor corona. Niet alle plekken profiteren van de drukte. De concentratie van het winkelend publiek vindt vooral plaats bij de 'retail hotspots', grote steden waar veel voorbijgangers in de winkelstraten lopen. De drukste straat is het Damrak in Amsterdam, gevolgd door Hoog Catharijne in Utrecht. Deze locaties zijn belangrijke looproutes tussen het station en de binnenstad. Op deze plekken liepen op een zaterdag zo'n 70.000 voorbijgangers. Tijdens en vlak corona waren dat er ongeveer 30.000. Er zijn ook steden die juist achterblijven, zoals Rotterdam en Enschede. \"In Rotterdam zijn ze bijvoorbeeld in de belangrijkste winkelstraat al tijden aan het verbouwen. Dat helpt natuurlijk niet.\" In kleinere steden ziet Locatus ook herstel, maar daar liggen de aantallen nog wel onder die van 2019. Volgens Slob worden dat centra die meer gericht zijn op boodschappen en dingen eromheen. \"Het echte winkelen is daar zo langzamerhand aan het wegvloeien.\"  De toegenomen drukte zegt alleen niks over de omzet van de winkels in de straat. Het zegt volgens Slob namelijk niks of mensen die er lopen ook echt kopers zijn. \"Het zijn in ieder geval potentiele kopers. Het is aan de winkeliers om ze van de straat de winkel in te krijgen.\" Hoewel het drukker is in sommige winkelstraten neemt de leegstand in verschillende centra wel licht toe. Volgens Slob komt dat omdat de retail te maken heeft met problemen als stijgende kosten door de verhoging van het minimumloon. Daarnaast spelen ook het terugbetalen van de coronasteun en de hoge inflatie een rol. Een andere factor is dat veel ondernemers op een leeftijd zijn dat ze langzaam met pensioen gaan. \"Heel veel van hen hebben geen opvolger. Dus dat is ook een reden voor leegstand.\" "}, {"ID": 2521424, "url": "https://nos.nl/artikel/2521424-sint-maarten-na-politieke-crisis-opnieuw-naar-de-stembus", "title": "Sint-Maarten na politieke crisis opnieuw naar de stembus", "date_time": "2024-05-22T10:40:01+0200", "text": "Een half jaar na de vorige verkiezingen mogen inwoners van Sint-Maarten op 18 juli weer naar de stembus. Dat maakte gouverneur van het eiland Ajamu Baly bekend. Ook bepaalde hij dat het parlement kan blijven zitten tot uiterlijk 19 augustus. Afgelopen maandag viel de regering van Sint-Maarten, slechts zeventien dagen na de beëdiging. De coalitie onder leiding van premier Mercelina raakte de meerderheid kwijt nadat statenlid Kevin Maingrette bekend had gemaakt zijn partij (NOW) te verlaten om als onafhankelijk parlementariër verder te gaan. Staatssecretaris Van Huffelen (Koninkrijksrelaties) reageerde bezorgd op de ontstane situatie. Ze betreurt het dat noodzakelijke hervormingen stil blijven liggen door de val van het kabinet-Mercelina.  Gouverneur Baly wil ook een formateur aanwijzen om te onderzoeken of er in de komende maanden nog een nieuwe regering kan worden gevormd. Die moet bestaan uit de oppositiepartijen van National Alliance en UP Party met de steun van het onafhankelijke statenlid Maingrette. Op maandag, kort na de stap van Maingrette, presenteerden deze twee partijen al een nieuw coalitieakkoord.  Sint-Maarten had sinds 3 mei een nieuwe regering. Die kwam met moeite tot stand. Na de verkiezingen in januari was er weliswaar snel een overeenkomst tussen vier partijen, maar er waren onder meer problemen met de screening van twee ministers. De vier coalitiepartijen hadden ieder twee zetels. Dat leidde tot een nipte meerderheid in het parlement, dat vijftien zetels telt. De twee grootste partijen in het parlement, waaronder de NA van ex-premier Silveria Jacobs, werden daardoor veroordeeld tot de oppositie. "}, {"ID": 2521412, "url": "https://nos.nl/artikel/2521412-enkele-nederlanders-gestrand-in-nieuw-caledonie-wachten-op-evacuatie", "title": "Enkele Nederlanders gestrand in Nieuw-Caledonië, wachten op evacuatie", "date_time": "2024-05-22T09:32:38+0200", "text": "Het ministerie van Buitenlandse Zaken heeft contact met enkele Nederlanders die gestrand zijn in Nieuw-Caledonië. In het Franse overzeese gebiedsdeel dat ten oosten van Australië ligt, braken vorige week dodelijke rellen uit en werd de internationale luchthaven gesloten. Het ministerie onderzoekt of de Nederlanders meekunnen met een evacuatievlucht naar Australië of Nieuw-Zeeland. Hoeveel Nederlanders precies gestrand zijn, kan de woordvoerder niet zeggen. Wel is duidelijk dat het er minder dan tien zijn. Volgens het ministerie gaat het naar omstandigheden goed met hen, maar hopen ze zo snel mogelijk te kunnen vertrekken. Afgelopen nacht werden al twee Nederlanders met een Australische vlucht naar Brisbane overgebracht. In totaal zijn er momenteel ongeveer 3200 toeristen gestrand op de eilandengroep. De meesten van hen zijn afkomstig uit Australië en Nieuw-Zeeland. Gisteren stuurden beide landen al vliegtuigen om landgenoten te evacueren.  De rellen braken uit nadat het Franse parlement nieuwe regels had aangekondigd die meer Fransen op de eilandengroep stemrecht geeft. Voortaan mogen Fransen die minimaal tien jaar in Nieuw-Caledonië wonen ook stemmen, terwijl dat eerder alleen gold voor mensen en hun kinderen die er al voor 1998 woonden. De inheemse bevolking is bang dat ze politieke invloed verliest. Bij de rellen is geplunderd en brand gesticht. Toeristen melden dat er voedseltekorten zijn ontstaan. Het geweld heeft zeker zes mensen het leven gekost. Meer dan honderd mensen raakten gewond.  Frankrijk denkt dat het geweld wordt aangewakkerd vanuit het buitenland en wijst naar Azerbeidzjan. Bij protesten werd de Azerbeidzjaanse vlag gesignaleerd en liepen betogers met T-shirts van een lobbyorganisatie uit de voormalige Sovjetstaat. Het land zou onafhankelijkheidsstrijders op de eilandengroep steunen uit wraak voor de Franse steun aan Armenië. De Franse overheid heeft meer dan duizend agenten naar Nieuw-Caledonië gestuurd om de orde te herstellen. Er zijn bijna 300 mensen opgepakt en er geldt van 18.00 uur tot 06.00 uur een avondklok. "}, {"ID": 2521411, "url": "https://nos.nl/artikel/2521411-biodiversiteitsdoelen-niet-binnen-bereik-toont-nieuw-dashboard", "title": "Biodiversiteitsdoelen niet binnen bereik, toont nieuw dashboard", "date_time": "2024-05-22T09:16:45+0200", "text": "Nederland ligt niet op koers om de biodiversiteitsdoelen voor 2030 te halen. Dat toont een nieuw dashboard dat natuurkennisinstellingen vandaag lanceren. Het dashboard laat in één oogopslag zien hoe de biodiversiteit ervoor staat en waar de kansen liggen om bij te sturen. Als er niets verandert, haalt Nederland geen van de veertien doelen. \"We hebben in Nederland meer dan honderd initiatieven om de biodiversiteitscrisis tegen te gaan\", zegt Coenraad Krijger, een van de initiatiefnemers van het dashboard. \"Van de stikstofdoelen tot de bossenstrategie en van doelen voor natuurgebieden tot de bijenstrategie en burgerinitiatieven. We wisten alleen niet wat de optelsom van die initiatieven was; zijn we op de goede weg? Daar geeft dit dashboard antwoord op.\"  Wereldwijd staat de biodiversiteit - de soortenrijkdom van al het leven op aarde - zwaar onder druk. Daarom hebben bijna 200 landen eind 2022 op een VN-top in Montreal doelen opgesteld om de achteruitgang te stoppen en de biodiversiteit te herstellen. Doelen voor 2030 zijn bijvoorbeeld het beschermen van 30 procent van het land- en wateroppervlak en het terugbrengen van het gebruik van pesticiden. Het ministerie van LNV werkt op dit moment aan de Nederlandse uitwerking van de internationale afspraken.  Het dashboard toont in hoeverre Nederland op koers ligt om de doelen in 2030 te halen. \"Op basis van wetenschappelijke kennis hebben we bepaald welke doelen uit Montreal écht van belang zijn voor Nederland\", zegt Krijger. Het dashboard bevat veertien doelen op het gebied van biodiversiteit, ruimte voor natuur, drukfactoren en systeemverandering. Swipe om te zien hoe Nederland op de verschillende doelen scoort:  Een aantal doelen in het dashboard gaat over het eindresultaat: bestuivende insecten moeten zich bijvoorbeeld herstellen, net als vogels en andere beschermde soorten. Ook zijn er doelen die gaan over de randvoorwaarden voor herstel. Denk aan het verminderen van bestrijdingsmiddelen, aan duurzamere consumptie en aan geld voor natuurherstel. Ieder doel heeft één of meer indicatoren die aangeven of het de goede kant opgaat. Om bijvoorbeeld te bepalen of de bestuivers zich herstellen, kijken de wetenschappers naar de aantallen dagvlinders in graslanden omdat ze dat de betrouwbaarste maat vinden voor de staat van de bestuivers. En om vast te stellen of de consumptie verduurzaamt, kijken de onderzoekers of het eetpatroon plantaardiger wordt en hoeveel landoppervlak er nodig is voor alle consumptie. Nederland ligt niet op koers om de bestuivers te laten herstellen. Het aantal dagvlinders neemt juist af:  Rood betekent dat het doel voor 2030 steeds verder uit zicht raakt. Oranje staat voor een stabiele trend, waarbij het doel nog niet binnen bereik is. Groen betekent dat Nederland op koers ligt om het doel van 2030 te halen. Voor doelen die grijs zijn is ofwel nog geen meetbaar doel vastgesteld of is nog geen goede indicator beschikbaar.  Op dit moment zijn de meeste doelen rood of oranje, twee zijn er grijs. \"We hopen dat dit dashboard bewustwording creëert en inzicht geeft in de complexe materie van biodiversiteit\", zegt Krijger. \"En dat het overheden, bedrijven en natuurbeheerders inzicht geeft in de knoppen waaraan ze kunnen draaien. Bijvoorbeeld door oorzaken van biodiversiteitsverlies weg te nemen en bij te dragen aan systeemverandering.\" Er zijn wat lichtpuntjes. Zo gaat het bijvoorbeeld goed met de overgang naar een plantaardig eetpatroon. Toch staat het bijbehorende doel - consumptie en productie verduurzamen - op rood. Reden is dat de hoeveelheid land die nodig is voor onze consumptie - de andere indicator bij dit doel - stijgt. En de slechtst scorende indicator bepaalt de stoplichtkleur. Een aandeel plantaardige eiwitten in het Nederlandse eetpatroon neemt toe:   Lokaal kan de situatie afwijken van het landelijke beeld. In Nationaal Park Weerribben Wieden bijvoorbeeld is de biodiversiteit relatief hoog. \"Daar doen ze veel moeite om overtollige voedingsstoffen uit het water te krijgen voordat dit het gebied in stroomt\", zegt ecoloog Michiel Wallis de Vries van SoortenNL.  \"Het gevolg is een betere waterkwaliteit; helder water met veel waterplanten. We zien in De Wieden dat soorten zoals de gevlekte witsnuitlibel en de watersnip toenemen, terwijl die het landelijk juist moeilijk hebben.\" Biodiversiteit is op allerlei manieren van belang, stelt Wallis de Vries. \"Zonder de bestuivers zouden veel producten uit onze supermarkt verdwijnen. Van appels en aardbeien tot koffie en chocolade; een belangrijk deel van die gewassen wordt bevrucht door wilde bestuivers. Maar biodiversiteit betekent ook een groene omgeving waarin we gezond kunnen blijven.\" Het Nationaal Dashboard Biodiversiteit is ontwikkeld door IUCN NL, Naturalis Biodiversity Center, SoortenNL en Sovon Vogelonderzoek Nederland. De organisaties hebben ook externe deskundigen geraadpleegd. "}, {"ID": 2521409, "url": "https://nos.nl/artikel/2521409-noorwegen-spanje-en-ierland-gaan-palestijnse-staat-erkennen", "title": "Noorwegen, Spanje en Ierland gaan Palestijnse staat erkennen", "date_time": "2024-05-22T09:00:44+0200", "text": "Noorwegen, Spanje en Ierland gaan officieel de Palestijnse staat erkennen. Dat hebben de premiers van de landen aangekondigd. De erkenning zal op 28 mei officieel zijn. \"We moeten het enige alternatief dat een politieke oplossing biedt voor zowel Israëliërs en Palestijnen in leven houden,\" zei de Noorse premier Store in een toespraak. De Ierse premier Harris spreekt van een historische dag en verwacht dat er snel meerdere landen volgen. De Spaanse premier Sánchez benadrukt dat de erkenning niet betekent dat Spanje tegen Israël of de Joden is. \"Het is ook niet dat we Hamas hiermee steunen. Dit is voor de vrede. Netanyahu bombardeert nog steeds ziekenhuizen en scholen en laat kinderen en vrouwen achter in de kou zonder eten. We hebben de plicht om te handelen, net als in Oekraïne.\"  Kort na de aankondiging maakte Israël bekend zijn ambassadeurs terug te roepen uit Noorwegen, Spanje en Ierland. \"Dit laat Israël niet stilzwijgend over zijn kant gaan. Deze landen zijn van plan een boodschap te versturen aan Palestijnen en de hele wereld: terrorisme loont\", zei de Israëlische minister van Buitenlandse Zaken Katz in reactie op de aankondiging. Een woordvoerder van terreurorganisatie Hamas, die de macht heeft in de Gazastrook, zegt tegen het Franse persbureau AFP blij te zijn met het besluit van Noorwegen, Ierland en Spanje. Volgens hen heeft \"de dappere weerstand en standvastigheid van het Palestijnse volk\" ervoor gezorgd dat de drie landen de Palestijnse staat gaan erkennen. \"We denken dat dit een keerpunt zal zijn in hoe de wereld naar de Palestijnse kwestie kijkt.\"  \"Het lijkt een gecoördineerde actie van de landen om zoveel mogelijk druk uit te oefenen. Ook België wil Palestina als onafhankelijk erkennen, maar verwacht wordt dat dit pas later zal gebeuren. De EU zal Palestina als onafhankelijke staat niet erkennen, want daarvoor moeten alle landen het eens zijn en dat is zeker niet het geval. Maar er zijn wel steeds meer lidstaten die dit doen en de druk neemt dus steeds meer toe. Nederland wil niet zo ver gaan om de Palestijnse staat als onafhankelijk te erkennen. Het zou een politiek drukmiddel weggeven om Israël en de Palestijnse autoriteit aan de onderhandelingstafel te dwingen tot een zogenoemde tweestatenoplossing te komen, is de redenering van de Nederlandse regering. De regering wil dat mogelijk pas doen nadat Israël en de Palestijnen een tweestatenoplossing overeengekomen zijn. Maar door de oorlog zie je dat Nederland wel opschuift in het veroordelen van Israël. Demissionair minister Bruins Slot van Buitenlandse Zaken wil bijvoorbeeld de EU-samenwerkingsovereenkomst met Israël opschorten. Dat was een aantal maanden geleden ondenkbaar.\" Het merendeel van de lidstaten van de VN erkent de staat Palestina, maar dit zijn vooral landen in het mondiale zuiden. Met Spanje en Ierland erbij erkennen nu tien van de 27 EU-landen de Palestijnse staat. Noorwegen is geen lid van de EU. Nederland erkent de Palestijnse staat niet. Het ministerie van Buitenlandse Zaken kwam vandaag desgevraagd wel met een schriftelijke reactie op de beslissing van Noorwegen, Spanje en Ierland. Het ministerie benadrukt dat Nederland voor een tweestatenoplossing is, \"waarbij een veilig Israël en een onafhankelijke en levensvatbare Palestijnse staat vreedzaam naast elkaar bestaan\".  Tegelijk moet erkenning van een Palestijnse staat voor Nederland \"onderdeel zijn van het politieke proces naar een tweestaten-oplossing. Eenzijdige erkenning brengt een oplossing op dit moment niet dichterbij: dat vraagt om een zorgvuldige afweging.\" In april sprak de VS in de VN-Veiligheidsraad zijn veto uit tegen een resolutie over een Palestijns lidmaatschap van de Verenigde Naties.  Ierland, Spanje, Slovenië en Malta hebben de afgelopen maanden meerdere keren aangeven van plan te zijn gezamenlijk deze stap te zetten, om op deze manier de tweestatenoplossing dichterbij te brengen. Spanje en Ierland zijn, samen met België, de EU-landen die het meest kritisch zijn op het handelen van Israël in de oorlog in Gaza. Vorige week verbood Spanje een schip dat wapens vervoerde naar Israël aan te leggen in een Spaanse haven.  \"Er zijn in Israël al ambassadeurs op het matje geroepen. De minister van Buitenlandse Zaken heeft heel fel gereageerd vanmorgen en zegt dat Israël dit niet zomaar zal laten gaan. Volgens hem gaat dit leiden tot meer terrorisme, instabiliteit in de regio en brengt het de vrede niet dichterbij. Verder zien ze dit als een beloning voor Hamas. Ze vinden dat Hamas na de aanval op 7 oktober juist gestraft moet worden, maar door de Palestijnse staat te erkennen zou je ze juist belonen, vindt Israël. Dat is voor hen onbegrijpelijk.\" "}, {"ID": 2521405, "url": "https://nos.nl/artikel/2521405-meerdere-doden-en-spoor-van-vernieling-door-tornado-in-iowa", "title": "Meerdere doden en spoor van vernieling door tornado in Iowa", "date_time": "2024-05-22T07:50:33+0200", "text": "In de Amerikaanse staat Iowa zijn meerdere mensen omgekomen door een zware tornado. Ook zijn zeker twaalf personen gewond geraakt. Vooral het kleine plaatsje Greenfield is hard getroffen. Het stadje met zo'n 2000 inwoners kreeg te maken met meerdere tornado's en een groot deel van de plaats werd verwoest. Volgens de lokale politie zijn de hulpdiensten nog steeds bezig met het zoeken naar slachtoffers, waardoor een exact dodental nog niet genoemd kan worden. Een drone laat de enorme schade in het Greenfield zien. Veel huizen zijn compleet verwoest, bomen zijn omgewaaid en windmolens zijn vernield:  Ook in andere delen van de staat is schade gemeld door tornado's. In hoofdstad Des Moines braken windmolens doormidden en ze vlogen in brand. In meerdere steden waaide er puin door de straten. De autoriteiten hadden vooraf al gewaarschuwd voor de kans op tornado's en zware stormen. Daarom sloten scholen al uit voorzorg eerder hun deuren en lag het openbare leven uren voor de tornado's al plat. Het midwesten van de Verenigde Staten kampt al dagen met extreem weer. Onder meer in Kansas, Missouri en Oklahoma raakten mensen gewond door harde wind, tornado's en hagelstenen zo groot als honkballen.  Iowa maakt deel uit van de zogenoemde Tornado Alley: een gebied van zo'n acht staten in de VS waar regelmatig tornado's voorkomen. De meeste van deze tornado's zijn niet sterk. Jaarlijks komen er in de VS gemiddeld zo'n duizend tornado's per jaar voor, vooral in april, mei en juni. "}, {"ID": 2521400, "url": "https://nos.nl/artikel/2521400-twee-gewonden-bij-explosie-in-haags-laakkwartier", "title": "Twee gewonden bij explosie in Haags Laakkwartier", "date_time": "2024-05-22T07:10:21+0200", "text": "Bij een explosie en een korte brand zijn vannacht in Den Haag twee mensen gewond geraakt. Omdat zij rook hadden ingeademd, moesten naar het ziekenhuis. Rond 02.00 uur ontplofte een explosief dat voor de deur van een woning in een portiekflat aan de Isingstraat was gelegd, meldt Omroep West. De wakker geschrokken bewoners zagen dat er brand was ontstaan en vluchtten via het balkon aan de achterkant van het gebouw. De brandweer kon voorkomen dat de brand zich uitbreidde, maar een aantal woningen raakte wel beschadigd. Verschillende politieteams doen onderzoeken, maar er is nog geen duidelijkheid over verdachten of hun motief. Buurtbewoners zagen vlak na de explosie wel een auto wegrijden die voor het portiek geparkeerd had gestaan, maar of die wat met incident te maken heeft, is onbekend. "}, {"ID": 2521399, "url": "https://nos.nl/artikel/2521399-wekdienst-22-5-kamer-debatteert-over-coalitieakkoord-finale-europa-league", "title": "Wekdienst 22/5: Kamer debatteert over coalitieakkoord • Finale Europa League ", "date_time": "2024-05-22T06:53:30+0200", "text": "Goedemorgen! De Tweede Kamer debatteert over het coalitieakkoord van PVV, VVD, NSC en BBB. En in Dublin staan Atalanta en Bayer Leverkusen tegenover elkaar in de Europa League-finale. Eerst het weer: in de ochtend is het bewolkt, met af en toe wat regen. In de middag breekt de zon soms door, maar blijft ook een enkele bui mogelijk. Het wordt zo'n 17 tot 19 graden.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    Het campagneteam van de Amerikaanse presidentskandidaat Donald Trump heeft een video van zijn socialemedia-account gehaald waarin onder meer de tekst 'unified reich' ('verenigd rijk) te lezen is. Het Duitse woord 'Reich' wordt vooral geassocieerd met het derde rijk (Drittes Reich) zoals het Duitsland onder Adolf Hitler ook wel werd genoemd. Trump en Biden halen in de aanloop naar de verkiezingen fel naar elkaar uit en de video was koren op de molen voor Biden. \"Dit is de taal van Hitler, niet de taal van Amerika\", zei hij op een bijeenkomst in Boston.    OpenAI gaat stoppen met het gebruik van een virtuele stem van chatbot ChatGPT. De stem lijkt erg op die van actrice Scarlett Johansson, die daar niet blij mee is.  Fijne woensdag!"}, {"ID": 2521394, "url": "https://nos.nl/artikel/2521394-groot-deel-passagiers-van-extreme-turbulentievlucht-aangekomen-in-singapore", "title": "Groot deel passagiers van extreme-turbulentievlucht aangekomen in Singapore ", "date_time": "2024-05-22T04:06:51+0200", "text": "Een groot deel van de passagiers en bemanningsleden die in het toestel zaten dat gisteren vanwege hevige turbulentie een noodlanding maakte, is met een speciale vlucht vandaag van Thailand naar Singapore gebracht. 131 passagiers en 12 bemanningsleden van de oorspronkelijke vlucht kwamen in de ochtend aan in Singapore. In het oorspronkelijke toestel zaten 211 passagiers en 18 bemanningsleden. De passagiers die met de speciale vlucht aankwamen in Singapore werden opgewacht door een groot aantal journalisten, meldt persbureau Reuters. De meeste passagiers wilden niets zeggen, hoewel een enkeling de pers toeriep dat er geen problemen waren tijdens de vlucht van Bangkok naar Singapore. Twee passagiers vertellen over wat ze meemaakten aan boord:  Het vliegtuig van Singapore Airlines dat gisteren in de problemen raakte was ongeveer tien uur onderweg van Londen naar Singapore toen het boven Myanmar plots te maken kreeg met zware turbulentie. Vervolgens maakte het toestel in Thailand een noodlanding. Zeven mensen raakten zwaargewond en liggen onder meer met hoofdletsel in het ziekenhuis. Een man van 73 jaar kwam om het leven. Hij kreeg als gevolg van de turbulentie zeer waarschijnlijk een hartaanval. 23 inzittenden, onder wie leden van de bemanning, liepen lichtere verwondingen op. 79 passagiers en zes bemanningsleden zijn nog in Bangkok. Een deel van hen ligt in een ziekenhuis, anderen zijn familieleden van hen die ook op de vlucht zaten.  Volgens mensen aan boord die met de pers spraken raakten vooral passagiers die hun stoelriemen niet omhadden gewond. Toen het toestel plots hoogte verloor raakten zij met onder meer hun hoofden de onderkant van de bagagerekken. \"Enkele passagiers sloegen met hun hoofd tegen de bagagerekken en enkelen tegen de plek waar de lampen en maskers hangen. Daar braken ze dwars doorheen\", zei een van de passagiers tegen Reuters. Wat er precies gebeurd is, wordt door autoriteiten in Singapore nog onderzocht. De algemeen directeur van Singapore Airlines Goh Choon Phong zegt in een videoverklaring \"zeer bedroefd te zijn door dit incident\". Hij condoleert de familie en geliefden van de overleden man. Ook zegt hij mee te leven \"met iedereen aan boord van vlucht SQ 321 die deze traumatische gebeurtenissen heeft meegemaakt\". "}, {"ID": 2521393, "url": "https://nos.nl/artikel/2521393-kleindochter-van-elvis-presley-vecht-gedwongen-verkoop-graceland-aan", "title": "Kleindochter van Elvis Presley vecht gedwongen verkoop Graceland aan", "date_time": "2024-05-22T03:00:21+0200", "text": "De kleindochter van Elvis Presley, Riley Keough, vecht de gedwongen verkoop van Graceland aan. Het landgoed in de Amerikaanse stad Memphis waarop Presley tot zijn dood in 1977 woonde zou donderdag geveild worden. Dochter Lisa Marie Presley zou een lening uit 2018 niet hebben terugbetaald. Volgens een investeringsmaatschappij zou Lisa Marie Presley in 2018 een lening van 3,8 miljoen dollar (omgerekend 3,5 miljoen euro) hebben afgesloten en Graceland als onderpand hebben gebruikt.  Sinds de dood van haar moeder Lisa Marie Presley vorig jaar is Keough de beheerder van het landgoed namens haarzelf en haar halfzussen Harper en Finley Lockwood die nog minderjarig zijn. Zij bestrijdt dat haar moeder een lening had bij het bedrijf en stelt dat het bedrijf, Naussany Investments and Private Lending, bewust frauduleuze papieren verspreidt. Zo staat er volgens de advocaat van Keough in de documenten die haar moeder in 2018 zou hebben getekend dat een document online bekrachtigd kan worden in Florida. Maar dat was pas vanaf 2020 mogelijk in die staat. Ook stelt een persoon die in de documenten wordt genoemd als notarieel bekrachtiger dat zij Lisa Marie Presley nooit heeft ontmoet. Vandaag behandelt een rechter de zaak.   Met 600.000 bezoekers per jaar is Graceland een enorme toeristentrekker. Actrice Keough is de enige beheerder nadat zij een schikking trof met haar oma Priscilla, de ex-vrouw van Elvis Presley. Op het landgoed zijn onder anderen Elvis en Lisa Marie Presley begraven en Benjamin Keough, de zoon van Lisa-Marie die in 2020 overleed. "}, {"ID": 2521392, "url": "https://nos.nl/artikel/2521392-ook-uit-groter-onderzoek-blijkt-rijksten-betalen-relatief-minder-belasting", "title": "Ook uit groter onderzoek blijkt: rijksten betalen relatief minder belasting", "date_time": "2024-05-22T01:35:29+0200", "text": "Rijk zijn wordt in Nederland structureel beloond. De ongeveer 140.000 rijkste inwoners, ongeveer 1 procent van alle werkenden in het land, betalen relatief minder belasting dan anderen. Dat blijkt uit een nieuwe studie van het Centraal Planbureau (CPB). Twee jaar geleden concludeerde het CPB ook al dat de sterkste schouders niet de zwaarste lasten dragen. Dat ging toen om een studie naar inkomens en belastingen uit 2016. Om zeker te weten dat dit ene jaar geen toevalstreffer was, keek het CPB op verzoek van meerdere ministeries of de allerrijksten ook over een langere periode voordeliger uit waren met belastingen. En dat is zo. Uit onderzoek naar de situatie van 2011 tot en met 2019 ziet het CPB dat er gemiddeld iets meer belasting wordt betaald dan in 2016, maar dat de belastingdruk voor de groep met de grootste portemonnee het laagst blijft.  Dat komt vooral omdat de allerrijksten hun inkomen verkrijgen uit de winsten van de bedrijven waar zij directeur en grootaandeelhouder van zijn. En hoewel die winst het ene jaar hoger of lager kan zijn, blijkt dat de kleine groep grootverdieners over een langere periode relatief veel minder belasting en sociale premies betaalt. Wat hierin meespeelt, is dat de economie in het vorige decennium behoorlijk floreerde. Vanaf 2015 liepen de bedrijfswinsten alleen maar op, en daarmee ook de winstuitkeringen aan de eigenaren. In de economische groei tussen 2011 en 2019 ziet het CPB dat van alle werkenden de hoogste inkomensgroepen veruit het sterkst profiteren. Waar de reële inkomens van 99 procent van de werkenden met 4 tot 8 procent stegen, ging die bij de rijkste 1 procent met ruim 70 procent omhoog.  De aller-allerrijksten (0,01 procent, zo'n 1400 mensen) betaalden zo'n 28 procent belasting, berekende het Centraal Planbureau. Voor werkenden met een gemiddeld salaris slokken belastingen bijna 40 procent van het salaris op.  De rijksten hebben vooral inkomsten uit een onderneming. Over de winst wordt vennootschapsbelasting betaald. Alleen als ze die uitkeren wordt er dividendbelasting betaald, maar in de praktijk laten veel rijken hun winsten in de onderneming zitten.  Dat de winst daar blijft, is niet per definitie erg, zegt CPB-onderzoeker Arjan Lejour. \"Het geld kan worden gebruikt als buffer of investeringen. Maar er is ook een deel dat met het deel van de winst dat niet nodig is gaat beleggen. Privé betaal je hier belasting over in box 3. Maar een bedrijf hoeft dit niet.\"  Rijke ondernemers kunnen er voor kiezen de winst langer in hun bedrijf vast te houden, om dan in één keer een groot bedrag over te laten maken voor relatief minder belastingafdracht. Om de scheve verhoudingen tegen te gaan zijn er de afgelopen jaren al wel enkele maatregelen ingevoerd. Zo moet er sinds dit jaar meer belasting worden betaald over winstuitkeringen. Het CPB oppert om een groter deel van de winstbelastingen direct te heffen, om te voorkomen dat eigenaren de winst in hun bedrijven oppotten. \"Maar dit kan wel gevolgen hebben voor het vestigingsklimaat in Nederland\", stelt Lejour. "}, {"ID": 2521391, "url": "https://nos.nl/artikel/2521391-team-trump-verwijdert-bericht-op-socialemedia-account-over-verenigd-reich", "title": "Team Trump verwijdert bericht op socialemedia-account over 'verenigd reich'", "date_time": "2024-05-22T01:12:49+0200", "text": "Het campagneteam van de Amerikaanse presidentskandidaat Donald Trump heeft een video van zijn socialemedia-account gehaald waarin onder meer de tekst 'unified reich' ('verenigd rijk) te lezen is. De video was maandag geplaatst op het persoonlijke account van Trump op zijn socialemediaplatform Truth Social. In de video werd gesproken over wat er zou gebeuren als Trump Biden zou verslaan in de aankomende presidentsverkiezingen. Op beeld zijn krantenkoppen te zien zoals 'de economie bloeit!' en 'de grenzen zijn gesloten', maar ook 'het vormen van een verenigd rijk'.  Het Duitse woord 'reich' wordt vooral geassocieerd met het derde rijk (Drittes Reich) zoals het Duitsland onder Adolf Hitler ook wel werd genoemd. Een dag later was de video van het account van Trump verwijderd. Volgens een van zijn campagnewoordvoerders had de oud-president de video niet zelf erop gezet en zat hij op dat moment in de rechtbank in New York. Volgens de woordvoerder is de video niet door Trumps eigen team gemaakt. Het zou gaan om een bestaande video \"die door een medewerker is doorgeplaatst die duidelijk dat woord niet gezien had\".  Trump en Biden halen in de aanloop naar de verkiezingen fel naar elkaar uit en de video was koren op de molen voor Biden. \"Dit is de taal van Hitler, niet de taal van Amerika\", zei hij op een bijeenkomst in Boston om fondsen te werven voor zijn campagne. En zijn campagneteam stuurde persberichten door waarin eerdere uitspraken van Trump worden aangehaald. \"Hij gebruikt dezelfde taal als Hitler en Mussolini\", stelt zijn campagneteam onder meer. \"Hij noemt politieke tegenstanders 'ongedierte dat vernietigd moet worden' en zegt dat immigranten 'het bloed van ons land vergiftigen'.\"  En waar het team van Biden Trump verwijt de taal van nazi's te gebruiken, noemde Trump juist de regering van Joe Biden een \"Gestapo-regering\". Daarmee maakte hij de vergelijking tussen de geheime politie in nazi-Duitsland die onder meer politieke tegenstanders van Hitler monddood maakte en de regering van Biden. Hij deed de uitspraak begin mei tegenover geldschieters op zijn landgoed Mar-a-Lago. Op dit soort evenementen praten presidentskandidaten deels uit losse pols en doen zij ferme uitspraken over hun tegenstanders om geld voor hun campagne los te krijgen van rijke aanhangers. De presidentsverkiezingen vinden plaats op 5 november van dit jaar. Trump en Biden treffen elkaar daarvoor in meerdere televisiedebatten. Het eerste debat tussen de beoogde Republikeinse en Democratische kandidaten is op 27 juni bij CNN. "}, {"ID": 2521390, "url": "https://nos.nl/artikel/2521390-25-000-huishoudens-in-de-achterhoek-krijgen-advies-drinkwater-te-koken", "title": "25.000 huishoudens in de Achterhoek krijgen advies drinkwater te koken", "date_time": "2024-05-21T23:12:22+0200", "text": "Waterbedrijf Vitens adviseert 25.000 huishoudens in de Achterhoek het kraanwater eerst te koken voordat ze het drinken. De reden daarvoor is dat de enterokokken-bacterie is gevonden een reservoir in Dinxperlo. Het advies geldt in ieder geval tot en met aanstaande zaterdag. Het gaat om huishoudens in meerdere gemeenten, waaronder Aalten en Dinxperlo. Alle klanten zijn daarover geïnformeerd, laat Vitens weten. Het waterbedrijf denkt dat de bron van de bacteriële verontreiniging zich bevindt in een onthardingsinstallatie. Daarom is die installatie nu tijdelijk losgekoppeld van het drinkwaterproces. Dat betekent dat klanten in het betreffende gebied de komende tijd mogelijk harder water hebben dan ze gewend zijn, schrijft Omroep Gelderland. De enterokokken-bacterie is niet ziekmakend en dus niet gevaarlijk voor gezonde mensen. Maar voor mensen met een kwetsbare gezondheid of een verminderde weerstand kan het wel vervelende gevolgen hebben. Het advies om water uit de kraan drie minuten te koken geldt voor drinken en tandenpoetsen. Voor het maken van flesvoeding voor baby's raadt het bedrijf aan mineraalwater te gebruiken. De wc doorspoelen, douchen of in bad gaan kan gewoon zonder water te koken.  Vorige week woensdag kregen zo'n 46.000 huishoudens in onder meer de plaatsen Zevenaar, Didam, Dieren ook al het advies om drinkwater te koken. In een reservoir in Ellecom was ook de enterokokken-bacterie aangetroffen. Vitens verlengde het kookadvies twee keer omdat het nog wachtte op testuitslagen. Vanochtend meldde het bedrijf dat het water in het reservoir in Ellecom weer schoon genoeg is om te kunnen drinken. Volgens de regionale omroep zorgde dat advies voor de regio Liemers vorige week voor een run op flessenwater bij de plaatselijke supermarkten. "}, {"ID": 2521389, "url": "https://nos.nl/artikel/2521389-museum-haalt-eeuwenoude-schat-binnen-vier-uur-terug-kortste-expositie-ooit", "title": "Museum haalt eeuwenoude schat binnen vier uur terug: 'Kortste expositie ooit'", "date_time": "2024-05-21T23:08:47+0200", "text": "Het duurde slechts vier uur, de expositie van een Romeins servies in Nistelrode. De Bronsschat van Nistelrode werd twintig jaar geleden per toeval gevonden tijdens graafwerkzaamheden voor de aanleg van de A50 en is sindsdien te bekijken in het Rijksmuseum van Oudheden in Leiden. Zaterdag zou het 30-delige servies voor een week terugkomen naar zijn 'thuisplaats' in Brabant. Gebrek aan veiligheid gooide echter roet in het eten. Een kaal dorpshuis met lege vitrines en wat folders is alles wat nog over is van de tentoonstelling, zegt Henk Geurts teleurgesteld tegen Omroep Brabant. Hij is lid van de lokale heemkundekring die jarenlang bezig was met de voorbereidingen om de schat voor een week naar Nistelrode te halen. Afgelopen zaterdag was de opening in het dorpshuis, met genodigden en pers. \"Deze locatie ligt op een paar honderd meter van de vindplek\", zegt Geurts.  Een eerste veiligheidsscan was prima, zegt Geurts. Maar toen hij zaterdagavond, na de opening, op een feestje was, werd hij gebeld door de wethouder. De kunstschat kon niet in het dorpshuis blijven vanwege veiligheidsredenen. Sterker nog: de Bronsschat was al onderweg terug naar Leiden. \"Ik dacht eerst dat het een grap was. Daarna was ik flabbergasted. Er zijn toen wat stevige woorden gevallen\", zegt Geurts.  Het dorpshuis was donderdag niet door een tweede veiligheidsscan gekomen. Verantwoordelijk wethouder Marius Tielemans wist dat, maar liet de opening doorgaan zonder de lokale organisatoren in te lichten. Hij wil niet ingaan op vragen waarom hij zo heeft gehandeld. Geurts is boos en teleurgesteld. \"We hebben zo lang gewerkt om dit mogelijk te maken. Er zaten hier twee beveiligers in het dorpshuis toen ik zaterdagmiddag afsloot. Die zouden hier dag en nacht blijven, dus ik dacht: het is hier gewoon veilig.\" In heel Nistelrode zijn bewoners kwaad, zegt Geurts. \"Ik kreeg tijdens de Pinksterfeesten zoveel negativiteit over me heen vanuit het dorp, dat ik besloten heb naar huis te gaan.\"  De vondst in 2004 van het servies uit de Romeinse tijd was uniek: nooit eerder werd een bronsschat van zoveel objecten gevonden in Nederland. Veel van de voorwerpen zijn gebruikt bij het bereiden, serveren en drinken van wijn. Ze stammen naar schatting uit de derde eeuw na Christus. De eigenaar heeft het kostbare servies destijds met grote voorzichtigheid begraven, mogelijk om te voorkomen dat het gestolen zou worden. Het Rijksmuseum van Oudheden in Leiden wil niet zeggen wat er mis was met de veiligheid. \"Over veiligheidszaken doen wij geen uitspraken. We vinden het ook heel jammer dat het maar een dag te zien is geweest. Er zijn hier alleen maar verliezers.\" In Nistelrode is een tentoonstelling over de schat, met drie replica's daarvan. Die blijven daar, maar \"dat is natuurlijk niet de echte schat\". "}, {"ID": 2521382, "url": "https://nos.nl/artikel/2521382-poolse-premier-tusk-russen-mogelijk-achter-brand-in-enorm-winkelcentrum", "title": "Poolse premier Tusk: Russen mogelijk achter brand in enorm winkelcentrum", "date_time": "2024-05-21T22:15:34+0200", "text": "Russische geheime diensten zitten mogelijk achter de brand die eerder deze maand het grootste winkelcentrum van Warschau in de as legde. Dat stelt de Poolse premier Tusk op een persconferentie. \"We kunnen ervan uitgaan....\" zei hij eerst, voordat hij zich verbeterde en zei \"ervan uitgaan is misschien het verkeerde woord, maar we volgen de aanwijzingen dat de Russische geheime diensten achter de brand op het winkelcentrum zitten en dat onderzoek is nog bezig\". Bij de brand werden inwoners opgeroepen om binnen te blijven en de ramen dicht te houden, omdat de lucht zo vervuild werd door de rook. Van het winkelcentrum is vrijwel niets meer over.  Premier Tusk leverde nog geen bewijs, maar dat hij nu naar Rusland durft te wijzen bij de brand zegt veel. Dit zou een van de meest vergaande sabotageacties in Polen zijn van de afgelopen jaren. Polen en andere landen aan de oostflank van Europa, zoals de Baltische staten, houden er rekening mee dat Rusland op verschillende manieren de regio wil destabiliseren. Dat doet Moskou met hybride acties, bijvoorbeeld door desinformatie te verspreiden, en klassieke vormen van sabotage, zeggen Europese diensten. Russische inlichtingendiensten zouden via apps als Telegram mensen ronselen om deze acties uit te voeren. Vorig jaar pakte Polen al een groep op die foto's nam van wapenleveringen aan Oekraïne en van plan zou zijn geweest om spoorlijnen te saboteren die gebruikt worden voor die leveringen. Eerder deze week zei Tusk dat verdachten waren aangehouden die een verffabriek in Wroclaw in brand wilden steken, ook in opdracht van Russische inlichtingendiensten.\" Op dezelfde persconferentie vertelde Tusk dat er opnieuw mensen zijn opgepakt op verdenking van sabotage voor Rusland. In totaal zijn er daarmee de afgelopen dagen twaalf mensen opgepakt. Polen speelt een belangrijke rol in de bevoorrading van Oekraïne. Volgens Tusk is het land daarom een belangrijk doelwit van de Russische geheime diensten, en zijn ook Litouwen en Letland doelwit geweest van sabotage. De Poolse premier zegt met omliggende landen samen te werken om de sabotage aan te pakken. Om de dreiging tegen te gaan investeert de Poolse regering extra in de inlichtingsdiensten. Ook heeft Tusk een commissie opgetuigd die onderzoek moet doen naar de activiteiten van Russische en Belarussische geheime diensten in Polen de afgelopen twintig jaar. "}, {"ID": 2521381, "url": "https://nos.nl/artikel/2521381-hollywood-producer-fred-roos-godfather-en-apocalypse-now-overleden", "title": "Hollywood-producer Fred Roos (Godfather en Apocalypse Now) overleden", "date_time": "2024-05-21T22:04:56+0200", "text": "Hollywood-producer Fred Roos, betrokken bij enkele van de grootste Hollywoodproducties aller tijden, is op 89-jarige leeftijd overleden. Hij verwierf niet alleen faam als producer, maar had ook de reputatie dat hij de carrières van supersterren als Jack Nicholson, Harrison Ford en Tom Cruise hielp lanceren. Roos is zaterdag overleden in zijn huis in Beverly Hills, liet een zaakwaarnemer vandaag weten. Het nieuws komt een paar dagen nadat Megalopolis, de laatste film die hij samen met regisseur Francis Ford Coppola produceerde, in première ging op het filmfestival van Cannes. Roos en Coppola hebben meer dan vijftig jaar samengewerkt. Dat begon in 1972 met de bekroonde klassieker The Godfather. Daarna volgden The Conversation (1974), het met een Oscar bekroonde The Godfather Part II (1974) en Apocalypse Now (1979). Bij die laatste drie was Roos betrokken als producer. De trailer van The Godfather Part II, de film waarvoor Roos de Oscar in ontvangst nam:  Roos had ook invloed op de eerste Star Wars-film. In de beginfase van de productie vroeg filmmaker George Lucas Roos om advies over de casting. Hij kreeg het scenario terug met verschillende namen van potentiële acteurs erop gekrabbeld: Harrison Ford, Carrie Fisher en James Earl Jones. Om Harrison Ford te krijgen voor de rol van Han Solo was wel wat overtuigingskracht nodig. In 2004 zei Ford over Roos: \"Als hij eenmaal in je gelooft, geeft hij niet op. Hij bleef me voordragen voor rollen en ik werd steeds afgewezen. Uiteindelijk lukte het.\" Roos was verder betrokken bij de casting voor American Graffiti (1973) en The Outsiders (1983) en liet het publiek kennismaken met Tom Cruise, Diane Lane, Richard Dreyfuss, Rob Lowe, Matt Dillon en Patrick Swayze.  Roos werd geboren in Santa Monica in Californië. Nadat hij in 1956 was afgestudeerd aan de UCLA in theater en film, ging hij het leger in en werd hij twee keer uitgezonden naar Korea. Gefascineerd door film begon hij daarna in de postkamer van een talentenbureau, waarvoor hij onder anderen Marilyn Monroe rondreed. Al snel deed hij eind jaren 60 de casting voor enkele televisieprogramma's. Uiteindelijk vond hij zijn weg in de filmwereld en deed hij de casting voor The Godfather. Hij was daarna als producer betrokken bij meer dan twintig films, waaronder The Virgin Suicides (1999) , Lost in Translation (2003) en Marie Antoinette (2006). "}, {"ID": 2521379, "url": "https://nos.nl/artikel/2521379-oprichter-world-economic-forum-treedt-terug", "title": "Oprichter World Economic Forum treedt terug", "date_time": "2024-05-21T21:52:41+0200", "text": "De oprichter van het World Economic Forum, de Duitser Klaus Schwab (86), treedt terug als voorzitter. Dat betekent dat hij de dagelijkse leiding uit handen geeft. Hij wil wel een toezichthoudende rol blijven spelen bij de jaarlijkse bijeenkomst van politici en zakenlieden in Davos. Schwab begon in 1971 met het WEF. Elk jaar in januari verzamelen zich de rijken en machtigen der aarde in het Zwitserse skioord om elkaar te ontmoeten en te spreken over actuele onderwerpen en problemen, om zaken te doen of in alle discretie diplomatie te bedrijven. Het WEF wordt bezocht door staatshoofden, regeringsleiders, ministers, bankiers en captains of industry, maar ook door leiders van internationale organisaties als de VN, het IMF en de Europese Commissie. De laatste jaren zijn er ook steeds meer actiegroepen, ngo's, maatschappelijke organisaties en journalisten vertegenwoordigd. Het WEF heeft nog geen opvolger benoemd voor Schwab, meldt persbureau Bloomberg. Die zou er wel moeten zijn bij de volgende editie in januari 2025. Schwab koos ooit voor Davos als locatie voor het WEF omdat mensen daar kunnen ontspannen en in een informele setting vrijuit kunnen praten.  Critici hadden het vaak gemunt op de sfeer van macht en geld op het WEF en verweten de deelnemers in het verleden dat ze geen oog hadden voor brandende kwesties als armoede, ongelijkheid, klimaatverandering en milieuvervuiling. De laatste jaren heeft het WEF die onderwerpen wel nadrukkelijk op de agenda gehad. Ook is de afgelopen jaren de kritiek van karakter veranderd. Sommigen koesteren een diep wantrouwen tegen het exclusieve karakter van het WEF, zij vermoeden dat er in de wandelgangen in Davos allerlei complotten worden gesmeed. Zo geloven complotdenkers dat de coronopandemie er is bedacht om een wereldheerschappij te vestigen. Activisten maken ook steeds meer bezwaar tegen de vervuiling die het massale evenement veroorzaakt; zo maken ze een punt van het grote aantal privévliegtuigen dat ten tijde van het WEF in Davos landt en opstijgt. Er komen zo'n 2500 bezoekers; de organisatie zelf laat zich er op voorstaan dat duurzaamheid er hoog in het vaandel staat en dat de broeikasgasuitstoot die door het WEF wordt veroorzaakt volledig wordt gecompenseerd. "}, {"ID": 2521378, "url": "https://nos.nl/artikel/2521378-belgische-jongeren-gooien-putdeksels-op-vrachtwagens-een-dode", "title": "Belgische jongeren gooien putdeksels op vrachtwagens, één dode", "date_time": "2024-05-21T21:20:08+0200", "text": "In België zijn in korte tijd twee incidenten geweest met jongeren die een putdeksel van een viaduct op de cabine van een vrachtwagen gooiden. Anderhalve week geleden kwam daar een vrachtwagenchauffeur door om het leven; het deksel doorboorde de voorruit van zijn vrachtwagen. In de nacht van vrijdag 10 op zaterdag 11 mei zou een groep jongeren in Héron, in de Waalse provincie Luik, een putdeksel aan een riem hebben vastgebonden en van een snelwegbrug hebben gegooid. Een Roemeense vrachtwagenchauffeur van 50 overleefde dat niet. Zijn vrouw, die naast hem zat, wel. Vorige week werden vijf verdachten opgepakt, van wie twee minderjarigen. Volgens de Vlaamse omroep VRT zijn ze 18 en 17 jaar oud en komen ze uit de provincie Namen. De drie meerderjarigen worden verdacht van \"kwaadwillige belemmering van het verkeer met de dood tot gevolg\", zegt het parket van Namen. De twee minderjarigen zijn overgedragen aan de jeugdrechter. Sommige verdachten hadden volgens het parket lachgas gebruikt.  Vandaag werd bekend dat er eerder al een soortgelijk incident is geweest. Volgens Belgische media is een groep jongeren op 8 mei op dezelfde manier te werk gegaan, op een viaduct over dezelfde snelweg. En ook toen hadden ze het gemunt op een Roemeense vrachtwagenchauffeur. Deze chauffeur kwam met de schrik vrij. Hij had wel schade aan zijn vrachtwagen. Het parket in Namen gaat ervan uit dat er ook hier een putdeksel aan een touw van een brug is gegooid. Er zijn twee verdachten opgepakt: een minderjarige jongen en een \"nét meerderjarige vrouw\", schrijft De Standaard. De vrouw wordt verdacht van \"kwaadwillige belemmering van het verkeer\". Volgens de Waalse krant L'Avenir speelden de verdachten mogelijk een spelletje, waarbij het de bedoeling was om met het putdeksel schade toe te brengen aan voorbijrijdende vrachtwagens."}, {"ID": 2521376, "url": "https://nos.nl/artikel/2521376-videokunstwerk-dat-new-york-en-dublin-met-camera-verbindt-weer-open", "title": "Videokunstwerk dat New York en Dublin met camera verbindt weer open", "date_time": "2024-05-21T20:49:28+0200", "text": "Een videokunstwerk dat via een livestream de Ierse hoofdstad Dublin met New York verbindt, gaat opnieuw open. De verbinding werd kort na de opening begin deze maand verbroken, omdat mensen zich volgens de organisatie misdroegen voor het scherm. Zo liet een vrouw haar blote borsten voor de camera zien en liet een man zijn broek zakken. Ook speelden sommigen op hun telefoon vlak voor de camera filmpjes af, waaronder pornofilmpjes. Ook toonde iemand in Dublin voor de camera een filmpje van het instorten van de Twin Towers in New York, bij de aanslagen op 11 september 2001. Volgens de organisatie ging het om een \"handjevol mensen\" dat zich misdroeg. De gemeente Dublin laat weten dat veruit de meeste mensen genoten van het kunstwerk. Het kunstwerk is weer open, maar wel aangepast. Zo zijn er sensoren geplaatst die \"ongewenst gedrag\" kunnen blurren (vervagen). Ook worden de schermen enkel overdag aangezet, en niet meer 24 uur per dag (van 11.00 tot 21.00 uur in Dublin, van 06.00 uur tot 16.00 uur in New York). De visuele kunstinstallatie, die is ontworpen door de Litouwse kunstenaar Benediktas Gylys, blijft in principe tot in de herfst staan."}, {"ID": 2521375, "url": "https://nos.nl/artikel/2521375-tientallen-brulapen-in-mexico-bezweken-door-extreme-hitte", "title": "Tientallen brulapen in Mexico bezweken door extreme hitte", "date_time": "2024-05-21T20:28:48+0200", "text": "In de zuidelijke Mexicaanse deelstaat Tabasco zijn sinds begin deze maand zeker 83 brulapen bezweken door de extreme hitte. De dieren, die in bomen leven, raken uitgedroogd. Daardoor zijn ze er slecht aan toe. \"Ze vallen als appels uit de bomen\", zegt bioloog Gilberto Pozo tegen persbureau AP. Die val, vanaf soms tientallen meters hoogte, wordt hen vaak fataal, maar volgens Pozo wordt het hoge sterftecijfer verklaard door een combinatie van factoren: extreme hitte, droogte, houtkap en bosbranden. Daardoor zijn de brulapen verstoken van water, schaduw en fruit, essentieel voor hun overleven:  Sinds maart zijn door de hitte ook al ten minste 26 mensen overleden in Mexico. In de loop van deze maand zijn op verschillende plekken recordtemperaturen gemeten; de hoogste in Ciudad Victoria in de deelstaat Tamaulipas, waar het 47 graden werd. In het hele land valt al het hele jaar veel minder regen dan gemiddeld waardoor watertekorten ontstaan en stuwmeren opdrogen. Dierenartsen vrezen dat het werkelijke aantal omgekomen brulapen in de honderden loopt. Als zieltogende dieren door vrijwilligers of reddingswerkers worden gevonden komen ze vaak terecht bij dierenartsen, die hen proberen te koelen met ijs en hen infuzen met een zoutoplossing geven om ze te laten aansterken.  Als de brulapen er weer bovenop komen is het wel een toer om ze in toom te houden, want het zijn wilde dieren die agressief kunnen zijn tegen mensen en flink kunnen bijten. Als ze weer tot leven komen, moeten ze bij de artsen in een kooi verblijven tot ze weer in het wild kunnen worden uitgezet. Ondanks hun agressieve gedrag en het vervaarlijke gebrul waaraan ze hun naam danken, zijn brulapen geliefd in het broeierig hete Tabasco, waar veel oerwouden en moerassen zijn. Vooral bij zonsopgang en zonsondergang laten ze zich vaak luidruchtig horen.  Dat brengt mensen er toe om brulapen die het moeilijk hebben, en zeker de jonkies, te helpen. Ze proberen bij te voeden met fruit en water en nemen de dieren zelfs mee naar huis, maar artsen waarschuwen om dat niet te doen. Huisdieren als katten en honden dragen ziektekiemen bij zich die gevaarlijk kunnen zijn voor brulapen. Bioloog Pozo ziet het sterven van de brulapen door de hitte als een veeg teken voor het ecosysteem. \"Dit zegt iets over wat er aan de hand is met de klimaatverandering\", concludeert hij. "}, {"ID": 2521373, "url": "https://nos.nl/artikel/2521373-een-dode-door-turbulentie-zes-vragen-over-luchtzakken-de-weerradar-en-extreem-weer", "title": "Een dode door turbulentie: zes vragen over luchtzakken, de weerradar en extreem weer", "date_time": "2024-05-21T20:15:50+0200", "text": "Zelden in de luchtvaartgeschiedenis had turbulentie aan boord zulke grote gevolgen als vandaag op een vlucht van Londen naar Singapore. Eén passagier overleed en tientallen raakten gewond. Voor de overige passagiers was het een traumatische ervaring. Hadden de piloten het extreme weer niet kunnen zien aankomen en eromheen kunnen vliegen? En wat kan een piloot doen als het al te laat is? Luchtvaartexpert Joris Melkert van de TU Delft geeft antwoord op zes vragen over turbulentie.  \"Turbulentie is ongeordende lucht. Vergelijk het met een storm als je op een hoog gebouw staat, dan komt de wind van alle kanten. Dat gebeurt ook op grotere hoogte en alles daarin wordt door elkaar geschud. Er wordt in de luchtvaartwereld onderscheid gemaakt tussen light, moderate en severe turbulence. Zware turbulentie zullen piloten altijd proberen te vermijden, want het laatste wat ze willen is dat er gewonden aan boord vallen. Een gebied met hevige turbulentie wordt soms door passagiers een luchtzak genoemd, omdat het toestel plotseling daalt. Maar er is geen sprake van een gebied met zakkende lucht of zo. Wat er gebeurt is dat bij turbulentie de lucht die over en onder de vleugels gaat en zo lift creëert, verstoord raakt. Daardoor is er tijdelijk minder lift en door de zwaartekracht zakt het vliegtuig dan. En bij hevige turbulentie kan dat een heel stuk zijn. Dat gebeurde in dit geval ook, het toestel zakte zelfs 2000 meter, maar het is nog de vraag in hoeverre dat door de turbulentie kwam en in hoeverre doordat de piloten besloten snel te dalen om uit die heftige turbulentie te komen.\"  \"Tot op zekere hoogte kunnen piloten het zien aankomen. Moderne vliegtuigen hebben een weerradar aan boord, waar ook zwaar weer op te zien is. Maar zo'n systeem loopt net als de buienradar op je weerapp altijd een beetje achter. Dus het kan dat de turbulentie eerder kwam dan ze dachten of heftiger was dan ze hadden verwacht. Er is een onderzoek ingesteld dat dit moet uitwijzen.\"  \"Je kunt er omheen vliegen, of passagiers en cabinepersoneel de bekende waarschuwing geven te gaan zitten en de stoelriem vast te maken. Maar als je zoals in dit geval in turbulentie terecht komt die zeer hevig is, zullen de piloten proberen er zo snel mogelijk uit te komen door te stijgen of te dalen, en normaal gesproken gaat dalen sneller. Ze kunnen ook langzamer gaan vliegen om de gevolgen van de turbulentie iets te verminderen. Dat is in dit geval ook gebeurd.\" Twee passagiers vertellen over wat ze meemaakten aan boord:   \"Dat er aan boord een dode valt door turbulentie is in de recente geschiedenis niet voorgekomen. Dat is best wel uniek. Wel vallen er vaker gewonden door turbulentie. Bijna altijd doordat mensen hun stoelriem niet vast hebben. Dat is ook het beste advies voor passagiers, zorg dat je je stoelriem vasthebt. In de auto doe je de gordel onderweg ook niet af. Mensen zonder gordel kunnen als een speelbal worden rondgeslingerd, met alle gevolgen van dien.\" Vorig jaar stelden Britse onderzoekers vast dat door opwarming van de aarde het aantal gevallen van zware turbulentie toeneemt. Speelde dat hier ook een rol? \"De verwachting is dat vliegtuigen de komende jaren wat vaker last kunnen krijgen van turbulentie. Eén oorzaak is dat er steeds meer gevlogen wordt. De tweede is klimaatverandering. Daardoor wordt het weer onstuimiger, ook hoger in de lucht, en is de kans op turbulentie dus ook groter. Daarbij is er in tropische streken altijd al vaker extreem weer. Er zijn daar ook vaker orkanen. Dus is het risico op zware turbulentie in de tropen ook wat groter.\"  \"Ja. Dat er een vliegtuig is neergestort enkel en alleen door turbulentie is echt heel lang geleden. Ook nu is het toestel veilig geland. Vliegtuigen hebben ook steeds meer slimme systemen die het toestel automatisch laten bijsturen om de effecten van turbulentie te verminderen. Maar het blijft voor piloten wel iets om alert op te zijn.\" "}, {"ID": 2521371, "url": "https://nos.nl/artikel/2521371-gesprekken-over-eu-lidmaatschap-oekraine-beginnen-volgende-maand", "title": "'Gesprekken over EU-lidmaatschap Oekraïne beginnen volgende maand'", "date_time": "2024-05-21T19:52:42+0200", "text": "Brussel wil binnenkort met Kyiv gaan onderhandelen over toetreding tot de Europese Unie, schrijft het blad Politico vandaag. Oekraïne heeft in december vorig jaar de status van kandidaat-lidstaat gekregen van de Europese Unie. Volgende maand moeten de onderhandelingen beginnen over de omzetting van de kandidaat-status in een volwaardig lidmaatschap, schrijft Politico op basis van anonieme diplomatieke bronnen. \"Dit is chefsache,\" zegt Louise van Schaik van Instituut Clingendael over het tempo dat Europa maakt. Van Schaik, hoofd van de afdeling EU en Global Affairs, doelt met 'chefsache' op commissievoorzitter Ursula von der Leyen. Zij is groot voorstander van nauwere banden tussen Oekraïne en de Europese Unie. Paard van Troje Het grote obstakel voor het Oekraïense EU-lidmaatschap is Hongarije, dat van Schaik \"een vooruitgeschoven paard van Troje van Moskou\" noemt. Het Hongarije van premier Viktor Orbán zal er alles aan doen om toetreding van Oekraïne tegen te houden. Hongarije is van 1 juli tot en met 31 december de roulerend voorzitter van de EU. In die periode heeft het grote invloed op de politieke agenda. In de rol van voorzitter zou Hongarije het begin van de onderhandelingen met Oekraïne kunnen dwarsbomen. Om dat te voorkomen zou de Europese Commissie de start van de onderhandelingen nu doordrukken. Binnen de Europese Commissie is Oliver Várhelyi verantwoordelijk voor uitbreidingsvraagstukken. Várhelyi is een Hongaar en dus waarschijnlijk tegen het Oekraïense lidmaatschap. Volgens de Clingendael-specialist trekt Von der Leyen zich daar weinig van aan, omdat haar commissie toch nog maar enkele weken in functie is. Na de Europese parlementsverkiezingen begin juni wordt een nieuwe commissie samengesteld. Beloofd Het begin van de onderhandelingen zou bovendien al langer een uitgemaakte zaak zijn. Volgens Kysia Hekster, NOS-correspondent in Brussel, is de Oekraïners zeker al een maand geleden 'beloofd', dat de onderhandelingen zouden gaan beginnen, nog voordat de Hongaren roet in het eten kunnen gooien. Van Schaik van Instituut Clingendael zegt tegelijk dat over de onderhandelingen \"altijd een schaduw van veto's hangt. De toetreding is een lange hordeloop\". Voor kandidaatlidstaten is het altijd een hele klus om de eigen wetgeving in overeenstemming te brengen met alle EU-regelgeving. Ook Nederland en Frankrijk zijn traditioneel zeer kritisch over de toelating van nieuwe leden. Het valt te verwachten dat een nieuwe Nederlandse coalitieregering van PVV, VVD, NSC en BBB minstens zo afhoudend zal staan ten opzichte van toetreders als de kabinetten-Rutte.  "}, {"ID": 2521370, "url": "https://nos.nl/artikel/2521370-cpb-koopkrachtplusje-door-plannen-pvv-nsc-vvd-en-bbb-maar-haalbaarheid-onzeker", "title": "CPB: koopkrachtplusje door plannen PVV, NSC, VVD en BBB, maar haalbaarheid onzeker", "date_time": "2024-05-21T19:38:47+0200", "text": "De koopkracht van huishoudens gaat er door de plannen in het hoofdlijnenakkoord van de vier formerende partijen de komende vier jaar iets op vooruit. Dat concludeert het Centraal Planbureau (CPB) na een doorrekening van de plannen. De koopkracht zou bij ongewijzigd beleid met 0,6 procent per jaar stijgen, en door de plannen van BBB, PVV, NSC en VVD komt daar 0,2 procentpunt extra per jaar bij. De armoede neemt door de plannen ietsje minder toe dan zonder de plannen. Lagere inkomens profiteren volgens het CPB meer van het hoofdlijnenakkoord dan hogere inkomens. Dat komt door een verhoging van de huurtoeslag en van het kindgebonden budget. Het CPB benadrukt dat de effecten nog anders kunnen uitvallen omdat meerdere maatregelen uit het akkoord nog moeten worden uitgewerkt. Vanwege het ontbreken van informatie heeft het CPB \"aannames moeten doen om een doorrekening te kunnen maken\". Als een nieuw kabinet voor een andere uitwerking van de plannen kiest, kunnen de effecten afwijken, waarschuwt het CPB. Om de doorrekening was gevraagd door oppositiepartijen, die bij sommige voorgenomen bezuinigingen vraagtekens plaatsten over de haalbaarheid en een beeld van het geheel wilden hebben.  Het CPB waarschuwt verder dat het niet zeker is of de maatregelen die de vier partijen willen nemen om de instroom van asielzoekers te beperken wel zo werken als ze hopen. PVV, VVD, NSC en BBB willen de instroom met 10 procent omlaag brengen door onder meer het versoberen van de opvang, het verscherpen van toelatingscriteria en het beperken van mogelijkheden tot gezinshereniging tot het kerngezin. Die daling met 10 procent -die een bezuiniging van 700 miljoen zou opleveren- is volgens het CPB \"met grote onzekerheid omgeven\". Afhankelijk van de uitwerking kunnen de maatregelen ook gepaard gaan met juridische risico's. Ook over het plan van de vier partijen om minder geld aan Brussel af te dragen, is het planbureau kritisch. De partijen hopen 1,6 miljard mínder aan Brussel af te dragen, maar het planbureau denkt dat maximaal 500 miljoen haalbaar is. Morgen debatteert de Kamer over de plannen van PVV, VVD, NSC en BBB.  \"In principe ziet het Centraal Planbureau dus een goede basis voor een stabiel kabinet, maar wel met onzekerheden over de haalbaarheid van de plannen omdat sommige berekeningen op aannames moesten gemaakt worden. Vragen zijn er bijvoorbeeld of een asielstroom van 10 procent minder wel haalbaar is en of de bezuinigingen op de rijksambtenaren wel haalbaar zijn. De toekomstige oppositie zal gehoopt hebben dat het er iets slechter zou hebben uitgezien voor de vier partijen maar ze hebben nog genoeg kritiek en die gaan we morgen horen in het debat\". "}, {"ID": 2521368, "url": "https://nos.nl/artikel/2521368-nieuwe-adopties-uit-buitenland-per-direct-stopgezet", "title": "Nieuwe adopties uit buitenland per direct stopgezet ", "date_time": "2024-05-21T19:23:21+0200", "text": "Een kind uit het buitenland adopteren mag niet meer, heeft demissionair minister Weerwind voor Rechtsbescherming besloten. Wie nog een procedure heeft lopen komt nog wel in aanmerking, zegt de minister. Nieuwe adoptieprocedures zijn niet meer mogelijk.  Weerwind volgt de wens van de Tweede Kamer. Die nam vorige maand een motie van de SP aan, waarin het kabinet werd gevraagd met een plan te komen \"waarmee interlandelijke adoptie op zorgvuldige wijze wordt afgebouwd\". De motie werd behalve door de SP ook gesteund door PVV, VVD, BBB, ChristenUnie, Partij voor de Dieren, FvD en JA21. Aanvankelijk wilde Weerwind die motie niet uitvoeren. Hij wilde zijn ministerie eerst de gevolgen en mogelijkheden in kaart laten brengen. Nu is dus toch besloten tot een adoptiestop. Volgens de minister staat het zorgvuldig afbouwen van adoptie voorop. \"Voor betrokkenen komt het nieuws dat we nu definitief gaan stoppen mogelijk als een schok, schrijft Weerwind. Hij voegt eraan toe dat dit veel emotie met zich mee kan brengen. \"Ik ben mij daar zeer van bewust.\" Volgens het ministerie gaan procedures van aspirant-adoptieouders die al in het bezit zijn van een BKA-nummer (Buitenlands Kind ter Adoptie) vooralsnog door, inclusief informatie- en voorlichtingsbijeenkomsten. \"In deze lopende procedures wordt wel aangegeven dat de adoptieprocedure mogelijk niet afgerond kan worden, afhankelijk van hoe het afbouwplan vorm zal krijgen.\"  Over adoptie uit het buitenland wordt al jaren gepraat. Adoptie uit het buitenland werd in 2021 stilgelegd na een vernietigend rapport over misstanden. Daarna maakte minister Weerwind adoptie uit acht landen alsnog mogelijk: de Filippijnen, Hongarije, Lesotho, Taiwan, Thailand, Zuid-Afrika, Bulgarije en Portugal. SP-Kamerlid Van Nispen zei dat hij door de jaren heen tot de overtuiging is gekomen dat adoptie uit het buitenland op termijn geen duurzame oplossing is om kinderen te beschermen. Volgens hem is het verplaatsen van kinderen niet altijd in hun belang en is het voor hen gezonder om op te groeien in de eigen regio. Ook wees hij op misstanden in het verleden, zoals valsheid in geschrifte en roof en verhandeling van kinderen. Toen de motie werd ingediend, ontraadde Weerwind die. Hij zei dat de acht landen zorgvuldig zijn uitgezocht, dat het Nederlandse systeem \"kindgestuurd\" is, dat er veel waarborgen zijn ingebouwd en dat adoptie niet moet stoppen. In het persbericht legt hij niet uit waarom hij ineens van mening is veranderd.  "}, {"ID": 2521362, "url": "https://nos.nl/artikel/2521362-aantal-trekkende-zoetwatervissen-wereldwijd-met-meer-dan-80-procent-afgenomen", "title": "Aantal trekkende zoetwatervissen wereldwijd met meer dan 80 procent afgenomen", "date_time": "2024-05-21T18:57:39+0200", "text": "Het gaat erg slecht met trekvissen als zalm, paling en stekelbaars. Het aantal trekkende zoetwatervissen is tussen 1970 en 2020 wereldwijd met meer dan 80 procent afgenomen, blijkt uit een onlangs gepubliceerd rapport van de Living Planet Index. Dat heeft verstrekkende gevolgen voor zoetwaterecosystemen, maar ook voor de voedselzekerheid van honderden miljoenen mensen, waarschuwt het rapport. Trekkende zoetwatervissen zijn vissen die zich verplaatsen tussen zoetwater- en zoutwatergebieden. In sommige gevallen zwemmen trekvissen hele continenten af. Daarna keren ze terug naar de stroom waarin ze geboren zijn, bijvoorbeeld om daar hun eitjes te leggen. Althans, als zij onderweg niet tegen obstakels aan zwemmen. Door dammen, stuwen en sluizen in rivieren kunnen ze hun paai- en voedselgebieden vaak niet bereiken. Ook vervuiling door onder meer stedelijk en industrieel afvalwater vormt een bedreiging voor de trekvissen. De populaties nemen overal ter wereld af, maar het snelst gaat het in Zuid-Amerika en het Caribisch gebied. Daar daalde het aantal zoetwatervissen in 50 jaar met 91 procent. Maar ook in Europa zijn de gevolgen groot: onderzoekers stelden een daling van 75 procent vast.  Merijn Hougee is hoofd internationale landschappen van het Wereld Natuur Fonds en ziet dat de afnemende populatie trekvissen vergaande gevolgen heeft voor de gezondheid van ecosystemen wereldwijd. \"Trekvissen zijn in principe de connectie tussen land en zee. Neem bijvoorbeeld de zalm: als die in de zee eet, slaat hij voedingsstoffen op in zijn lijf en neemt die vervolgens mee stroomopwaarts. Daar zijn die vis en zijn jongen weer de prooi van verschillende roofdieren\", geeft hij als voorbeeld. \"Als je die schakel ertussenuit haalt, verstoor je het hele systeem\", waarschuwt Hougee. Verschillende onderzoeken wijzen bijvoorbeeld uit dat de afname van de zalmpopulatie direct invloed heeft op de beerpopulatie. In 2019 ging een foto van een uitgemergelde grizzlybeer de wereld over. Volgens onderzoekers lag de afnemende zalmpopulatie hier aan ten grondslag:  Niet alleen roofdieren als de lynx en de beer, maar ook honderden miljoenen mensen zijn wereldwijd afhankelijk van trekvissen voor voeding of inkomen. Vooral de voedselzekerheid van kwetsbare gemeenschappen in Azië, Afrika en Latijns-Amerika komt in het gedrang wegens de afname van trekvissen. Voor veel inheemse volkeren zijn trekvissen een essentieel onderdeel van de cultuur. Ook in Europa heeft de afnemende populatie directe gevolgen, ziet Hougee. \"Op de Donau zijn verschillende gemeenschappen afhankelijk van trekvissen voor hun inkomen. In bepaalde regio's in Scandinavië draagt sportvissen substantieel bij aan de economie.\"  Verschillende initiatieven moeten de neerwaartse trend een halt toeroepen. Zo werkt Hougee mee aan het in kaart brengen van dammen en andere obstakels die niet meer gebruikt worden, maar trekvissen wel in de weg zitten. \"In Europese rivieren liggen 150.000 dammen die niet meer gebruikt worden\", vertelt Hougee. \"Wij adviseren overheden die dammen te verwijderen, om de routes zo weer 'bezwembaar' te maken. Daarnaast proberen we te zorgen dat grote dammen die nog wel gebruikt worden weer 'passeerbaar' worden. Dat kan bijvoorbeeld door een opening aan te leggen voor trekvissen, een zogenoemde vispassage.\" Afgelopen jaar werden er in vijftien Europese landen bijvoorbeeld een recordaantal dammen verwijderd, zegt Hougee. \"Het waren er 487. Dat was een toename van 50 procent ten opzichte van het jaar daarvoor, en dat is toch een lichtpuntje.\" "}, {"ID": 2521358, "url": "https://nos.nl/artikel/2521358-universiteit-maastricht-doet-aangifte-na-pro-palestijnse-protesten", "title": "Universiteit Maastricht doet aangifte na pro-Palestijnse protesten", "date_time": "2024-05-21T18:47:33+0200", "text": "De Universiteit Maastricht (UM) heeft aangifte gedaan vanwege vernielingen en antisemitisme rond de pro-Palestijnse demonstraties op het universiteitsterrein. Bestuursvoorzitter Rianne Letschert schrijft dat in een bericht op de website van de universiteit. Verschillende universiteitsgebouwen zijn met graffiti bespoten en de afgelopen dagen werden meerdere mails gestuurd naar de universiteit met antisemitische teksten, schrijft de regionale omroep L1 Nieuws. \"We hebben aangifte gedaan omdat vandalisme en discriminatie niet overeenkomen met onze definitie van veilig protesteren\", schrijft Letschert. Ze roept iedereen in Maastricht op de discussie op een fatsoenlijke manier te voeren \"in plaats van met spuitbussen\". Volgens de voorzitter wordt op de UM \"getimmerd aan een raamwerk\" op basis waarvan de universiteit in de toekomst kan beslissen of banden met het buitenland worden doorgesneden. Een woordvoerder zegt dat de universiteit deze week nog een beslissing hoopt te nemen over de omgang met instellingen in conflictgebieden in de wereld, te beginnen in Israël.  Afgelopen donderdag begonnen zes studenten aan een hongerstaking. Die moet kracht bijzetten aan hun eis dat de UM alle banden met Israël verbreekt. L1 Nieuws sprak maandagmiddag met de studenten, die graag anoniem willen blijven:  Inmiddels is de helft van hen gestopt met de hongerstaking. De overige drie gaan nog wel door. \"De kracht van de mensen neemt steeds meer af\", melden de overgebleven hongerstakers aan persbureau ANP. \"Op de vijfde dag konden we nauwelijks meer opstaan en rondlopen zonder buiten adem te raken.\" Letschert spreekt van een \"heftige keuze om op deze manier je punt te willen maken\". Het bestuur maakt zich zorgen over de gezondheid van de actievoerders, schrijft ze verder in het bericht. \"We hebben uiteraard medische begeleiding aangeboden.\"  De hongerstakers willen een eind aan wat ze de \"door de UM gesponsorde genocide\" noemen. Ze maken deel uit van actievoerders die sinds vorige week maandag een tentenkamp hebben opgeslagen in de tuin van een faculteitsgebouw dicht bij het Vrijthof. "}, {"ID": 2521355, "url": "https://nos.nl/artikel/2521355-rapper-joeyak-krijgt-lagere-celstraf-voor-ontvoering", "title": "Rapper JoeyAK krijgt lagere celstraf voor ontvoering", "date_time": "2024-05-21T18:40:52+0200", "text": "De Amsterdamse rapper JoeyAK krijgt in hoger beroep twee jaar en acht maanden cel voor het ontvoeren van een vrouw en haar twee minderjarige kinderen. Dat is minder dan de straf die de rechtbank hem eerder oplegde. Op 31 december 2019 werd een 31-jarige vrouw samen met haar kinderen van 3 en 7 jaar oud vanuit hun huis in Amsterdam meegenomen naar een huis in Almere. De vrouw werd mishandeld met een wapen en kreeg heet water in haar nek gegoten. De ontvoerders verdachten haar ervan een tas met geld te hebben gestolen. De kinderen waren tijdens de mishandeling in een andere ruimte en zouden daarvan niets hebben gezien. Een dag later werd het slachtoffer samen met haar kinderen bevrijd door de politie, nadat zij er via een bekende in was geslaagd de politie te alarmeren.  De 27-jarige Joël H., zoals JoeyAK eigenlijk heet, werd eind 2020 veroordeeld tot drie jaar en vier maanden cel voor de gewelddadige ontvoering. Drie andere mannen kregen straffen opgelegd variërend van zestien maanden tot twee jaar cel. Het OM stelde hoger beroep in en eiste voor het gerechtshof 4,5 jaar cel tegen H. Maar het hof komt tot een lagere straf, onder meer omdat het de gebeurtenissen \"minder bewezen\" verklaar, schrijft stadsomroep AT5.  Tegen JoeyAK liep nog een ontvoeringszaak: begin maart werd hij veroordeeld tot vier jaar cel voor de ontvoering, bedreiging en mishandeling van rivaliserende rapper Kobus L. in 2022. In totaal waren er negen verdachten in die zaak, allen lid van de rapformatie Zone 6 uit Amsterdam-Zuidoost. Zij zijn veroordeeld tot straffen van 26 tot 42 maanden cel. Ook bleek eerder dit jaar uit onderzoek van de politie dat de rapper over een grote hoeveelheid contant geld beschikte. Volgens justitie verdiende hij een groot deel van dat geld met de handel in cocaïne. De rechtbank besloot daarom dat hij ruim 500.000 euro moet terugbetalen aan de staat wegens witwassen en handel in verdovende middelen. "}, {"ID": 2521347, "url": "https://nos.nl/artikel/2521347-ombudsman-overheid-moet-eindelijk-eens-leren-luisteren", "title": "Ombudsman: overheid moet eindelijk eens leren luisteren", "date_time": "2024-05-21T18:08:12+0200", "text": "De overheid heeft te veel de neiging om bij problemen nieuwe wetten en regels te maken, terwijl dat vaak niet in het belang van de burgers is. Die zijn beter geholpen als er goed naar hen wordt geluisterd. De overheid moet dan ook zijn gedrag veranderen, in plaats van zich te verschuilen achter telkens nieuwe systemen. Het is de kern van het jaarverslag over 2023 van de Nationale ombudsman, de Kinderombudsman en de Veteranenombudsman onder de titel Burgerperspectief: een manier van doen. Vanmiddag is het door ombudsman Reinier van Zutphen aangeboden aan de Tweede Kamer. Nieuw is dit geluid niet: de ombudsman liet het vorig jaar al meerdere keren horen, onder meer na een onderzoek naar 'hersteltrajecten', waaruit naar voren kwam dat er niet of nauwelijks wordt gesproken met mensen die in de problemen kwamen door overheidsoptreden. De ombudsmannen kregen vorig jaar ruim 22.000 klachten en hulpvragen van burgers, kinderen en veteranen. Hun conclusie is dat de overheid te vaak vasthoudt aan regels en procedures, en ze hebben daar een uitgesproken oordeel over: \"De overheid handelt nog te weinig vanuit de vraag: wat is een behoorlijke manier van doen? Terwijl het antwoord vaak eenvoudig is: persoonlijk contact en luisteren naar de behoeften van burgers en kinderen.\"  Een ander punt van kritiek, ook in lijn met eerdere klachten van de ombudsman, is dat de overheid slecht leert van eerdere fouten. De ombudsman heeft na het onderzoek naar situaties waarin burgers gedupeerd werden vastgesteld dat de overheid te veel wil sturen op financiële controle en verantwoording. Het meest notoire voorbeeld daarvan is de kinderopvangtoeslagaffaire: \"Het proces wordt (...) traag en ingewikkeld, terwijl burgers juist een duidelijke, eenvoudige en snelle afwikkeling willen.\" Als verklaring voor die hardleersheid zien de ombudsmannen de sterke neiging van de overheid om langs formele weg met burgers te communiceren. \"Het lijkt alsof het antwoorden volgens het systeem, de overheid meer zekerheid biedt dan serieus in gesprek te gaan met burgers, op zoek naar een passende oplossing.\"  De overheid denkt te veel in problemen en houdt daardoor onbedoeld vaak verbetering van de dienstverlening tegen. De ombudsmannen spreken zelfs van \"een giftige paradox\", zoals bijvoorbeeld in de jeugdzorg. Elke poging om daar problemen op te lossen lijkt te leiden tot nieuwe problemen, terwijl de oude blijven bestaan, de zorg steeds duurder en ingewikkelder wordt en jongeren dus nog steeds niet adequaat worden geholpen.  Met het oog op het voorlopige coalitieakkoord kijkt Van Zutphen met argusogen naar de voorzieningen. \"Wat gebeurt er in de zorg? Wat gebeurt met de Wet maatschappelijke ondersteuning? Wat gebeurt er rondom de bijstand en allerlei andere voorzieningen, waar mensen ook financiële problemen door kunnen ondervinden?\" vroeg hij zich af in het radioprogramma Nieuws &amp; Co. \"Wat gaat er gebeuren met de toeslagen? We zien dat rondom essentiële dienstverlening van de overheid veel vragen zijn die nog niet beantwoord worden, waardoor mensen in het nauw kunnen komen, maar waar misschien ook wel verbetering is. Dat zeggen de onderhandelende partijen in elk geval. Ik ben alert, laat ik dat vooral zeggen.\" "}, {"ID": 2521346, "url": "https://nos.nl/artikel/2521346-presentator-raisa-blommestijn-vervolgd-voor-groepsbelediging-en-smaad", "title": "Presentator Raisa Blommestijn vervolgd voor groepsbelediging en smaad", "date_time": "2024-05-21T17:56:09+0200", "text": "Raisa Blommestijn, voormalig presentator bij Ongehoord Nederland (ON), wordt vervolgd voor groepsbelediging. Het gaat om een bericht dat ze vorig jaar mei plaatste op Twitter, meldt het Openbaar Ministerie. Dat noemt haar naam niet, maar Blommestijn zegt op X dat het om haar gaat. Volgens het OM liet ze zich in het bericht beledigend uit over mensen met een zwarte huidskleur. In het bericht naar aanleiding van een mishandeling schreef ze: \"Wéér een blanke man op straat in elkaar getrapt door een groep negroïde primaten. Hoe veel weerloze blanken moeten nog slachtoffer worden? Talloze waarschijnlijk: de open grenzen-elite importeert dit volk met bosjes, met alle gevolgen van dien.\" Zelf zegt de rechtsfilosoof haar bericht van toen te zien als \"politiek commentaar\". De vervolging noemt ze bizar: \"Ik wist dat dit kon gebeuren, maar als het dan daadwerkelijk zwart op wit staat, dat je je voor meerdere rechters moet verantwoorden voor politiek commentaar dat je geeft op ontwikkelingen in de maatschappij, dan kijkt die totalitaire overheid, waar ik al jaren voor waarschuw, je echt aan.\"  Behalve van groepsbelediging wordt Blommestijn ook verdacht van smaad. Ze noemde in een tweet iemand \"kleuterneuker\". Blommestijn gebruikte het n-woord ook in een uitzending van ON waarin willekeurige beelden van zwarte mensen die witte mensen in elkaar slaan werden getoond. Blommestijn zei daarbij \"dat dit soort filmpjes op grote schaal worden gedeeld op internet\". De uitzending was aanleiding voor een onderzoek door de ombudsman van de Nederlandse Publieke Omroep.  Blommestijn was sinds 2022 een van de presentatoren van Ongehoord Nieuws, het opinieprogramma van ON. Begin dit jaar werd bekend dat ze stopte bij de omroep. Volgens Blommestijn had voorzitter Arnold Karskens haar gevraagd te stoppen met het geven van haar mening via haar socialemediakanalen. Ze noemde dat \"niets minder dan een poging tot censuur\". De omroep zei dat Blommestijn meermaals was verzocht om \"zorgvuldig om te gaan met haar online uitspraken. Over correct journalistiek handelen kunnen meningen verschillen. Dat is iets anders dan censuur.\" Blommestijn moet op 19 augustus voor de rechter verschijnen. "}, {"ID": 2521342, "url": "https://nos.nl/artikel/2521342-in-grote-delen-van-het-land-overlast-door-zware-regenval", "title": "In grote delen van het land overlast door zware regenval ", "date_time": "2024-05-21T17:39:55+0200", "text": "Grote delen van het land hadden gistermiddag en gisteravond te kampen met harde regen, wind en onweer. De meeste buien trokken van Limburg en de Achterhoek naar Noord-Holland en het noorden van Zuid-Holland. Op veel plaatsen viel 10 tot 40 millimeter regen. Vanuit Duitsland komen er nog meer flinke buien aan, maar de kans op onweer, hagel en windstoten neemt af. Lokaal kan er 60 millimeter regen vallen, even veel als normaal gesproken in de hele maand mei. In verschillende plaatsen moesten straten worden leeggepompt. Vooral in Noord-Brabant was er gistermiddag al flinke wateroverlast. In Macharen, Oss en Oisterwijk liepen straten onder door flinke hoosbuien, schrijft Omroep Brabant:  In Oisterwijk moest een supermarkt de deuren sluiten vanwege wateroverlast en Overlangel liep een straat deels onder water. \"We moesten de auto's verplaatsen naar een hoger deel van de straat, want het water stond al tot de dorpel van de auto's\", vertelt een bewoonster aan de regionale omroep. Ook in Utrecht stonden straten onder water: onder meer in Lopik en Eemnes. De brandweer moest herhaaldelijk uitrukken om water weg te pompen, schrijft RTV Utrecht.  In Amsterdam waaide het flink: in stadsdeel West viel een boom op een bestelbus. Niemand raakte gewond, maar een woordvoerder meldde dat de brandweer de handen vol had aan omgewaaide bomen en wateroverlast. In Laren zorgde harde wind ervoor dat er dakpannen van een huis af waaiden, zag regionale omroep NH. Op verschillende plaatsen zou een Avondvierdaagse gelopen worden, bijvoorbeeld in Alphen aan den Rijn. Daar werd het loopevenement afgelast vanwege de hevige regenval, schrijft Omroep West. \"Wandelen met zijn allen is fijn, maar het moet wel verantwoord zijn\", liet de organisatie weten. In Lelystad leek het ook even uit te draaien op een afgelasting door regen en onweer, maar na 15 minuten schuilen konden de eerste lopers daar vertrekken. Wel meldt de organisatie aan Omroep Flevoland dat verschillende kinderen uit de stoet zijn gestapt toen er opnieuw een bui over de stad trok.  De ANWB meldde dat gisterenavond de drukste avondspits van het jaar was, met ruim 1150 kilometer file rond 17.30 uur. Twee uur later waren alle files opgelost. Het leek erop dat veel mensen eerder van hun werk naar huis zijn gegaan, zei de ANWB. De dinsdag is samen met de donderdag sowieso vaak de drukste avondspits van de week, zegt een ANWB-woordvoerder. \"Daarbij zijn er nu ook ongelukken gebeurd. Die cocktail maakt dat het zo druk is geworden.\" Onder meer op de A16 richting Breda is bij knooppunt Zonzeel een ongeluk gebeurd. Daar was de vertraging volgens Rijkswaterstaat rond 17.45 uur een uur en veertig minuten. Rijkswaterstaat rekent alleen het aantal kilometers file mee op de snelweg:  Het Rode Kruis waarschuwt voor de hevige regen en deelt tips om wateroverlast, zoals eergisteren bijvoorbeeld in het Friese Buitenpost, te voorkomen. De hulporganisatie raadt aan om als het keihard regent de afvoer van het toilet, de gootsteen of het afvoerputje af te sluiten. Dat kan bijvoorbeeld door er een theedoek of een andere prop in te stoppen. Ook kun je door iets zwaars op de wc-deksel te zetten voorkomen dat rioolwater via de wc omhoogkomt. Daarnaast is het volgens het Rode Kruis aan te raden om je geparkeerde auto op de handrem of in een versnelling te zetten: \"Om te voorkomen dat je auto wegdrijft als het water snel stijgt.\" "}, {"ID": 2521340, "url": "https://nos.nl/artikel/2521340-europese-liberalen-overwegen-schorsing-vvd-vanwege-samenwerking-met-pvv", "title": "Europese Liberalen overwegen schorsing VVD vanwege samenwerking met PVV", "date_time": "2024-05-21T17:34:00+0200", "text": "De samenwerking tussen de VVD en de PVV in een nieuwe Nederlandse regering kan op Europees niveau niet zonder gevolgen blijven. Dat zegt Valerie Hayer, de fractievoorzitter van de Liberalen in het Europees Parlement, Renew, waarbij de VVD is aangesloten. In een interview met BFMTV zegt de Française dat de VVD met de samenwerking \"een rode lijn\" heeft overschreden. Welke consequenties dat gaat hebben, blijft vooralsnog onduidelijk. In theorie kunnen de Europese liberalen de VVD schorsen. Volgens interne regels zou een tweederdemeerderheid van de leden uit ten minste vijf verschillende landen dat moeten besluiten. Hayer, van de liberale partij van de Franse president Macron, sluit dat in het interview niet uit. Maar uit een rondgang van de NOS langs liberale Europarlementariërs uit meerdere landen blijkt zo'n vergaande maatregel onwaarschijnlijk.  Alleen de Vlaamse zusterpartij van de VVD wil publiekelijk reageren. Fractievoorzitter Hilde Vautmans (Open Vld) laat weten: \"Elke partij kiest zelf in eigen land de eigen strategie. Maar wij geloven als liberalen niet dat regeren met extremisten de welvaart en de vrijheid van onze burgers ten goede zal komen. De denkbeelden van de PVV en Geert Wilders staan haaks op onze liberale waarden, inzake de rechtsstaat, de economie, het klimaat en zeker ook Europa.\"  De andere Europarlementariërs willen alleen anoniem praten. Ze zeggen \"zeer bezorgd\", \"verrast\" of \"vreselijk teleurgesteld\" te zijn over de samenwerking van hun Nederlandse liberale collega's met de PVV. Een van hen noemt die \"onvoorstelbaar\". Allemaal noemen ze de timing van de beoogde coalitie, vlak voor de verkiezingen van het Europees Parlement, uiterst pijnlijk. De campagne in hun landen is in volle gang. Daarin speelt het tegengaan van de verwachte opkomst van radicaal-rechts een grote rol. In de wandelgangen valt te horen dat de campagne ongeloofwaardig wordt nu een liberaal familielid in Nederland ermee in zee gaat. Vanwege de kritiek op de samenwerking voelde Malik Azmani, lijsttrekker voor de VVD voor de komende Europese verkiezingen, zich eerder al genoodzaakt zich terug te trekken als kandidaat voor de functie van fractieleider van Renew. Azmani zelf sluit samenwerking met Identiteit en Democratie, de partij waar de PVV op Europees niveau in zit, uit. Dat zijn VVD op nationaal niveau wél in een coalitie stapt, moet volgens hem gezien worden \"in een nationale context\", zei hij eerder. Hayer kondigde aan dat ze op 10 juni, de dag na de uitslag van de verkiezingen voor het Europees Parlement, de nieuwe leden bij elkaar wil roepen. Ze wil dan praten over wat er zou moeten gebeuren met de VVD'ers. Een schorsing lijkt zo goed als uitgesloten, minder vergaande maatregelen zijn wel mogelijk. \"Ze hebben iets uit te leggen\", zegt een ervaren Europarlementariër. \"We moeten wel met een antwoord komen.\"  In 2022 stapten de Zweedse liberalen in een regering met gedoogsteun van de radicaal-rechtse Zweden Democraten. Ook toen kwam binnen de Europese liberalen de vraag aan de orde of de Zweedse liberale partij uit de fractie gezet moest worden. Zover kwam het niet: besloten werd dat vertegenwoordigers van de landelijke liberale partij in Zweden niet langer uitgenodigd werden voor congressen van de Europese liberalen, een milde straf. \"Maar de situatie met de VVD is veel ernstiger, omdat ze daadwerkelijk een coalitie sluiten met de PVV\", zegt een insider. \"Ze zijn willens en wetens een rode lijn over gegaan en dus moeten de consequenties groter zijn.\"  Er is op dit moment nog geen overeenstemming over wat die gevolgen zouden moeten zijn. De Europarlementariërs hebben op dit moment ook geen overleg omdat hun werk in Brussel stilligt en ze in hun thuisland op campagnepad zijn. Bovendien zijn het de nieuwe liberale leden van het Europees Parlement die er straks over moeten besluiten. Een optie die vaker genoemd wordt als \"strafmaatregel\" is dat de nieuwe VVD'ers minder aanspraak zouden kunnen maken op belangrijke posities binnen het Europees Parlement, zodat hun invloed zou afnemen. Er is ook kritiek op de uitspraken van Hayer. Die zijn zo stevig omdat zij in haar thuisland Frankrijk sterk onder druk staat van het radicaal-rechtse Rassemblement National, klinkt het. Volgens peilingen haalt die partij mogelijk twee keer zo veel stemmen als die van Hayer. Als zij daadwerkelijk zó verliest, is het maar de vraag of zij geloofwaardig kan aanblijven als fractievoorzitter in het Europees Parlement en de VVD ter verantwoording kan roepen."}, {"ID": 2521330, "url": "https://nos.nl/artikel/2521330-zorgopleidingen-minder-in-trek-probleem-voor-vergrijzing", "title": "Zorgopleidingen minder in trek, probleem voor vergrijzing", "date_time": "2024-05-21T16:46:12+0200", "text": "Het aantal studenten dat dit studiejaar is begonnen aan een mbo- of hbo-opleiding tot verpleegkundige ligt beduidend lager dan twee jaar geleden. Dat blijkt uit cijfers van het Centraal Bureau voor de Statistiek. Op het hbo begonnen 26 procent minder studenten aan de opleiding, op het mbo 20 procent. En dat terwijl met de toenemende vergrijzing de vraag naar zorg alleen maar groeit. Er startten dit studiejaar zo'n 9000 mensen met de opleiding mbo-verpleegkunde en bijna 7000 met de hbo-opleiding. Dat is in beide gevallen zo'n 2000 minder dan twee jaar geleden. De hogere aantallen van 2021/2022 zijn deels te verklaren door de extra aandacht voor de krapte in de zorg tijdens de coronapandemie, zegt het CBS. Ook werd als gevolg van de lockdown het centraal schriftelijk examen op de middelbare school versoepeld, waardoor meer mensen aan een vervolgopleiding konden beginnen. Verder namen minder mensen een tussenjaar. De daling in het aantal nieuwe studenten is bij alle mbo-opleidingen in zorg en welzijn terug te zien. Dit studiejaar zijn het er 8 procent minder dan twee jaar geleden. Bij andere mbo-opleidingen is dat verschil met 3 procent veel minder groot.  De voorzitter van het Landelijk Overleg Opleidingen Verpleegkunde LOOV, Corine Latour, kan de daling van het aantal studenten niet goed verklaren. \"Waar je normaal gesproken ziet dat in tijden van economische malaise en tijden van oorlog zorg en onderwijs opleidingen zijn die juist heel erg groeien, zijn er nu op álle gebieden tekorten, dus ook in de ict en de commercie, waar normaal wat meer baanonzekerheid is. Die is er nu helemaal niet\", zegt Latour in het NOS Radio 1 Journaal. Een andere factor is volgens haar de beeldvorming die de zorg treft. \"Terwijl er prachtige dingen gebeuren, zie je toch vooral dat de zorg in het nieuws komt vanwege de grote tekorten, de salarissen, de stakingen. We denken dat dat niet positief is geweest voor de instroom van studenten.\"  Het gevolg van de daling is dat zich een kleine ramp voltrekt, zegt Latour. \"We weten allemaal dat we naar grote tekorten in de zorg toe gaan en als dan de instroom afneemt, is dat best een probleem.\" Daarnaast verlaten afgestudeerde verpleegkundigen vaak binnen enkele jaren het vak. Ze lopen aan tegen een gebrek aan mogelijkheden om te blijven studeren naast het werk. \"Dat komt doordat er in de zorg op dit moment best veel bezuinigd wordt. Ook worden hbo-verpleegkundigen vaak voor hetzelfde werk ingezet als mbo'ers, en dat vinden ze niet zo uitdagend.\" Latour vraagt van de nieuwe regering om maatregelen te nemen zodat jongeren weer kiezen voor de zorg. Halvering van het collegegeld zou erg helpen, net zoals bij onderwijsopleidingen gebeurt. \"En voer alsjeblieft niet opnieuw de langstudeerboete in, want daarmee maak je het vak heel onaantrekkelijk.\" De coalitiepartners zijn van plan een boete in te voeren voor studenten die te lang over hun opleiding doen. Een aanzienlijk deel van de zorgstudenten kiest volgens Latour voor de opleiding omdat ze mantelzorg verrichten of zelf zorg nodig hebben. Daardoor doet een deel van de studenten met goede redenen langer over de opleiding. \"Ze zijn zeer gemotiveerd, maar door zo'n langstudeerboete kiezen ze toch voor iets anders, omdat dit geen vak is waar je superrijk van wordt. Ze doen het vanwege hun motivatie, niet voor het geld.\" "}, {"ID": 2521319, "url": "https://nos.nl/artikel/2521319-veer-van-uitgestorven-nieuw-zeelandse-vogel-geveild-voor-recordbedrag", "title": "Veer van uitgestorven Nieuw-Zeelandse vogel geveild voor recordbedrag", "date_time": "2024-05-21T15:39:59+0200", "text": "Een veer van de uitgestorven Nieuw-Zeelandse huia-vogel is geveild voor 46.521 Nieuw-Zeelandse dollar, oftewel ruim 26.100 euro. Dat is volgens veilinghuis Webb's het hoogste bedrag dat ooit is neergeteld voor een veer. De verwachting was dat de staartveer van 20 bij 4,5 centimeter 2000 tot 3000 dollar zou opleveren, maar dat bedrag werd dus ruimschoots overschreden. In 2010 werd een huia-veer al verkocht voor 8400 dollar. De huia werd in 1907 voor het laatst gezien. De zangvogel had een blauwzwart verenkleed, oranje lellen en witte uiteinden bij de staartveren. De vogel was belangrijk voor de Maori, de oorspronkelijke bewoners van Nieuw-Zeeland. Opperhoofden droegen de veren vaak als statussymbool. Later werden de huia-veren ook gewild bij Europeanen, wat mede leidde tot het uitsterven van de vogel. De populariteit steeg sterk nadat de hertog van York tijdens een bezoek aan Nieuw-Zeeland in 1901 een huia-veer op zijn hoed had gedragen.  De veer die nu is geveild, was afkomstig uit een privécollectie, zegt Lea Morris, hoofd decoratieve kunst van het veilinghuis, tegen The New Zealand Herald. \"Huia-veren waren zeer waardevol en werden geruild voor andere waardevolle goederen.\" Vaak werden ze bewaard in houten kisten met uitsneden, oftewel 'waka huia'. De veer is volgens The New Zealand Herald een zogenoemd Y-object, wat betekent dat het alleen kan worden gekocht door geregistreerde verzamelaars. Ook mag de veer het land niet verlaten zonder toestemming van het Nieuw-Zeelandse ministerie van Cultuur en Erfgoed. "}, {"ID": 2521312, "url": "https://nos.nl/artikel/2521312-celstraf-voor-noordwijker-37-die-tientallen-meisjes-online-misbruikte", "title": "Celstraf voor Noordwijker (37) die tientallen meisjes online misbruikte", "date_time": "2024-05-21T14:48:43+0200", "text": "Een 37-jarige man uit Noordwijk moet drie jaar de cel in voor het online misbruiken van tientallen tienermeisjes. De man krijgt ook nog een jaar voorwaardelijke celstraf opgelegd.  Michael L. ging volgens de rechter vijf jaar lang berekenend en georganiseerd te werk. In totaal werden achttien slachtoffers tussen de 12 en 15 jaar geïdentificeerd. L. zette onder meer neppe winacties op via sociale media om naaktfoto's en video's van tienermeisjes af te dwingen. De meisjes dachten bijvoorbeeld dat ze schoenen of een telefoon konden winnen. Via een nepprofiel waarbij hij zich voordeed als een vrouw, probeerde hij diezelfde meisjes te \"helpen\" met het verwijderen van de naaktbeelden. Ze moesten vervolgens weer nieuwe expliciete foto's sturen om een code te krijgen waarmee de beelden van internet zouden verdwijnen. \"Veel slachtoffers voldeden aan deze wensen uit angst dat eerdere foto's op het internet zouden blijven of belanden\", aldus de rechtbank. Meerdere meisjes werden afgeperst, wat ook wel sextortion wordt genoemd. De man dreigde bijvoorbeeld om de naaktbeelden aan hun ouders te sturen als ze niet meer materiaal stuurden. \"Zodra meisjes naaktbeelden stuurden, zaten ze meteen klem en moesten ze steeds meer sturen\", zo citeert Omroep West de rechter.  Er zijn in totaal 352 foto's en 75 video's bij L. gevonden, ook van meisjes die niet zijn geïdentificeerd. Het Openbaar Ministerie had zes jaar cel en tbs met dwangverpleging tegen de man geëist. De rechter legt geen tbs op omdat er geen stoornis is vastgesteld. Michael L. moet zich na zijn celstraf wel aan verschillende voorwaarden houden. Hij moet zich laten opnemen in een zorginstelling en mag geen contact hebben met de slachtoffers of andere minderjarigen.  Eerder deze maand werd Gianni de W. veroordeeld in een vergelijkbare zaak. Hij zou in totaal 172 slachtoffers hebben gemaakt en werd uiteindelijk veroordeeld tot 6,5 jaar cel voor het online misbruiken van dertig meisjes. Ook deden recent 24 meisjes aangifte van online misbruik door een neppe 'modellenscout' uit Den Haag. De rechter sprak vanmiddag van een groot maatschappelijk probleem. \"Er zijn mensen die het met heel verkeerde bedoelingen op kinderen hebben gemunt.\" "}, {"ID": 2521308, "url": "https://nos.nl/artikel/2521308-internationaal-vliegveld-haiti-weer-open-was-dicht-vanwege-bendegeweld", "title": "Internationaal vliegveld Haïti weer open, was dicht vanwege bendegeweld", "date_time": "2024-05-21T14:20:29+0200", "text": "De belangrijkste internationale luchthaven van Haïti is sinds gisteren weer geopend. Het vliegveld was zo'n 2,5 maand gesloten vanwege bendegeweld. Begin maart probeerden gewapende bendes de luchthaven bij de hoofdstad Port-au-Prince in te nemen. Dat mislukte, maar sindsdien lag vrijwel al het luchtverkeer stil. Via de luchthaven moeten medicijnen en andere basisvoorzieningen worden geïmporteerd. Doordat het bendegeweld ook leidde tot de sluiting van de belangrijkste haven, kampt het land met flinke tekorten aan dit soort benodigdheden. Gisteren vertrok de eerste commerciële vlucht van de luchthaven naar Miami. De komende dagen worden meer vluchten verwacht.  Haïti verkeert al jaren in een crisis, onder meer door natuurgeweld, politieke instabiliteit en het daaruit voortvloeiende bendegeweld. Dat kwam afgelopen februari tot een kookpunt. Verschillende bendes sloegen hun handen ineen en verklaarden de oorlog aan de regering. Ze bestormden onder meer gevangenissen, politiebureaus, en dus de internationale luchthaven. Hierdoor bleef alleen een kleinere luchthaven in de stad Cap-Haïtien in het noorden van het land operationeel. Voor Haïtianen die het land willen ontvluchten, bood die echter geen uitweg: veel wegen die naar het vliegveld leiden worden gecontroleerd door bendes die naar verluidt voertuigen onder vuur nemen.  De afgelopen weken landden al mondjesmaat vliegtuigen van het Amerikaanse leger op het vliegveld bij Port-au-Prince. Aan boord waren medicijnen en andere hulpmiddelen, maar ook mensen die een geplande internationale veiligheidsmissie moeten voorbereiden. Op zeer korte termijn moet een politiemacht onder leiding van Kenia vertrekken naar Haïti om de orde te herstellen. Afgelopen week zei de Keniaanse minister van Buitenlandse Zaken te verwachten dat de eerste 200 agenten voet aan land zullen zetten rond 23 mei, komende donderdag dus.  Bendes controleren al een tijd grote delen van Port-au-Prince, en volgens de Verenigde Naties breidt die invloed zich steeds verder uit. Naar schatting hebben de bendes inmiddels meer dan 80 procent van de hoofdstad in handen, met Jimmy Cherizier aan het hoofd - beter bekend als bendeleider Barbecue. Ook buiten de hoofdstad winnen de bendes terrein. Volgens de VN leidt het geweld ertoe dat de situatie in het toch al arme land flink verslechtert. Afgelopen maart schatte de organisatie dat bijna de helft van de elf miljoen inwoners honger lijdt. VN-mensenrechtenchef Türk zegt dat mensenrechtenschendingen op een schaal plaatsvinden die \"ongekend is in de moderne Haïtiaanse geschiedenis\". Moorden, ontvoeringen en verkrachtingen zijn aan de orde van de dag. Als gevolg van het geweld achtte de Haïtiaanse premier Henry zich gedwongen op te stappen. Inmiddels is er een nieuwe premier aangewezen: voormalig minister van Sport Fritz Belizaire. Zijn belangrijkste taak is om de veiligheid in het land te herstellen, maar onder Haïtianen is het vertrouwen in de nieuwe premier en zijn kabinet laag. De problemen in Haïti komen voort uit het koloniale verleden in het land. In de video hieronder leggen we uit wat er misgaat in Haïti:  "}, {"ID": 2521305, "url": "https://nos.nl/artikel/2521305-egyptische-miljardair-kiest-niet-voor-omstreden-belastingconstructie", "title": "Egyptische miljardair kiest niet voor omstreden belastingconstructie", "date_time": "2024-05-21T14:11:57+0200", "text": "De Egyptische miljardair Nassef Sawiris kiest niet voor een veelbesproken belastingconstructie in Nederland. Hij is de grootste aandeelhouder van de Nederlandse kunstmestfabrikant OCI. OCI verkocht in december een groot belang in branchegenoot Fertiglobe. Dat leverde ruim 3 miljard euro op. Daardoor zat er veel geld in de reserves van het bedrijf. 2,7 miljard daarvan wilde het bedrijf uitkeren aan de aandeelhouders. NRC meldde vorige maand dat OCI een truc had bedacht om dat bedrag belastingvrij aan de aandeelhouders te geven. Nederland zou daardoor honderden miljoenen aan dividendbelasting mislopen. Donderdag werd de Tweede Kamer bijgepraat over de constructie en de wenselijkheid daarvan.  Door heel snel de statuten twee keer te wijzigen, krikte het bedrijf vorig maand voor een paar minuten de waarde van de aandelen op met 2,7 miljard. Om de waarde daarna weer met hetzelfde bedrag te verlagen. Op die manier kan het bedrijf geld uit de reserves halen en dat uitkeren aan de aandeelhouders. Over een dergelijke kapitaaluitkering hoef je als aandeelhouder geen belasting te betalen. Als dat geld als winst was uitgekeerd, rekent de Belastingdienst een dividendbelasting van 15 procent. Nederlandse aandeelhouders krijgen die weer terug, maar dat geldt niet voor buitenlandse aandeelhouders. Sawiris is de belangrijkste aandeelhouder. Als zoon van de oprichter en topman van het bedrijf heeft hij ongeveer 39 procent van het bedrijf in handen. Dat geeft hem recht op ruim 1 miljard euro van de uitkering. Als hij dat als kapitaal zou laten uitkeren, kan hij dat geld belastingvrij incasseren. De Belastingdienst loopt dan 150 miljoen euro aan dividendbelasting mis. Opvallend genoeg kiest Sawiris daar niet voor. Hij heeft aangegeven liever normaal dividend te ontvangen, laat een woordvoerder van het bedrijf weten. Of hij een andere manier heeft om de dividendbelasting te omzeilen of daadwerkelijk vrijwillig ervoor kiest om 150 miljoen euro aan de schatkist af te dragen, is niet duidelijk. Hij heeft de keuze overigens nog niet formeel gemaakt. Aandeelhouders kunnen pas zestig dagen na de dubbele statutenwijziging van vorig maand doorgeven of ze het geld als kapitaaluitkering willen krijgen of als dividend. "}, {"ID": 2521300, "url": "https://nos.nl/artikel/2521300-overijssel-bereidt-zich-voor-op-hoogwatergolf-in-de-ijssel", "title": "Overijssel bereidt zich voor op hoogwatergolf in de IJssel", "date_time": "2024-05-21T13:27:22+0200", "text": "Overijssel neemt maatregelen tegen het verwachte hoogwater in de IJssel, meldt de regionale omroep Oost. Zo is in Deventer een terras afgebroken, moeten auto's bij de jachthaven daar weg en moesten campinggasten in Olst verkassen. Als de waterstand van de IJssel boven de 5 meter komt, overstromen de uiterwaarden en het lager gelegen land langs de rivier. De waterstand in de IJssel bij Deventer was rond het middaguur 4,28 meter boven NAP en daar komt volgens de verwachting van Rijkswaterstaat morgen nog eens bijna 1 meter bovenop. Ook donderdag wordt een bak met regen verwacht. Boeren in de regio zijn daarom vandaag druk bezig met gras maaien in de uiterwaarden van de IJssel. \"Na hoogwater is gras niet meer bruikbaar als voer voor koeien vanwege achterblijvend rivierslib\", zegt IJsselkenner en -liefhebber Wim Eikelboom. Een Aziatisch restaurant aan de IJssel in Deventer heeft het terras uit voorzorg al opgeruimd. Het rivierwater komt daar al over de kade, schrijft Oost. Bij een camping in Olst moesten vijftien kampeerders hun plekje aan de rivier inruilen voor een andere, hoger gelegen standplek.  Bij de jachthaven in Deventer wordt vandaag de laaggelegen parkeerplaats ontruimd. De havenmeester verwacht anders problemen voor de geparkeerde auto's van booteigenaren. Er staan vandaag zo'n vijftien auto's op de parkeerplaats, waaronder een gloednieuwe waarvan de eigenaar aan de andere kant van het land zit. De havenmeester verwacht dat de auto vandaag of morgen gegarandeerd onder water staat. \"Ik heb met de eigenaar van de auto gebeld en toestemming gekregen om de wagen weg te laten slepen, of op pallets te zetten, als het nodig is. Dat gaat wel geld kosten, maar ja, een nieuwe auto onder water kost nog veel meer centen\", zegt Huub Driever tegen de omroep. De havenmeester is gisteren ook begonnen met het opbouwen van een verhoogde loopbrug, zodat de booteigenaren ook bij hoog water geen natte voeten oplopen. \"Ik weet hoe snel de rivier kan stijgen bij wateroverlast. Rijkswaterstaat verwacht over 24 uur een stand van 5,13 meter NAP, maar neem van mij aan dat we daar ruim overheen gaan. Een hoogwatergolf stopt niet abrupt, het duurt dagen voordat de golf afvlakt.\" "}, {"ID": 2521298, "url": "https://nos.nl/artikel/2521298-dode-en-tientallen-gewonden-na-hevige-turbulentie-op-vlucht-singapore-airlines", "title": "Dode en tientallen gewonden na hevige turbulentie op vlucht Singapore Airlines", "date_time": "2024-05-21T13:18:42+0200", "text": "Op een vlucht van Singapore Airlines van Londen naar Singapore is iemand omgekomen in een toestel dat te maken kreeg met hevige turbulentie. Het vliegtuig maakte een noodlanding in de Thaise hoofdstad Bangkok. Zeven mensen liggen in kritieke toestand in het ziekenhuis, onder meer met hoofdletsel. Het dodelijke slachtoffer is een Britse man van 73 die al langer last had van hartproblemen, zo heeft de directeur van de luchthaven in Bangkok bekendgemaakt. Hij kreeg als gevolg van de turbulentie zeer waarschijnlijk een hartaanval.  De gewonde passagiers werden na de noodlanding uit het vliegtuig gedragen:  Het toestel, een Boeing 777-300ER, maakte vanmiddag rond 15.45 uur plaatselijke tijd vanwege de turbulentie een noodlanding in de Thaise hoofdstad, waarna meerdere gewonden naar het ziekenhuis zijn gebracht. Volgens de luchtvaartmaatschappij waren er 211 passagiers en 18 bemanningsleden aan boord in het vliegtuig. 23 inzittenden, onder wie leden van de bemanning, liepen lichtere verwondingen op. Ongeveer honderd passagiers kunnen volgens de directeur van het vliegveld in Bangkok vandaag nog verder reizen naar Singapore.  Singapore Airlines laat weten zijn diepste medeleven te betuigen aan de nabestaanden van het slachtoffer.   Via Flightradar24 is te zien dat het toestel in de buurt van Thailand binnen enkele minuten 2000 meter daalde. 10 minuten later zette het de daling in voor de noodlanding in Bangkok. Een van de passagiers vertelt aan persbureau Reuters dat iedereen die niet zijn gordel droeg tijdens de turbulentie tegen het plafond werd gelanceerd. \"Enkele passagiers sloegen met hun hoofd tegen de bagagerekken en enkele tegen de plek waar de lampen en maskers hangen. Daar braken ze dwars doorheen\", aldus de 28-jarige Dzafran Azmir. Op sociale media zijn beelden te zien waarbij passagiers tegen het plafond worden gelanceerd. Ook de enorme ravage na afloop is te zien."}, {"ID": 2521297, "url": "https://nos.nl/artikel/2521297-partijen-waakhond-acm-moet-private-investeerders-in-zorg-kunnen-stoppen", "title": "Partijen: waakhond ACM moet private investeerders in zorg kunnen stoppen ", "date_time": "2024-05-21T13:17:22+0200", "text": "De Autoriteit Consument en Markt (ACM) moet meer macht krijgen om in te grijpen als de kwaliteit van de zorg in het geding komt door de komst van private investeerders. Dat staat in een initiatiefwetsvoorstel dat GroenLinks-PvdA en NSC vandaag presenteren. De Kamerleden Bushoff (GroenLinks-PvdA) en Jansen (NSC) vinden het een onwenselijke trend dat steeds meer publieke voorzieningen zoals huisartsen, tandartsen, kinderopvangcentra en dierenartsen worden overgenomen door commerciële partijen. \"Collectief premie- en belastinggeld stroomt daarmee uit onze zorg, in de zakken van rijke investeerders. Het is hoogtijd dat daar paal en perk aan wordt gesteld\", zegt Bushoff.  Afschrikwekkend voorbeeld is de situatie rond de commerciële huisartsenketen Co-Med. Die neemt praktijken over en laat huisartsen als zzp'ers werken. De inspectie waarschuwde al dat de zorg er ondermaats was. Vorige maand werd een deel van de keten failliet verklaard. In het initiatiefwetsvoorstel staat dat marktwaakhond ACM de bevoegdheid moet krijgen om overnames te toetsen en desnoods tegen te houden. Daarvoor moet de mededingingswet worden veranderd, want de ACM mag zich nu alleen bemoeien met overnames van bedrijven met een jaaromzet van tenminste 30 miljoen euro. Het voorstel maakt een goede kans op een meerderheid in de Tweede Kamer. Vorige maand nam de Kamer nog een hele trits aan moties aan om de groeiende invloed van private investeerders in de zorg te stoppen. Demissionair minister Helder (VWS) is echter tegen het indammen van dergelijke investeringen. Er is volgens haar onvoldoende bewijs dat het commerciële geld in de zorg leidt tot slechtere kwaliteit, betaalbaarheid of toegankelijkheid.  In het coalitieakkoord dat de formerende partijen PVV, VVD, NSC en BBB vorige week sloten, staat niets over het weren van investeerders in de zorg. Maar naast NSC is ook PVV voorstander van ingrijpen. De VVD denkt dat de zorg niet meer zonder private investeringen kan, en dat praktijken daardoor open kunnen blijven. Kamerlid Bushoff (GroenLinks-PvdA) zegt in de NRC dat het terugdringen van de commercie er niet toe hoeft te leiden dat mensen geen huisarts meer kunnen vinden. \"Slechte zorg nu, en op termijn mogelijk geen zorg meer als zo'n keten omvalt, is nog veel onwenselijker. Dat is een schijnoplossing.\" Er zijn volgens hem voldoende alternatieven om het voor jonge artsen aantrekkelijker te maken om een praktijk te beginnen of over te nemen. "}, {"ID": 2521291, "url": "https://nos.nl/artikel/2521291-woningbrand-door-oververhitte-fietsaccu-zes-gewonden", "title": "Woningbrand door oververhitte fietsaccu, zes gewonden", "date_time": "2024-05-21T12:39:03+0200", "text": "Bij een woningbrand in Oegstgeest zijn gisteravond zes mensen gewond geraakt. Twee kinderen en vier volwassenen hadden rook ingeademd. De brand bleek veroorzaakt door een fietsaccu. De accu raakte waarschijnlijk oververhit tijdens het opladen en vloog rond 20.00 uur in brand, schrijft Omroep West. De rook die daarbij vrijkwam, is volgens de brandweer irriterend en bijtend en kan veel schade aanrichten aan de longen. De slachtoffers zijn met zuurstofmaskers behandeld in de ambulance. Volgens een aanwezige persfotograaf zijn ze daarna allemaal naar het ziekenhuis gebracht. Het is onbekend hoe het nu met hen gaat.  Een woordvoerder van de brandweer zegt tegen de omroep dat de bewoners ondanks het advies van de centralist hun huis niet wilden verlaten. Uit een tuinslang die naar binnen was gerold, zou kunnen worden opgemaakt dat ze zelf hebben geprobeerd om te blussen. Vanwege de grote hoeveelheid rook konden ambulancemedewerkers het huis niet direct in. De brandweer kon de accu uiteindelijk blussen en in een teiltje naar buiten brengen. \"Accu's zijn heel moeilijk te blussen. Wanneer je dat toch gaat proberen, haal dan in ieder geval de stekker uit het stopcontact\", adviseert de brandweer. "}, {"ID": 2521290, "url": "https://nos.nl/artikel/2521290-wolkbreuk-als-in-buitenpost-komt-door-warm-weer-en-weinig-wind", "title": "Wolkbreuk als in Buitenpost komt door warm weer en weinig wind", "date_time": "2024-05-21T12:33:12+0200", "text": "De wolkbreuk in het Friese dorp Buitenpost gisteren kon gebeuren door een combinatie van warm weer en weinig wind. Daardoor kon er heel veel regen vallen op een klein gebied. Het noorden van het land blijft dergelijk weer vandaag bespaard, maar het KNMI waarschuwt wel voor overlast door onweer en hagel in het zuiden, midden en westen van het land. In Buitenpost viel gisteren in korte tijd zeer veel regen. Straten en huizen liepen onder. Op sommige plekken stond 30 centimeter water. De wolkbreuk kon gebeuren door het temperatuurverschil tussen de grond en de koude bovenlucht, zegt meteoroloog Rico Schröder van Weerplaza. \"Hoe groter het verschil tussen de twee, hoe zwaarder de buien zijn. Die buien gaan dan ook steevast gepaard met hagel en onweer.\" Daarbij stond er weinig wind, zegt Schröder. \"Je hebt stevige wind nodig om de buien het land uit te krijgen. Dat was nu niet zo, waardoor je het gevoel krijgt dat de buien helemaal leeglopen. In Buitenpost ging het ook om een hele rits aan buien. Was de ene weggetrokken, dan kwam de volgende weer opzetten. Maar niet alleen in Buitenpost gebeurde dit, op plekken als Woerden en Sassenheim viel ook zo'n 70 millimeter neerslag.\" Dergelijke buien kunnen spontaan ontstaan, waardoor vooruitkijken op een weerapp als Buienradar geen zin heeft, zegt Schröder. \"De atmosfeer ontploft als het ware. Als je dan 2 uurtjes vooruitkijkt, dan lijkt het droog te blijven. Je moet daardoor in zo'n geval puur naar het actuele radarbeeld kijken.\"  \"In een warmer klimaat komt extreme regenval veel vaker voor. Dat komt doordat er voor de verdamping van vocht en de vorming van regen en hagel veel meer energie beschikbaar is als het warmer is. De afgelopen vijftig jaar is het aantal wolkbreuken met meer dan 50 millimeter neerslag ongeveer verdubbeld. Tussen 1900 en 2000 zijn er maar twee jaren geweest waarin er meer dan tien wolkbreuken zijn gemeten. Sinds 2000 zijn al in 10 van de 24 jaren meer dan tien wolkbreuken gemeten. Gemiddeld neemt de hoeveelheid regen met ongeveer 7 procent toe voor iedere graad opwarming. Maar extreme zomerbuien worden waarschijnlijk sneller extreem. Voor iedere graad opwarming neemt de hoeveelheid regen in een extreme bui met 10 tot 20 procent toe. Nederland is in de afgelopen decennia twee graden opgewarmd, dus daardoor zijn de extreemste buien ook 20 tot 40 procent natter geworden. Dat betekent ook steeds vaker het verschil tussen een riool dat het prima aankan en grote wateroverlast.\" Voor vandaag heeft het KNMI vanaf 15.00 uur code geel afgekondigd in het zuiden, midden en westen van het land vanwege onweersbuien. De onweersbuien beginnen in het zuiden. Bij de onweersbuien kan plaatselijk in een uur meer dan 30 millimeter regen vallen en zijn hagelstenen van 1 tot 2 centimeter doorsnee mogelijk. Daarnaast worden plaatselijk windstoten tot rond de 70 kilometer per uur verwacht, zegt het weerinstituut. \"Windstoten en hagel kunnen hinder opleveren voor verkeer en buitenactiviteiten\", zegt het KNMI. Het weerinstituut meldt dat de buien later op de avond minder zwaar worden.  Wat het noodweer kan aanrichten, zag verslaggever Vincent van Rijn vanochtend in Buitenpost. Daar liggen de bermen nog altijd vol met hagel. \"Een beetje een apart beeld, alsof het gesneeuwd heeft\", zei hij in het NOS Radio 1 Journaal. \"Je kunt je daardoor goed voorstellen hoeveel hagel en water in korte tijd gevallen is. Nog altijd wordt er in het dorp opgeruimd.\" Burgemeester Oebele Brouwer van de gemeente Achtkarspelen heeft het allemaal van dichtbij gezien. \"Ik kreeg om 16.40 uur een telefoontje en ben in de auto gestapt. Ik kwam niet verder dan de rand van Buitenpost, omdat de wegen volstonden met water. Dan is het een kwestie van de broek opstropen en ernaartoe. Binnen 5 minuten had ik een zwabber in mijn hand en hebben we met een groep van vijftig tot zestig staan dweilen.\" Brouwer was ook bij een woonzorgcentrum in het dorp, dat deels ontruimd werd nadat de hagel via de riolering en de wc's naar boven was gekomen. Dat opruimen is niet eenvoudig, zegt de burgemeester. \"In zo'n badkamer ligt gewoon een halve meter hagel. Krijg dat maar eens weg. We zijn lang doorgegaan gisteravond.\" Daardoor konden de meeste bewoners uiteindelijk weer in hun eigen bed slapen.  Ook andere plekken in het dorp werden getroffen door het noodweer. \"Een grote meubelzaak en een supermarkt. De schade zal vandaag duidelijk worden\", zegt Brouwer. Ook de Fonteinkerk in het dorp werd ontruimd, waar zestig Oekraïense vluchtelingen worden opgevangen. Zij zijn met een bus naar een opvang in Burgum gebracht. \"De gemeenschappelijke hal in de kerk was een waterbende. Ik hoop dat de groep volgende week terug kan.\" Volgens Brouwer is er niets tegen dergelijk natuurgeweld te doen. \"Dit is niet te regelen, die hoosbui blijft urenlang hangen en valt er gewoon 30 tot 40 millimeter neerslag, hier is niks tegen bestand.\" "}, {"ID": 2521286, "url": "https://nos.nl/artikel/2521286-vorig-jaar-veel-meer-drugslabs-gevonden", "title": "Vorig jaar veel meer drugslabs gevonden", "date_time": "2024-05-21T12:18:54+0200", "text": "De politie heeft het afgelopen jaar meer drugslabs opgerold dan ooit tevoren. Ook het aantal keren dat drugsafval wordt gedumpt, is gestegen. In december werd al duidelijk dat er veel meer drugslabs zijn gevonden, maar het aantal blijkt nog hoger dan toen gedacht. Uiteindelijk telde de politie vorig jaar 151 drugslabs, tegenover ruim honderd het jaar ervoor. Van de aangetroffen productieplekken waren er 38 bedoeld voor het maken van amfetamine, 32 voor de productie van MDMA en 29 voor crystal meth.  Ook opslagplaatsen voor grondstoffen en apparatuur kwam de politie veel vaker tegen, net als drugsafval. In 2023 werden 191 keer vaten met chemicaliën gedumpt, bijvoorbeeld in het bos of langs de weg. Dat is een stijging van bijna een kwart ten opzichte van het jaar ervoor.Deze boswachter komt steeds vaker drugsafval tegen:  Toch blijft het aantal keren dat de politie drugsafval aantreft achter bij de stijging van het aantal labs. Volgens de politie nemen criminelen niet altijd meer de moeite om het afval weg te werken en laten ze het gewoon staan in het lab. Ook dumpen ze mogelijk vaker in rivieren, putten of het riool.  Hoewel het zuiden van Nederland de belangrijkste productieplaats blijft voor synthetische drugs, zitten drugslabs inmiddels verspreid over het hele land. In Zuid-Holland werden er maar liefst veertig ontdekt, vooral voor het versnijden van cocaïne en heroïne. Deze drugs komen binnen via de Rotterdamse haven en worden daarna verder 'verwerkt'.  Volgens de politie is het opvallend dat er op tien plekken labs zijn gevonden voor het verwerken van heroïne, terwijl dat er het jaar ervoor maar twee waren. Ook komen agenten steeds vaker laboratoria tegen waar meerdere soorten drugs worden gemaakt, zoals cocaïne, MDMA en crystal meth. \"Naargelang de vraag zijn criminele organisaties kennelijk in staat snel te schakelen tussen verschillende soorten drugs\", concludeert Willem Woelders, portefeuillehouder drugs bij de politie. Hij wijt het toegenomen aantal gevonden drugslabs aan een groeiende vraag naar drugs wereldwijd. Ook zijn er meer tips over mogelijke labs binnengekomen bij Meld Misdaad Anoniem.  De politie blijft benadrukken dat het gevaar van drugslabs groot is. Vorig jaar werd al gewaarschuwd voor een toename van het aantal branden en explosies, vermoedelijk omdat criminelen gebruikmaken van onervaren krachten. Begin dit jaar kwamen drie mensen om het leven bij een grote explosie in een flat in Rotterdam, vermoedelijk veroorzaakt door een cocaïnewasserij. Hier wordt binnengesmokkelde cocaïne met chemicaliën uit andere stoffen gefilterd en verder versneden. "}, {"ID": 2521285, "url": "https://nos.nl/artikel/2521285-taakstraf-en-voorwaardelijke-cel-geeist-voor-ten-val-brengen-oud-minister-dekker", "title": "Taakstraf en voorwaardelijke cel geëist voor ten val brengen oud-minister Dekker", "date_time": "2024-05-21T11:59:00+0200", "text": "Het Openbaar Ministerie heeft een werkstraf en voorwaardelijke cel geëist tegen de vrouw die twee jaar geleden oud-minister Dekker ten val bracht toen hij op zijn racefiets langsreed. De eis is zes maanden voorwaardelijk en 240 uur werkstraf. Over twee weken doet de rechter uitspraak. In juni 2022 raakte Dekker zwaargewond toen hij in de duinen bij Monster van zijn racefiets viel. Volgens ooggetuigen pakte een wandelaar Dekker bij de arm, waardoor hij ten val kwam. De verdachte vond dat Dekker en zijn partner te hard reden. Volgens de aanklager was Aathina K. geïrriteerd door de racefietsers, terwijl ze zelf op het fietspad liep in plaats van het naastliggende voetpad. \"In een ogenblik van onbedachtzaamheid, pakte ze Dekker bij de bovenarm vast. Het is een impulsieve actie geweest met vergaande gevolgen\", aldus de aanklager. De vrouw uit Monster is volgens de officier schuldig aan mishandeling met zwaar lichamelijk letsel tot gevolg. K. verklaarde in de rechtbank dat ze alleen een afwerend gebaar maakte omdat ze vond dat beide wielrenners te hard fietsten op een pad met weinig ruimte. Bij dat gebaar zou ze Dekker geraakt hebben.  De oud-minister voor Rechtsbescherming werd na zijn val overgebracht naar het ziekenhuis. De VVD-politicus had vijftien breuken, onder meer aan zijn ribben, een sleutelbeen en zijn bekken. Ook had hij een zware hersenschudding en lag hij drie dagen in coma. Dekker bracht vijf weken door in het ziekenhuis en een revalidatiecentrum. Dekker was van 2012 tot en met 2017 staatssecretaris van Onderwijs, Cultuur en Wetenschap in het kabinet-Rutte II. Een kabinet later, tussen 2017 en 2022, was hij minister voor Rechtsbescherming. "}, {"ID": 2521283, "url": "https://nos.nl/artikel/2521283-in-de-schulden-na-een-erfenis-ik-kreeg-dit-ineens-op-mijn-bord", "title": "In de schulden na een erfenis: 'Ik kreeg dit ineens op mijn bord'", "date_time": "2024-05-21T11:32:42+0200", "text": "De Belastingdienst en Sociale Verzekeringsbank laten erfgenamen betalen voor schulden die ze erven van ouders, ook als ze alleen maar schulden erven. Andere overheidsinstanties, zoals verschillende grote gemeentes, doen dit juist niet. De Amsterdamse mevrouw Hous zit met zo'n schuld. Haar moeder overleed in april 2020. Twee jaar later kreeg ze een brief op de mat van de Sociale Verzekeringsbank (SVB). Haar moeder had jarenlang te veel AOW ontvangen en daardoor duizenden euro's schuld bij de SVB opgebouwd. Dat geld wil de SVB terug van Hous. Inmiddels ligt er zelfs beslag op haar arbeidsongeschiktheidsuitkering. \"Rondkomen lukt nog\", zegt Hous. \"Maar mijn 65e verjaardag heb ik niet kunnen vieren. Er was niet genoeg geld.\"  Nee, je kan een erfenis verwerpen. Hiervoor moet de erfgenaam een formulier invullen en opsturen naar de rechtbank die hoort bij de woonplaats van de overledene. Dat kost 155 euro aan rechtbankkosten. Soms weet je niet of de overledene schulden of juist vermogen nalaat. In dat geval kan de erfgenaam de erfenis 'beneficiair aanvaarden'. Dit houdt in dat je de erfenis mag houden als er vermogen is, maar dat als er alleen schulden overblijven, je die niet hoeft te betalen. Ook deze optie moet je via de rechtbank regelen en kost 155 euro. Een derde route is zuiver aanvaarden. In dat geval zijn alle eigendommen, maar ook alle schulden voor de erfgenaam. Ook als de schuld groter is dan de eigendommen. In de praktijk komt het ook voor dat erfgenamen per ongeluk een erfenis zuiver aanvaarden. Bijvoorbeeld door geld van de overledene (tijdelijk) op de eigen bankrekening te zetten of waardevolle spullen mee te nemen uit het huis. Wie een erfenis vol schulden zuiver aanvaardt, moet bij de SVB die schuld terugbetalen. Ook als de schuld hoger is dan het vermogen dat iemand erft, zoals bij mevrouw Hous het geval was. \"Ik ben opgegroeid bij mijn oma, met mijn moeder had ik geen goede band\", zegt Hous. \"Voor haar dood ben ik wel een paar keer langs geweest in het verzorgingstehuis. Op haar laatste dag was ik er ook.\" Maar van de schuld van haar moeder wist ze niets. Hoe het komt dat ze de schuld aanvaard heeft, weet Hous niet zo goed. \"Het is te ingewikkeld. Ik kreeg dit opeens op mijn bord zonder dat ik het besteld heb. Het maakt me droevig.\"  Hous is niet de enige die met zo'n erfenisschuld bleef zitten. In 2023 klopte de SVB bij ruim 19.000 erfgenamen aan om geld te innen. Daarbij moet wel worden opgemerkt dat slechts bij 93 daarvan de schuld was ontstaan voor het overlijden. De overige schulden waren ontstaan doordat de SVB onbewust nog na het overlijden was doorgegaan met het uitbetalen van de uitkering. \"Vaak kunnen we de schuld verrekenen met het vakantiegeld of de mogelijke eenmalige overlijdensuitkering (in geval van AOW)\", laat een woordvoerder weten. \"Lukt dit niet of niet volledig, dan wordt er met erfgenamen een betalingsregeling overeengekomen, waarbij in termijnen kan worden afgelost. Beslag op inkomen is voor de SVB een allerlaatste stap.\"  Ook de Belastingdienst - de grootste schuldeiser van Nederland - klopt bij nabestaanden aan om belastingschulden van een overleden ouder te vereffenen. Zelfs als de schulden groter zijn dan het vermogen. Cijfers over hoe vaak dit gebeurt, heeft de dienst niet. \"Hoofdregel is dat zowel schulden als bezittingen overgaan op de erfgenamen\", zegt een woordvoerder. \"Dat geldt ook voor belastingschulden.\" Toch is dat niet vanzelfsprekend. Er zijn ook overheidsinstanties die afwijken van die hoofdregel.  Dat geldt bijvoorbeeld voor de gemeente Amsterdam. In een erfenis kunnen nog opstaande gemeentelijke belastingen zitten. Als blijkt dat er geen vermogen is om die belastingen te betalen uit de erfenis, strijkt de gemeente met het hand over het hart. \"Als je de erfenis 'gewoon' hebt aanvaard en er blijkt geen erfenis te zijn of alleen een schuld en je kunt dat met een afschrift boedelbeschrijving aantonen, dan wordt je schuld alsnog kwijtgescholden\", laat een woordvoerder weten. Iets vergelijkbaars is ook de regel in Rotterdam. Daar werden vorig jaar 525 belastingaanslagen kwijtgescholden van zo'n 65 overledenen. De Sociale Verzekeringsbank zegt dat gemeentes meer eigen beleidsruimte hebben, omdat ze hun eigen belasting innen. "}, {"ID": 2521282, "url": "https://nos.nl/artikel/2521282-egyptenaren-toch-niet-vervolgd-voor-scheepsramp-met-honderden-slachtoffers", "title": "Egyptenaren toch niet vervolgd voor scheepsramp met honderden slachtoffers", "date_time": "2024-05-21T11:32:03+0200", "text": "Negen Egyptische mannen die vandaag in Griekenland terechtstonden voor het veroorzaken van een scheepsramp op de Middellandse Zee vorig jaar, worden toch niet vervolgd. Bij de ramp kwamen vermoedelijk honderden migranten om. Het ongeluk gebeurde in de nacht van 13 op 14 juni. De overvolle vissersboot Adriana maakte onderweg van Libië naar Italië voor de kust van Griekenland water. Vervolgens viel de motor uit. De boot zonk de daaropvolgende nacht. 104 opvarenden konden worden gered, 82 lichamen werden geborgen en van zo'n 500 mensen wordt aangenomen dat ze zijn verdronken. De negen Egyptenaren die vandaag moesten voorkomen, zaten zelf ook op de boot en werden kort na het ongeluk aangehouden. Zij waren door medeopvarenden aangewezen als mensensmokkelaars en riskeerden een levenslange gevangenisstraf. Maar kort na het begin van de rechtszaak adviseerde de officier van justitie om de aanklacht tegen de mannen in te trekken. De boot was namelijk niet in Griekse wateren gezonken, waardoor de Griekse rechter volgens de officier niet bevoegd is om te oordelen over de zaak. Een van de advocaten van de verdachten had eerder al aan de rechtbank gevraagd om zichzelf om deze reden onbevoegd te verklaren. De rechter ging mee in het verzoek van de officier en trok de zaak in.  \"Dit is een grote overwinning voor de mensenrechten in Griekenland\", zegt een van de advocaten over het intrekken van de aanklacht. \"Negen onschuldige mannen zijn op vrije voeten. Eindelijk, na een grote strijd en pijn, heeft het recht gezegevierd.\"  Vooraf was er al veel te doen over de zaak. Volgens mensenrechtenorganisaties was het recht op een eerlijk proces voor de Egyptenaren in het geding omdat een onderzoek naar de rol van de Griekse kustwacht bij de ramp nog niet is afgerond. Na de ramp kwam de Griekse kustwacht steeds meer onder vuur te liggen. Zo werd duidelijk dat de kustwacht het visserschip uren had gevolgd voordat het kapseisde en zelfs een touw vastmaakte aan het schip. Opvarenden verklaarden dat hiermee zou zijn geprobeerd om de boot van de Griekse wateren naar de Italiaanse wateren te slepen, wat zou neerkomen op een zogenoemde push-back. Buiten de rechtbank kwam het vanochtend tot een confrontatie tussen een kleine groep demonstranten en de oproerpolitie. Er zijn geen zware verwondingen gemeld, wel zijn twee mensen aangehouden.  Vorig jaar kwamen 8565 mensen om het leven op migratieroutes, blijkt uit cijfers van de Internationale Organisatie voor Migratie (IOM). Dat is het hoogste aantal sinds 2014, toen de organisatie begon met het registreren van doden op migratieroutes naar Europa. Meer dan de helft van de slachtoffers kwam om door verdrinking terwijl ze met een boot een oversteek probeerden te maken. De werkelijke aantallen liggen waarschijnlijk hoger, zegt de organisatie, want veel boten raken vermist en de vermisten worden vaak niet meer gevonden. "}, {"ID": 2521279, "url": "https://nos.nl/artikel/2521279-kwestie-tussen-scarlett-johansson-en-openai-over-ai-stem-loopt-op", "title": "Kwestie tussen Scarlett Johansson en OpenAI over AI-stem loopt op", "date_time": "2024-05-21T10:31:50+0200", "text": "Er blijkt meer te spelen tussen OpenAI en Scarlett Johansson dan het bedrijf gisteren deed voorkomen. De actrice is \"geschokt en boos\" over de acties van het techbedrijf, zo schrijft zij in een verklaring die in handen is van diverse Amerikaanse media. Het gebruik van Johanssons stem, of een die er in elk geval erg op leek, zou alleen zijn opgeschort door juridische druk van de actrice zelf. Dit plaatst de communicatie vanuit OpenAI in een ander daglicht. Het bedrijf stelde gisteren juist dat het niet de bedoeling was om de AI-stem te doen lijken op de actrice. Luister hier naar beide stemmen:  In een verklaring, die door een journalist van de publieke radio-omroep NPR is gedeeld op X, zegt Johansson in september te zijn benaderd door OpenAI-ceo Sam Altman. Hij wilde haar inhuren om de stem te worden van ChatGPT. \"Hij vertelde me dat ik door mijn stem te gebruiken een brug kon slaan tussen techbedrijven en creatievelingen. En consumenten kon helpen om comfortabel te zijn met de grote verandering tussen mensen en AI. Hij dacht dat mijn stem geruststellend zou zijn voor mensen.\" Johansson schrijft dat ze dit aanbod afwees, onder meer om \"persoonlijke redenen\". Toen ze afgelopen week de demo hoorde tijdens de presentatie van OpenAI, zegt ze \"geschokt en boos\" te zijn geweest en vol ongeloof dat \"meneer Altman een stem zou gebruiken die zo ontzettend lijkt op die van mij\". Ze wijst daarbij ook op een tweet van hem die volgens haar suggereert dat het kopiëren van haar stem de bedoeling was. Altman tweette vlak na de presentatie vorige week het woord: \"her\". Een verwijzing, zo schrijft ze, naar de gelijknamige film waarin ze een AI-stem speelt die een relatie krijgt met de hoofdrolspeler. Scarlett Johansson als de AI-stem Samantha in de film Her:  In de verklaring staat ook dat vlak voor de presentatie Altman opnieuw contact zocht met haar, met de vraag om zijn verzoek te heroverwegen. Voordat het gesprek kon plaatsvinden, was de demo al live gegaan. Vervolgens heeft Johansson juridische hulp ingeschakeld. Er gingen twee brieven naar het bedrijf met vragen om uitleg over wat er precies is gebeurd. Dit leidde vervolgens tot de blogpost en het pauzeren van AI-stem 'Sky'.  Altman herhaalt tegenover NBC News dat de stem niet bedoeld was om te lijken op die van Johansson en dat er al voor gekozen was voordat er contact ontstond. \"Uit respect voor mevrouw Johansson hebben we het gebruik van de stem gepauzeerd. We verontschuldigen ons tegenover mevrouw Johansson dat we niet beter communiceerden.\" Een uitleg die met de verklaring van de actrice niet zo geloofwaardig overkomt. Voor OpenAI is dit alles pikant. Het bedrijf wordt er al langere tijd van beschuldigd het niet zo nauw te nemen met auteursrechten. Zo heeft The New York Times een rechtszaak aangespannen, waarin het AI-bedrijf samen met Microsoft wordt beschuldigd van het zonder toestemming gebruiken van artikelen voor het trainen van AI-systemen. Het zal daarnaast de relatie tussen de techgigant en de creatieve sector er niet beter op maken. Die zullen hierin bewijs zien dat OpenAI weinig geeft om hun rechten. "}, {"ID": 2521277, "url": "https://nos.nl/artikel/2521277-tienduizenden-mensen-bij-eerste-processie-voor-iraanse-president-raisi", "title": "Tienduizenden mensen bij eerste processie voor Iraanse president Raisi", "date_time": "2024-05-21T10:25:27+0200", "text": "In Iran is een begrafenisprocessie begonnen voor de omgekomen president Ebrahim Raisi. In Tabriz, in het noordwesten van het land, gingen tienduizenden mensen de straat op terwijl het lichaam van Raisi en de acht andere omgekomen personen door de straten gereden werd. Vele mensen droegen vlaggen en portretten van de president bij zich. Volgens het staatspersbureau zijn er de komende dagen ook nog ceremonies in hoofdstad Teheran en Qom. Donderdag wordt Raisi begraven in zijn woonplaats Mashad. Bekijk hier beelden van de processie:  Afgelopen zondag kwam president Raisi om bij een helikopterongeluk in de provincie Oost-Azerbeidzjan, op zo'n twintig kilometer van de grens met Azerbeidzjan. Ook de minister van Buitenlandse Zaken Hossein Amirabdollahian en zeven anderen kwamen daarbij om. Raisi keerde terug van een bezoek aan Azerbeidzjan, waar hij de ingebruikname van een dam had bijgewoond. De helikopter stortte neer in slecht weer, in een bergachtig gebied. Door dichte mist verliep de reddingsoperatie na de crash moeizaam. De Iraanse staatstelevisie meldt tot dusver niets over een mogelijke oorzaak van de crash. De hoogste leider van Iran, ayatollah Ali Khamenei, kondigde gisteren vijf dagen van nationale rouw aan vanwege de dood van president Raisi.  Raisi werd in 2021 president van Iran. Daarvoor was hij de hoogste rechter van het land. Onder zijn leiding sloeg Iran een nog conservatievere weg in. Hij werd gezien als protegé en mogelijke opvolger van de hoogste leider ayatollah Ali Khamenei. Vanuit de hele wereld is er gereageerd op de dood van Raisi. Zo kondigde Libanon drie dagen van nationale rouw af en gold in Pakistan een dag van nationale rouw. Ook verschillende militante bewegingen, waaronder Hamas, Hezbollah en de Houthi's, waarmee Iran nauwe banden onderhoudt, hebben hun condoleances overgebracht. Vanuit het Nederlandse demissionaire kabinet is er nog niet gereageerd op de dood van Raisi. "}, {"ID": 2521270, "url": "https://nos.nl/artikel/2521270-afgesloten-rijstrook-leidt-tot-lange-file-op-a7-richting-amsterdam", "title": "Afgesloten rijstrook leidt tot lange file op A7 richting Amsterdam", "date_time": "2024-05-21T09:18:14+0200", "text": "Op de A7 tussen Hoorn en Purmerend is nog maar één rijstrook open, waardoor automobilisten al de hele ochtend in de file staan. De vertraging liep op het drukste moment op tot anderhalf uur. Ook verkeer dat de drukte probeerde te vermijden door via de N247 te rijden, stond vast. Inmiddels is de vertraging afgenomen tot ongeveer een kwartier.  Rijkswaterstaat is sinds april bezig met het verstevigen van de brug in de weg. Noemenswaardige verkeersdrukte bleef tot nu toe uit. Maar omdat vrachtwagenchauffeurs ondanks een verbod op de weg bleven rijden, besloot Rijkswaterstaat afgelopen zaterdag om de tweede rijstrook af te sluiten. Die blijft zeker een maand dicht.  Het is niet veilig als de brug tijdens werkzaamheden te zwaar wordt belast. Rijkswaterstaat voerde daarom eind april al een verbod in voor vrachtverkeer. Er was geen andere keus, zei minister Mark Harbers van Infrastructuur. \"Op deze manier kunnen de aannemers hun werk niet doen. Ik baal daar ontzettend van. Nu moeten de goeden lijden onder de kwaden.\"  Sinds april werkt Rijkswaterstaat aan het versterken van de brug. Bij een inspectie in oktober 2022 bleek dat de draagconstructie van de brug niet meer voldoet. Er worden 50.000 gaten geboord die moeten worden opgevuld met 15 kilometer wapeningsstaal. De wegbeheerder verwacht 1 september klaar te zijn. "}]