[{"ID": 2523317, "url": "https://nos.nl/artikel/2523317-miljoenensubsidie-voor-bestrijding-exotische-waterplanten-in-overijssel", "title": "Miljoenensubsidie voor bestrijding exotische waterplanten in Overijssel", "date_time": "2024-06-05T23:19:32+0200", "text": "In de natuurgebieden De Wieden en Weerribben in Overijssel woekeren exotische waterplanten die daar helemaal niet thuishoren. Ze verdringen de oorspronkelijke waterplanten, zegt boswachter Melvin de Jong. \"Dat kan desastreuze gevolgen hebben voor de biodiversiteit.\" Europa geeft een miljoenensubsidie om de planten aan te pakken. De Wieden en Weerribben zijn Natura 2000-gebieden, beschermde natuurgebieden voor het behoud en herstel van biodiversiteit. De exotische waterplanten vormen daar een enorme plaag, schrijft regionale omroep Oost. Het gaat om ongelijkbladig vederkruid: een slierterige plant die oorspronkelijk uit de Verenigde Staten komt.  De enige manier om de exotische waterplanten te bestrijden, is door rigoureus de hele bodem kaal te halen. \"We doen dat liever niet, want ook de inheemse planten haal je daarmee weg\", zegt De Jong. \"Maar niets doen is gewoon geen optie. En dan komt er wel weer ruimte voor de inheemse planten om zich te ontwikkelen.\"  Dat leeghalen van de bodem is duur en arbeidsintensief en gebeurde daarom tot nu toe alleen op kleine schaal. Nu is een Europese subsidie van 4,3 miljoen euro toegekend, waardoor het op grotere schaal kan gebeuren. De subsidie is bedoeld voor het bestrijden en beheersen van exotische waterplanten gedurende de komende vijf jaar, met speciaal materieel. Jaarlijks worden twee 'harkrondes' uitgevoerd, waarbij de ongewenste planten worden weggehaald uit het water. Dat wordt aangevuld met handmatige verwijdering van de planten.  In Nederland wordt het ongelijkbladig vederkruid gebruikt als zuurstofplantje in aquaria. Het is dus gewoon bij het tuincentrum te koop. Toch zitten de plantjes niet alleen meer in vissenkommen, verzucht De Jong. \"Waarschijnlijk laten mensen hun aquarium leeglopen in de sloot achter het huis. Ze zien geen probleem, maar zo komt de exoot in beschermde wateren terecht. Deze plantjes kunnen zich razendsnel verspreiden.\" Ze hebben geen natuurlijke vijand en verstoren het evenwicht in de Nederlandse wateren. Planten worden verdrongen en dieren die daarvan afhankelijk waren raken in de war. \"Normaal vind je hier krabbenscheer\", zegt De Jong, wijzend op het water in De Wieden. \"Daarop zet de groene glazenmaker, een bijzondere soort libel, zijn eitjes af. Maar die libel gaat hier nu niet groeien.\" "}, {"ID": 2523315, "url": "https://nos.nl/artikel/2523315-onderzoek-immuuntherapie-zeer-succesvol-bij-darmkanker", "title": "Onderzoek: immuuntherapie zeer succesvol bij darmkanker", "date_time": "2024-06-05T23:00:01+0200", "text": "Voor mensen met een bepaalde vorm van darmkanker blijkt kortdurende immuuntherapie zeer effectief. Een behandeling van vier weken voorafgaand aan een operatie sloeg bij bijna alle patiënten goed aan. Dat meldt het Antoni van Leeuwenhoek-ziekenhuis in Amsterdam, dat de behandeling heeft uitgevoerd bij patiënten met een zogenoemde MSI-tumor. Bij twee derde van de patiënten bleek de tumor zelfs volledig verdwenen te zijn ten tijde van de operatie. De kankercellen waren door het eigen afweersysteem opgeruimd. De resultaten zijn gepubliceerd in het New England Journal of Medicine en worden baanbrekend genoemd.  Behandeling tegen kanker is bijna altijd gericht op de tumoren. Immuuntherapie werkt anders. Het richt zich niet op de tumor, maar op het eigen afweersysteem. Het afweersysteem kan zelf kankercellen herkennen, maar registreert die niet altijd als gevaarlijk. In dat geval komt het lichaam niet in actie. In andere gevallen herkent het afweersysteem de kankercellen wel, maar geven de kankercellen een remmend signaal aan de afweercellen en voorkomen op die manier dat ze opgeruimd worden. Immuuntherapie kan het afweersysteem activeren en sterker maken. Daardoor kan het kankercellen beter herkennen en vernietigen.  Er zijn verschillende soorten immuuntherapie. Het wordt meestal via een infuus toegediend. Volgens experts is een groot voordeel van deze behandelingen dat patiënten ze doorgaans beter verdragen dan chemotherapie. De patiënten kregen in de maand voor de operatie twee kuren immuuntherapie. Bij 95 procent van de patiënten waren er nog maar 10 procent of minder kankercellen aanwezig op het moment van de operatie. Bij 68 procent waren er geen levende kankercellen meer te vinden. Bovendien is bij geen van de patiënten de kanker teruggekeerd in de gemiddeld ruim twee jaar dat ze zijn gevolgd, meldt het ziekenhuis.  De bevindingen komen voort uit een studie die een aantal jaren geleden is gestart door internist-oncoloog Myriam Chalabi. Er werd al snel succes geboekt, zegt Chalabi. \"We wilden onderzoeken wat immuuntherapie kan betekenen voor mensen met niet-uitgezaaide darmkanker. Wij hebben toen iets meegemaakt wat vrijwel nooit gebeurt, namelijk dat álle patiënten in een studiegroep goed reageren op een nieuwe behandeling.\" De resultaten van dit onderzoek werden vier jaar geleden gepubliceerd. Na het succes werd de studie uitgebreid naar een grote groep patiënten om te onderzoeken of immuuntherapie ook op langere termijn uitzaaiingen kan voorkomen. De resultaten zijn dus opnieuw veelbelovend: de 111 patiënten met microsatelliet-instabiele (MSI) darmkanker die zijn behandeld, reageren nagenoeg allemaal erg goed op deze zeer korte voorbehandeling met immuuntherapie.  \"Deze specifieke vorm van darmkanker bevat veel fouten in het DNA, waardoor de tumorcellen gemakkelijker worden opgemerkt door het immuunsysteem. Het immuunsysteem heeft maar een kleine stimulans nodig om die tumorcellen met succes aan te vallen,\" verklaart Chalabi het succes van de behandeling. \"De resultaten zijn ongekend. Zowel het effect als ook de bijwerkingen zijn veel beter dan bijvoorbeeld chemotherapie voorafgaand aan de operatie, waarop maar 1 op de 20 patiënten reageert\", zegt Chalabi. Het duurt nog wel nog even voordat de behandeling beschikbaar is voor patiënten. De studie is bedoeld om de behandeling beschikbaar te kunnen maken voor alle patiënten met dit type darmkanker. Eind dit jaar zijn de behandelde patiënten drie jaar gevolgd. Als het grootste deel van de patiënten dan nog ziektevrij is, kan de nieuwe therapie als standaardbehandeling overwogen worden. \"Daar zetten we ons momenteel hard voor in. En uiteindelijk hopen we zelfs de operatie weg te kunnen laten bij patiënten die goed reageren.\" "}, {"ID": 2523314, "url": "https://nos.nl/artikel/2523314-om-vordert-aan-krant-gestuurde-bekentenismail-in-zaak-dood-18-jarige-vrouw", "title": "OM vordert aan krant gestuurde 'bekentenismail' in zaak dood 18-jarige vrouw", "date_time": "2024-06-05T22:55:56+0200", "text": "De politie heeft in overleg met het Openbaar Ministerie e-mails gevorderd die zijn gestuurd aan De Telegraaf. In die mails zou de vader van de omgekomen Ryan (18) uit Joure bekennen dat hij zijn dochter heeft gedood. De vordering kwam nadat De Telegraaf aan justitie om een reactie had gevraagd op de e-mails. De Telegraaf schrijft dat de redactie Khaled Al N. had benaderd via een e-mailadres dat gekoppeld is aan het koeriersbedrijf van de man in Leeuwarden. Hij zou de vader zijn van de 18-jarige Ryan, de vrouw wier lichaam op 28 mei werd gevonden in het water langs de Knardijk in Lelystad. Uit politieonderzoek bleek dat ze door een misdrijf om het leven was gekomen. Die gevraagde reactie kwam gistermiddag binnen, aldus de krant. In de mails is een bekentenis te lezen. Volgens een vertaler Arabisch, door De Telegraaf gevraagd naar de teksten te kijken, staat er: \"Ik verzoek u om te publiceren dat ik degene ben die gedood heeft\" en \"ik was heel erg boos op haar\".  Gisteren hield de politie twee mensen aan in de zaak. Het gaat om twee mannen van 22 en 24 jaar uit Joure en Leeuwarden. Meerdere media, waaronder De Telegraaf en de Leeuwarder Courant, schrijven dat de aangehouden mannen broers van Ryan zijn. De vader van wie de mails mogelijk afkomstig zijn, zou zijn gevlucht naar Turkije. Eenmaal daar zou hij familie hebben ingelicht over de dood van zijn dochter en hen hebben verteld waar ze haar lichaam konden vinden. Al N. schrijft volgens de krant dat hij inderdaad in Turkije is, in Istanbul om precies te zijn. Hij gaat verder niet in op een mogelijk motief: \"De reden voor de moord is tussen mij en de rechter, dat zal ik voor de rechtbank voorlezen. De rechtbanken van Nederland zijn rechtvaardig en behandelen niemand oneerlijk.\" De politie Midden-Nederland zegt in een reactie niet verder in te kunnen gaan op de identiteit van de verdachten of de inhoud van de e-mails. De twee aangehouden verdachten zitten in volledige beperking. Dat betekent dat ze alleen contact mogen hebben met hun advocaat en dat politie en het OM geen informatie over de verdachten mogen geven. "}, {"ID": 2523313, "url": "https://nos.nl/artikel/2523313-europese-lijsttrekkers-botsen-over-migratie-en-samenwerking-in-nos-debat", "title": "Europese lijsttrekkers botsen over migratie en samenwerking in NOS-debat", "date_time": "2024-06-05T22:51:08+0200", "text": "\"We zullen altijd mensen hebben die naar Europa willen komen\", zei Bas Eickhout (GroenLinks-PvdA) in NOS Europa kiest: het debat. VVD, D66 en Groenlinks-PvdA willen niet zeggen hoeveel migranten Europa aankan, maar de Europese lijsttrekkers zeggen wel dat het er nu te veel zijn en noemen het een probleem. In het debat op de vooravond van de verkiezingen greep D66-lijsttrekker Gerben-Jan Gerbrandy het hoofdlijnenakkoord aan dat de VVD in Den Haag heeft gesloten met PVV, BBB en NSC. Hij verwijt de VVD in de EU te pleiten voor een Europese oplossing om migratie te reguleren, maar diezelfde oplossingen tegen te werken vanuit Nederland. \"De inkt is nog niet droog of zijn partijleider heeft het Europese pact bij het grofvuil gezet\", zei Gerbrandy. In het debat vanavond kwamen de lijsttrekkers van de negen grootste partijen aan het woord. Het ging over tal van onderwerpen waar Europa een belangrijke rol in speelt, zoals internationale veiligheid, migratie, landbouw, klimaat en bestaanszekerheid.  Op het gebied van klimaat is er volgens Gerbrandy meer ambitie nodig. Hij wil dat de EU eerder klimaatneutraal is, in 2040 in plaats van in 2050. Dirk Gotink van NSC vindt dat er al een gigantische stap is gezet met de Green Deal. De BBB wil naar eigen zeggen \"realistisch en haalbaar klimaatbeleid\", aldus lijsttrekker Sander Smit. De partij wil geen bindende tussendoelstelling omdat het te veel geld zou kosten. Zowel het CDA als BBB en Volt vinden dat boeren en natuur niet tegenover elkaar gezet moeten worden. Ze hebben elkaar nodig, zeggen de partijen. Lijsttrekker Anna Strolenberg van Volt wil dat geld dat naar de landbouw gaat anders verdeeld wordt, zodat boeren duurzamer kunnen produceren. Het CDA is het daarmee eens. \"We moeten de doelen uit het klimaatakkoord halen. Dat is een belofte aan onze kinderen\", zei Tom Berendsen van het CDA. Strolenberg vindt dat CDA en BBB allebei staan voor stilstand, en niet bereid zijn om verder te gaan.  De VVD, SP en PVV leken eensgezind wat betreft de steun aan Oekraïne. Die moet volgens hen versterkt worden. \"Anders komt Poetin alleen maar dichterbij\", zei Malik Azmani van de VVD. \"Daarvoor moeten we een sterke defensie-industrie op poten zetten om Poetin ook af te schrikken.\" In zowel het EU-debat over internationale veiligheid als polarisatie kreeg PVV-lijsttrekker Sebastiaan Stöteler het verwijt dat de PVV de EU van binnenuit wil uithollen. \"Dat vind ik een verkeerde agenda\", zei Azmani. \"Met een verdeeld Europa maak je je eigen economie kapot\", zei Eickhout van Groenlinks-PvdA.  In het debat over economie gaat het onder meer over hoe de EU kan concurreren met de VS en China. Volgens NSC-lijsttrekker Gotink is Europa \"zwak\" op dat gebied. \"Het is van belang dat we stoppen met de uitverkoop van onze bedrijven en kennis. We waren vroeger apotheker van de wereld en nu hebben we een medicijntekort.\" Ook CDA en SP pleiten voor meer aandacht voor de eigen industrie. De komende dagen mogen een kleine 400 miljoen Europeanen uit 27 landen stemmen. Nederland en Estland zijn morgen de eerste landen waar mensen naar de stembus mogen. De meeste andere landen stemmen pas dit weekend. In totaal zijn er 730 zetels te verdelen voor het Europees parlement, daarvan zijn er 31 voor Nederland. Het aantal zetels wordt evenredig verdeeld naar de grootte van een land. "}, {"ID": 2523311, "url": "https://nos.nl/artikel/2523311-poetin-spreekt-met-westerse-media-gebruik-duitse-wapens-gevaarlijke-stap", "title": "Poetin spreekt met westerse media, 'gebruik Duitse wapens gevaarlijke stap'", "date_time": "2024-06-05T22:33:09+0200", "text": "De Russische president Poetin heeft voor het eerst sinds de inval in Oekraïne uitgebreid vragen beantwoord van westerse journalisten. Hij deed dat in het hoofdkantoor van Gazprom in Sint-Petersburg. In die stad vindt momenteel het International Economic Forum plaats, een jaarlijks Russisch evenement bedoeld om buitenlands kapitaal aan te trekken. In het interview noemde Poetin het gebruik van Duitse wapens op Russisch grondgebied een \"gevaarlijke stap\". \"Als ze nu raketten gebruiken om faciliteiten op Russisch grondgebied aan te vallen, zal dat de Russisch-Duitse betrekkingen volledig verpesten\", zei hij. \"Rusland zou op zijn beurt langeafstandswapens aan anderen kunnen leveren om westerse doelen aan te vallen\", zei hij later. Afgelopen week gaf Duitsland Oekraïne toestemming voor het gebruik van Duitse wapens op Russisch grondgebied. Een dag eerder werd bekend dat ook de Amerikaanse president Biden Oekraïne in het geheim toestemming had gegeven voor het gebruik van Amerikaanse wapens op Russisch grondgebied. In beide gevallen gaat het alleen om Russische doelen in de buurt van de Oekraïense stad Charkiv, die dicht bij de Russische grens ligt. Het Oekraïense leger heeft ten noorden van die stad een tegenaanval ingezet. Experts achten het waarschijnlijk dat daarbij westerse wapens zijn gebruikt.  Poetin sprak ook over de mogelijke invloed van de Amerikaanse verkiezingsuitslag op de relatie tussen de twee grootmachten. In november vinden de presidentsverkiezingen plaats in de VS. De Russische president zei te verwachten dat er weinig zal veranderen in de relatie tussen Rusland en de VS, ongeacht of Joe Biden of Donald Trump als winnaar uit de bus komt. \"We zullen samenwerken met elke president die het Amerikaanse volk kiest.\"  \"Het is voor het eerst in enkele jaren dat Poetin de tijd neemt om westerse journalisten te woord te staan. Die worden soms wel uitgenodigd, maar krijgen zelden de mogelijkheid hem vragen te stellen. De deelnemers aan dit interview waren zorgvuldig geselecteerd. Vorig jaar werd journalisten uit 'onvriendelijke' landen, ook Nederland, op het laatste moment de toegang geweigerd tot het International Economic Forum. Poetin zei weinig opzienbarends en herhaalde veel van wat hij al vaker heeft gezegd, bijvoorbeeld over grote verliezen aan Oekraïense kant en de 'staatsgreep' in Kyiv in 2014, die volgens Poetin heeft geleid tot de oorlog. Opmerkelijk was wel dat Poetin zei geen westerse landen te hebben gewaarschuwd tegen de levering van wapens aan Oekraïne. \"Dat hoort niet\", zei Poetin, hoewel zowel hij als andere Russische vertegenwoordigers dat de afgelopen weken toch meermalen in verschillende bewoordingen hebben gedaan. Hij lijkt vooral Duitsland nog even bedenktijd te geven, door te wijzen op de funeste gevolgen van de levering van raketten voor de onderlinge betrekkingen.\" Onder de genodigden waren journalisten van 's werelds grootste persbureaus, zoals Reuters, Associated Press (AP), Agence France-Presse (AFP) en Deutsche Presse-Agentur (DPA).  Afgelopen februari liet Poetin zich al een keer interviewen door Tucker Carlson, een omstreden Amerikaanse presentator en opiniemaker. In het weinig kritische interview herhaalde de Russische president vooral wat hij eerder gezegd had over de situatie in Oekraïne. "}, {"ID": 2523303, "url": "https://nos.nl/artikel/2523303-eerste-d-day-herdenkingen-in-vk-en-frankrijk-tranen-bij-britse-koningin-camilla", "title": "Eerste D-Day-herdenkingen in VK en Frankrijk, tranen bij Britse koningin Camilla", "date_time": "2024-06-05T20:57:28+0200", "text": "De Britse koning Charles heeft in Portsmouth een speech gegeven bij een herdenkingsceremonie ter ere van D-Day. Die eerste dag van Operation Overlord, waarmee de bevrijding van West-Europa in de Tweede Wereldoorlog begon, is morgen tachtig jaar geleden. Vanuit het Engelse Portsmouth vertrokken de meeste van de ruim 4000 landingsschepen die werden ingezet bij de invasie van Normandië. Charles riep in zijn toespraak op om de offers van de bijna 160.000 militairen die zich aan de vooravond van D-Day hadden verzameld in het zuiden van Engeland \"voor altijd\" in de herinnering te laten voortleven. \"Het is onze plicht ervoor te zorgen dat wij, en toekomstige generaties, hun dienstbaarheid en opoffering om tirannie te vervangen door vrijheid niet vergeten. We zijn hen voor altijd dank verschuldigd\", zei Charles.  Bij de ceremonie van vandaag was de Britse premier Sunak aanwezig. Ook kwamen er veteranen aan het woord, zoals Eric Bateman, die diende op een Brits schip dat was ingezet bij Utah Beach. Hij vertelde over de vele schepen die hij die dag zag, \"waardoor je bijna het Kanaal over kon lopen\", en over zijn \"lieve vriend\" Fred, die omkwam bij de invasie. \"Zo veel vrouwen en mannen trokken die dag samen met me op, maar hebben het helaas nooit gehaald\", zei Bateman. Zijn achterkleindochters, die met hem op het podium stonden, bedankten hem voor zijn daden. Na zijn verhaal waren er tranen in de ogen te zien van koningin Camilla. Ook vlogen er militaire vliegtuigen over het terrein en zwaaide het publiek met Union Jack-vlaggen.  Het plannen van de invasie van Normandië (Operatie Overlord) duurde ruim een jaar en werd overzien door de Amerikaanse generaal Eisenhower. Na lang wikken en wegen werden de brede stranden van Normandië uitgekozen als landingsplekken, onder meer omdat de Duitsers hier niet direct rekenden op een invasie. De stranden werden opgedeeld in vijf sectoren: Utah en Omaha (VS), Sword en Gold (VK) en Juno (Canada). De eerste dag van de invasie van Normandië (Operatie Overlord) was eigenlijk gepland voor 5 juni, maar door ongunstig weer werd D-Day op het laatste moment met een dag uitgesteld. De grootscheepse invasie van Normandië luidde het einde van de bezetting van West-Europa door nazi-Duitsland in; elf maanden na D-day gaf het Duitse leger zich onvoorwaardelijk over. \"Oorlog is onzin, maar in dit geval was het nodig\", zei de Britse veteraan Bob Gravells tegen persbureau Reuters. Hij bracht als schutter aan boord van een Nederlands schip troepen naar de stranden. \"Ik ben trots dat ik een rolletje heb gespeeld in het bevrijden van Europa. Een heel klein rolletje.\" Een terugblik op D-Day:  Ook in Frankrijk waren er vandaag ceremonies. Bijvoorbeeld bij de beroemde Pegasusbrug over het Kanaal van Caen, die in de nacht van 5 op 6 juni door een Britse luchtlandingseenheid werd ingenomen. Met die inname, kort na middernacht, was D-Day feitelijk begonnen. \"Ik voel me fysiek top. Meer geluk kan ik niet hebben. En dan sta ook nog eens hier iets te vieren op de Pegasusbrug\", zei de 101-jarige Jake Larson bij de ceremonie. Daarna dankte hij alle aanwezigen. Larson landde op Omaha Beach, het invasiestrand waar op D-Day met afstand de meeste van de bevestigde 4400 doden aan geallieerde zijde vielen.  Verder gaf de Franse president Macron een toespraak in Saint-Lô. Die plaats werd nagenoeg volledig verwoest in de strijd, omdat het een belangrijke hub was voor de Duitsers in de aanvoer van troepen en materieel. Er vielen tal van burgerdoden bij de gevechten om de stad, onder meer door geallieerde bombardementen. Macron sprak over die bombardementen, die volgens hem tachtig jaar later \"met helderheid en kracht onder ogen gezien moeten worden\". Macron: \"In Normandië, en ook op andere plekken in ons land. Zonder iets te bedekken, maar ook zonder verwarring. Want de inwoners van Saint-Lô hebben nooit haat of wrok vermengd met hun verdriet.\" De president omschreef Saint-Lô als \"martelaarstad, opgeofferd voor een vrij Frankijk\".  De ceremonies en herdenkingen in het kader van D-Day van vandaag waren de opmaat naar de grote herdenking van morgen op Omaha Beach. Bij die herdenking zijn naast zo'n 200 veteranen tal van staatshoofden en regeringsleiders aanwezig, onder wie de Amerikaanse president Biden en de Oekraïense president Zelensky. Ook de Britse koning Charles woont de herdenking bij. Het is de eerste buitenlandse reis van de koning sinds zijn kankerdiagnose. Geïnteresseerd in de Tweede Wereldoorlog? Abonneer je dan hier op onze nieuwsbrief. "}, {"ID": 2523300, "url": "https://nos.nl/artikel/2523300-huizen-betaalt-meer-dan-nodig-voor-aanleg-busbaan", "title": "Huizen betaalt meer dan nodig voor aanleg busbaan", "date_time": "2024-06-05T20:00:48+0200", "text": "De gemeente Huizen betaalt te veel geld voor de aanleg van een nieuwe busbaan. Dat blijkt uit een onderzoek van adviesbureau Aveco de Bondt in opdracht van de gemeente. Volgens het rapport rekent aannemer BAM te hoge kosten. De nieuwe buslijn moet de oost- en westkant van de gemeente beter met elkaar verbinden. Bovendien moet de weg veiliger worden voor fietsers en voetgangers.  Maar volgens Aveco de Bondt zijn de kosten daarvoor te hoog. Het project opnieuw aanbesteden zou heel wat geld kunnen besparen, schrijft regionale omroep NH. De oorzaak van de hoge kosten zijn volgens de onderzoekers de prijzen die BAM berekent. Dat ontkende verantwoordelijk wethouder Roland Boom (VVD) in de gemeenteraad vorige week. Volgens hem zijn alle prijzen die de aannemer heeft opgegeven marktconform. \"We hebben heel grondig en goed begroot\", zei hij. \"We hebben het onderzoek gedaan omdat alle raadsleden heel zorgvuldig op onze vingers kijken of dit de goede manier is om deze kosten te maken.\" En dat is het dus, volgens Boom.  Het rapport concludeert echter dat de prijzen die BAM rekent 'zeker (nog) niet' marktconform zijn. Zo vragen de onderzoekers zich af waarom er 160 uur lang een boomspecialist (à 130 euro per uur) aan het werk zal zijn. Ook worden voor de graafwerkzaamheden en het asfalt 'zeer hoge' eenheidsprijzen gerekend. Daarnaast rekent de aannemer 5 procent onvoorziene kosten, die volgens de onderzoekers inmiddels niet langer nodig zijn omdat het project zeer uitgebreid en goed is voorbereid.  De door BAM opgegeven betaalsom is zo'n 10 miljoen euro, maar volgens de onderzoekers zullen de kosten bij openbare aanbesteding 'significant' lager zijn dan dat. Daarbij wordt benadrukt dat zo'n nieuwe aanbesteding in deze fase van het project eigenlijk niet wenselijk is. \"Het zou in het belang zijn van alle partijen, omwonenden en gebruikers van de wegen om er financieel met elkaar uit te komen\", aldus het rapport. Indien BAM de bedragen niet aanpast, adviseert het bureau om toch een openbare aanbesteding te houden."}, {"ID": 2523299, "url": "https://nos.nl/artikel/2523299-groep-van-twaalf-kinderen-geschept-door-auto-in-frankrijk-zeven-zwaargewond", "title": "Groep van twaalf kinderen geschept door auto in Frankrijk, zeven zwaargewond", "date_time": "2024-06-05T19:53:34+0200", "text": "In de Franse stad La Rochelle is een groep van twaalf kinderen tussen de 8 en 11 jaar oud geschept door een auto. Zeven van hen raakten zwaargewond, een van hen is er ernstig aan toe. De groep kinderen was samen met twee begeleiders op weg naar een park, toen de auto vol op ze inreed. Zeven kinderen moesten naar het ziekenhuis, een van hen was zo ernstig gewond dat zij per helikopter naar het ziekenhuis werd afgevoerd. Hoe het ongeluk kon gebeuren is niet duidelijk. De bestuurder van de auto was een 83-jarige vrouw. Volgens de politie was ze niet onder invloed. Ze ligt in het ziekenhuis en kan nog niet verhoord worden.  De kinderen droegen helmen en gele fluorescerende vesten en reden in een 30 kilometerzone. Volgens radiozender France Blue reed de 83-jarige vrouw in haar Renault Twingo tegen de richting van het verkeer in toen ze inreed op de kinderen. Getuigen vertellen aan de zender dat ze geschreeuw hoorden en volgens een lokale bestuurder was \"het tafereel verschrikkelijk voor iedereen die het gezien heeft\". "}, {"ID": 2523297, "url": "https://nos.nl/artikel/2523297-slowaakse-premier-geeft-oppositie-de-schuld-van-aanslag-op-zijn-leven", "title": "Slowaakse premier geeft oppositie de schuld van aanslag op zijn leven", "date_time": "2024-06-05T19:46:17+0200", "text": "De Slowaakse premier Fico heeft voor het eerst iets gezegd over de aanslag op zijn leven vorige maand. In een video op Facebook geeft hij de oppositie de schuld van de moordaanslag. Fico zegt dat hij geen aangifte gaat doen tegen de schutter en ook geen schadevergoeding hoeft. \"Ik vergeef het hem. Hij was slechts een boodschapper van het kwaad en politieke haat, die gecreëerd zijn door de onsuccesvolle en gefrustreerde oppositie.\" De 59-jarige Fico raakte op 15 mei zwaargewond toen hij werd neergeschoten in Handlová, op ongeveer 150 kilometer van de hoofdstad Bratislava. Hij werd van dichtbij onder vuur genomen en liep meerdere schotwonden op. De premier moest verschillende operaties ondergaan en lag enige tijd op de intensive care in het ziekenhuis. \"Het medisch team van het ziekenhuis in Banská Bystrica heeft het ergste kunnen voorkomen\", zegt Fico, die thuis verder wordt verzorgd. Hij hoopt \"als alles goed gaat\" eind juni of begin juli weer aan het werk te kunnen. \"Het zou een klein wonder zijn.\"  In de veertien minuten durende video wijst Fico ook naar de \"anti-overheidsmedia\", die volgens hem betaald worden door de Hongaarse miljardair George Soros. Die zakenman en filantroop staat veelvuldig centraal in antisemitische complottheorieën. Ook het Westen en de Europese Unie krijgen kritiek. Grote westerse landen zouden hun meningen opdringen en het niet accepteren als een leider een ander standpunt heeft. Fico is pro-Russisch en wordt ervan beschuldigd dat hij de rechtsstaat inperkt. Hij zegt dat een schietpartij meningsverschillen tussen politici niet oplost, \"integendeel\". \"Ik zou gevoelens van boosheid, haat en wraak moeten hebben, maar ik geloof dat al mijn pijn iets goeds zal doen. Mensen zien nu wat er kan gebeuren als iemand niet democratisch is en de mening van een ander niet respecteert\", zegt Fico. \"Ik ben ook geen politieke engel, en mijn regeringen waren en zijn niet perfect, maar we moeten proberen om het beter te doen. Als het doorgaat zoals op 15 mei, zullen er meer slachtoffers vallen.\"  \"Met deze video presenteert Fico zichzelf als een schappelijk politicus die de schutter vergevingsgezind is en democratie hoog in het vaandel draagt. Zoals verwacht houdt hij, net als andere regeringspolitici, zonder omhaal de oppositie, kritische media en ngo's verantwoordelijk voor de aanslag. Ook maakt hij van de gelegenheid gebruik om nog een keer veel van de kritiek die hij en zijn regering krijgen om te draaien. Zo maakt de aanslag volgens Fico duidelijk dat de oppositie en kritische media geen afwijkende meningen tolereren. Dat past in wat je eerder al kon horen uit zijn partij: kritische berichten over zijn regering gaan niet zozeer om feiten, maar om meningen die niet zwaarder zouden moeten wegen dan de meningen van aanhangers. Tegelijk geeft Fico kort voor de Europese verkiezingen af op de EU, die het kleine Slowakije een pro-Westerse en anti-Russische mening zou opdringen. Dat is in Slowakije, waar de opkomst het laagst is van de hele EU, niet aan dovemansoren gericht. Sinds de regering van Fico eind vorig jaar aan de macht kwam berichten ngo's en kritische media juist dat diens plannen de rechtstaat inperken, onderzoek naar corruptie onder andere binnen zijn partij moeilijker maken en media de mond kunnen snoeren. De vrees dat Fico de aanslag als reden gebruikt om daar nog verder in te gaan, zal bij hen na deze video zeker niet minder zijn geworden.\" Direct na de aanslag werd een 71-jarige verdachte aangehouden. Hij wordt beschuldigd van poging tot moord. Volgens de Slowaakse autoriteiten had de man, die een wapenvergunning had, een politiek motief voor de moordpoging: hij is het niet eens met het beleid van de premier. Bekijk hier beelden van het moment van de schietpartij:  "}, {"ID": 2523296, "url": "https://nos.nl/artikel/2523296-houthi-aanvallen-zullen-niet-stoppen-als-er-een-staakt-het-vuren-in-gaza-komt", "title": "'Houthi-aanvallen zullen niet stoppen als er een staakt-het-vuren in Gaza komt'", "date_time": "2024-06-05T19:33:56+0200", "text": "\"Maak je geen zorgen, hier ben je nog veilig\", zegt kolonel Ali Haidarah van de Jemenitische marine. Vanuit Aden varen we op een oud marinebootje de zee op langs scheepswrakken die er al sinds het begin van de burgeroorlog in Jemen liggen. Hoewel het de Jemenitische marine aan van alles ontbreekt en hun uitrusting verouderd is, zeggen ze hun vijand na bijna tien jaar oorlog goed in te kunnen schatten: \"Wij kennen de Houthi's langer dan vandaag. Ze willen zichzelf op de kaart zetten met hun aanvallen op de internationale scheepvaart. Het is Houthi-propaganda.\" De internationale scheepvaart in de Rode Zee wordt sinds eind vorig jaar flink verstoord. Wekelijks vallen de Houthi's vanuit Noord-Jemen internationale schepen aan vanwege de oorlog in Gaza. Dit gebied is cruciaal voor de wereldhandel. Omvaren is kostbaar en de verzekeringen voor de schepen die toch door de Rode Zee varen zijn enorm duur.  Er wordt door de internationale gemeenschap inmiddels miljarden geïnvesteerd om de Houthi's te bestrijden. Ook Nederland helpt om een vrije doorvaart te waarborgen voor schepen in het gebied. Erg succesvol lijkt dat nog niet, de aanvallen gaan nog steeds door.  \"Wij waarschuwen de wereld al tijden. Dit zal gebeuren als je een groep als de Houthi's toestaat deze kustlijn te controleren. Dat is een fout en dat hebben we de internationale gemeenschap zo vaak verteld\", zegt Ahmad bin Mubarak, premier en minister van Buitenlandse Zaken van de internationaal erkende regering van Jemen in Aden. \"Lange tijd dacht het Westen dat hun belangen niet zouden worden aangevallen door de Houthi's, en nu is het iets wat dagelijks gebeurt.\" De Houthi's, gesteund door Iran, hebben volgens hem een systematische aanpak om controle uit te oefenen op de Rode Zee. \"Iran had de macht al over de straat van Hormuz en nu komt Bab al Mandeb daarbij. De controle over deze twee strategische plekken geeft Iran meer macht dan een nucleair wapen.\" Het bombarderen van Houthi-doelen, iets wat de VK en de VS met hulp van bondgenoten sinds januari doen, is volgens Bin Mubarak maar een deel van de oplossing. Alleen een einde aan de oorlog in Jemen zal bijdragen aan een remedie voor de Rode Zee-crisis, zegt hij.  \"De Houthi's alleen door de lens van het Westen bekijken en niet door de lens van de Jemenieten zelf, zal het probleem niet oplossen. Zonder de Houthi-ideologie echt te begrijpen kom je niet verder\", vervolgt de premier. \"Militaire aanvallen op de Houthi's zijn slechts één troef. Maar zonder goede coördinatie met de Jemenitische regering zal dat niet tot de verwachte resultaten leiden. Het ondersteunen van de Jemenitische regering op economisch en militair vlak wel. En ook de diplomatieke inspanningen rondom het vredesproces in Jemen zijn cruciaal. Daarbij zullen de financiële netwerken van de Houthi's door middel van sancties moeten worden aangepakt. Het combineren van al deze troeven zal betere resultaten opleveren.\" Daarom zal ook een staakt-het-vuren in Gaza volgens Bin Mubarak de Houthi-aanvallen niet stoppen. \"Ze zullen hiermee doorgaan. We hopen natuurlijk dat er snel een staakt-het-vuren komt in Gaza, maar het zal de aanvallen niet stoppen. Nu is het Gaza, morgen zullen ze een ander excuus vinden om het weer te doen. Een echte oplossing is dus een must.\" "}, {"ID": 2523282, "url": "https://nos.nl/artikel/2523282-verkiezingsserie-de-peilers-eu-zo-denken-kiezers-over-de-belangrijkste-europese-thema-s", "title": "Verkiezingsserie De Peilers EU: zo denken kiezers over de belangrijkste Europese thema's", "date_time": "2024-06-05T17:42:40+0200", "text": "Met de boerenprotesten, klimaatmarsen in verschillende EU-landen en de Green Deal is klimaat een thema dat hoog op de agenda staat deze verkiezingen. Hoe speelt dit thema bij de Nederlandse kiezer? En denken wij er eigenlijk verschillend over dan onze oosterburen? We zochten correspondent Charlotte Waaijers in Berlijn op om dat samen met haar uit te zoeken.  Migratie is al jaren een belangrijk thema binnen de Europese Unie. Zo ook deze verkiezingen. Hoe kijkt de Nederlandse kiezer naar dit thema? En maakt dat nog veel verschil met de Europese kiezers in de grenslanden van Europa? We trokken naar Italië om samen met correspondent Heleen D'Haens in Rome antwoord te vinden op die vraag.  Met een oorlog binnen de grenzen van Europa zijn alle ogen gericht op de Europese defensie. Maakt de Nederlandse kiezer zich zorgen om oorlog? Wat vinden zij van de plannen van de EU om fors in te zetten op dit thema? Dezelfde vragen leggen wij samen met correspondent Christiaan Paauwe voor aan de Poolse kiezers in Warschau, voor wie de oorlog zich letterlijk naast de deur afspeelt.  Om de vijf jaar mogen we richting de stembus om een nieuw Europees Parlement te kiezen. Wat hoopt de Nederlandse kiezer dat de politici de komende 5 jaar gaat aanpakken? En hoe verschilt dat van de Hongaarse kiezers in Boedapest? In deze aflevering gaan we samen met correspondent Tijn Sadée in gesprek over de toekomst van de Europese Unie. "}, {"ID": 2523280, "url": "https://nos.nl/artikel/2523280-nabestaanden-indonesie-dienstweigeraars-eisen-nog-altijd-eerherstel", "title": "Nabestaanden Indonesië-dienstweigeraars eisen nog altijd eerherstel ", "date_time": "2024-06-05T17:34:27+0200", "text": "Vier kinderen van mannen die in de jaren 40 dienstweigerden omdat ze niet wilden vechten in toenmalig Nederlands-Indië, willen eerherstel voor hun vaders. Zij hebben verzoeken daartoe ingediend bij het ministerie van Defensie, nadat demissionair minister Ollongren in mei eerherstel had toegekend aan drie mariniers die op Java een bevel van de legerleiding weigerden uit te voeren tijdens de onafhankelijkheidsoorlog in Indonesië tussen 1945 en 1950. Zowel de mannen die dienstweigerden als de degenen die het bevel niet opvolgden, werden door de Krijgsraad veroordeeld tot gevangenisstraffen van twee tot vijf jaar. Ten onrechte, vinden de nabestaanden van de dienstweigeraars. \"Als bevelweigeraars eerherstel kunnen krijgen, dan verdient mijn vader ook eerherstel\", zegt Petra Oskam (58), een van de nabestaanden die eerherstel wensen voor de dienstweigeraars. Zij is dochter van de inmiddels overleden Jan Maassen, die in 1950 werd veroordeeld tot drieënhalf jaar cel voor zijn weigering tot uitzending naar Indonesië.  De resultaten van het onderzoek Onafhankelijkheid, dekolonisatie, geweld en oorlog in Indonesië 1945-1950 hebben vorig jaar tot Kamervragen geleid, onder andere over de Indonesië-weigeraars. Demissionair minister Ollongren zei individuele zaken van dienstweigeraars en deserteurs tijdens de dekolonisatieoorlog snel opnieuw te beoordelen als mensen daarom vragen. Zo konden drie mariniers gerehabiliteerd worden, die in de voormalige kolonie weigerden om een Javaans dorp in brand te steken. In tegenstelling tot de dienstweigeraars waren de bevelweigeraars wel naar Indonesië gegaan om voor het Nederlandse leger te vechten. Nederland stuurde tussen 1945 tot 1950 ruim 100.000 militairen naar Indonesië, onder wie dienstplichtigen en oorlogsvrijwilligers. Dit gebeurde vlak nadat president Soekarno op 17 augustus 1945 de onafhankelijkheid had uitgeroepen. Ongeveer 5000 Nederlandse mannen weigerden om verschillende redenen dienst, van wie er 2600 volhardend bleven weigeren. Het kwam hen op celstraffen van twee tot vijf jaar te staan. \"Mijn vader vond dat Indonesië in 1945 al onafhankelijk was geworden, en dat Nederland daarom niets te zoeken had in Indonesië\", vertelt Oskam. Haar vader was van jongs af aan actief in de Communistische Partij Nederland (CPN), die het Indonesische recht op zelfbeschikking had verdedigd. \"Daarnaast vertikte hij het om op onschuldige burgers te schieten.\" Maassen was twintig jaar oud toen hij in de gevangenis belandde. Een van de locaties waar hij zijn straf moest uitzitten was Fort bij Spijkerboor in Westbeemster. Daar ontmoette hij andere veroordeelde Indonesië-weigeraars, zoals de destijds 21-jarige Rokus Hartog. Zijn zoon Peter Hartog (70) vraagt net als Oskam eerherstel voor zijn vader. \"In 1946 werd mijn vader opgeroepen voor zijn dienstplicht bij het Nederlandse leger. Hij ging erheen, volgde militaire training, maar besloot daarna om toch niet mee te gaan naar Indonesië\", zegt Hartog. \"Bij een oefening moest hij met zijn geweer en bajonet op een pop insteken. Hij besefte dat hij dat in Indonesië ook moest doen bij mensen van vlees en bloed. En dat wilde hij niet.\"  Bij een commissie van officieren en een dominee moest Hartog zijn dienstweigering verantwoorden. Hij beriep zich op de dienstweigeringswet, waarin staat dat gewetensbezwaren gerespecteerd kunnen worden. \"Vanwege zijn christelijk geloof wilde mijn vader niet meevechten. 'Gij zult niet doden', bleef hij steeds zeggen. Maar hij wist de officieren niet te overtuigen.\" Hartog werd daarna veroordeeld tot een gevangenisstraf van drie jaar. Hij ging in hoger beroep, waarna zijn straf naar twee jaar werd verminderd. Uiteindelijk zat hij anderhalf jaar vanwege goed gedrag. Dat gold niet voor Jan Maassen. \"Mijn vader moest zijn volledige straf uitzitten, terwijl oud-SS-officieren en NSB'ers met wie hij in de gevangenis zat wel strafvermindering kregen\", zegt Oskam.   Jarenlang al strijden Oskam en Hartog voor eerherstel van de dienstweigeraars. Zij willen erkenning dat de mannen onrecht is aangedaan. Na hun celstraf raakten velen van hen depressief of verbitterd, en ze kwamen moeilijk aan een baan. Ook werden ze tijdelijk uitgesloten van kiesrecht en zag hun omgeving hen als landverraders. Eerdere pogingen om tot eerherstel te komen leidden tot een rechtszitting in 2013. Met behulp van de Indonesische stichting Comité Nederlandse Ereschulden (KUKB) had Jan Maassen samen met een andere weigeraar geprobeerd zijn veroordeling nietig te verklaren bij de Hoge Raad. Maar die oordeelde uiteindelijk dat eerherstel alleen mogelijk kon worden gemaakt door de politiek. \"Mijn vader was er kapot van\", zegt Petra Oskam. Haar vader overleed een jaar na zijn laatste poging tot eerherstel bij de Hoge Raad. \"Zijn laatste wens was dat zijn dochters voor hem in de bres blijven springen en voor eerherstel blijven pleiten. Ik doe het voor hem en alle andere Indonesië-weigeraars\". Zowel Oskam als Hartog hopen dat ze met een nieuw verzoek aan het ministerie van Defensie hun doel zullen bereiken. Het recente eerherstel van de drie mariniers geeft hen nieuwe hoop. \"Je moet het toch blijven proberen. Als mijn vader nog had geleefd, dan zou hij het ook hebben gedaan\", zegt Hartog. Verzoek tot eerherstel Om eerherstel voor dienst- en bevelweigeraars aan te vragen, moeten de nabestaanden een brief schrijven aan het Nederlandse Instituut voor Militaire Historie (NIMH). Het instituut doet dan archiefonderzoek naar de individuele weigeraars op basis van de binnengekomen verzoeken. Dit onderzoek stuurt het NIMH naar het ministerie van Defensie, waarna een uitspraak over eerherstel zal volgen. Binnenkort volgt een uitspraak over twee Indië-weigeraars, wier verzoeken tot eerherstel vorig jaar werden ingediend."}, {"ID": 2523278, "url": "https://nos.nl/artikel/2523278-eerste-bemenste-ruimtevlucht-boeing-starliner-vertrokken-twee-veteranen-aan-boord", "title": "Eerste bemenste ruimtevlucht Boeing Starliner vertrokken, twee veteranen aan boord", "date_time": "2024-06-05T17:25:09+0200", "text": "Voor het eerst is een ruimteschip van Boeing gelanceerd met mensen aan boord. De crew van de Boeing CST-100 Starliner, die op weg is naar het ruimtestation ISS, bestaat uit twee ervaren NASA-astronauten: Barry Wilmore (61) en Sunita Williams (58). De twee veteranen zijn oud genoeg om de eerste landing op de maan nog live op tv te hebben gezien. Voor beiden is deze testvlucht hun derde ruimtemissie. Ze vlogen eerder onder meer met de spaceshuttle en ze hebben ook allebei vele maanden in het ISS doorgebracht. Net als bij de eerste bemenste vlucht met Crew Dragon van SpaceX heeft NASA ervaren astronauten geselecteerd, van wie wordt verwacht dat ze in onvoorziene situaties het beste in staat te zijn koelbloedig te reageren. Kijk hier de lancering terug:  De Crew Flight Test met de Starliner had eigenlijk al in mei moeten plaatsvinden, maar werd uitgesteld vanwege een probleem met een klep in de Atlas V-draagraket van de Boeing-capsule.  Het was het zoveelste probleem voor het ruimteschip van de vliegtuigbouwer. Sinds de allereerste testvlucht eind 2019, toen nog zonder astronauten aan boord, moest de Starliner al vele hordes nemen. Die eerste testvlucht ging namelijk niet goed: de capsule kreeg kort na het opstijgen te kampen met een reeks software-gerelateerde problemen, waardoor hij strandde in een baan die te laag was om het ISS te bereiken. Na een serie updates slaagde de herbruikbare capsule er in mei 2022 bij zijn tweede poging, nog steeds met alleen een pop aan boord, wel in bij het ruimtestation aan te koppelen. Voordat de eerste bemenste vlucht kon plaatsvinden werden er echter weer nieuwe problemen ontdekt, onder meer met de lijnen van de hoofdparachutes en de bedrading van de capsule. Daardoor werd de lanceerdatum steeds opgeschoven. Als alles goed gaat, zal de Starliner morgen om 18.15 uur (Nederlandse tijd) zelfstandig aankoppelen aan de Harmony-module van het ISS. \"Suni\" Williams en \"Butch\" Wilmore zullen een week aan boord van het ISS blijven en daarna volgens plan met de Starliner terugkeren en landen in een van vier mogelijke landingszones in de VS. De Boeing Starliner is het derde ruimtevaartuig waarmee astronauten van en naar het ISS vervoerd kunnen worden, naast de Crew Dragon van SpaceX en de Russische Sojoez. "}, {"ID": 2523275, "url": "https://nos.nl/artikel/2523275-discriminatie-moslima-op-arbeidsmarkt-is-alledaags-vooral-bij-dragen-hoofddoek", "title": "Discriminatie moslima op arbeidsmarkt is 'alledaags', vooral bij dragen hoofddoek", "date_time": "2024-06-05T16:46:58+0200", "text": "Discriminatie op de arbeidsmarkt is voor veel moslima's \"een alledaagse ervaring\" die \"in alle fasen van het arbeidsproces\" voorkomt. En nog meer als ze een hoofddoek dragen. Dat blijkt uit onderzoek van de Radboud Universiteit, dat is uitgevoerd in opdracht van demissionair minister Van Gennip (Sociale Zaken en Werkgelegenheid). Ze schrijft daarover in een brief aan de Tweede Kamer. De onderzoekers geven aan dat moslima's met een hoofddoek, in vergelijking met andere groepen vrouwen, bij sollicitaties 2 tot 7 keer minder positieve reacties (zoals een uitnodiging) krijgen. Bij vrouwen met een Turks-Nederlandse achtergrond die een hoofddoek dragen heeft 43 procent ooit met discriminatie op een stageplek of op het werk te maken gehad. Dat was bij vrouwen zonder hoofddoek 38 procent. Voor Marokkaans-Nederlandse vrouwen met een hoofddoek gaat het om 37 procent (zonder hoofddoek 29 procent). Van Gennip schrijft dat dit soort discriminatie in alle sectoren voorkomt, maar \"vaker en explicieter\" in de detailhandel, de economische en commerciële sector en bij beroepen waarvoor klantcontacten vereist zijn. Volgens de minister kwam in eerdere studies al naar voren dat discriminatie veelvuldig ervaren wordt bij werving en selectie. Het onderzoek van de Radboud Universiteit bevestigt het beeld, zegt Van Gennip. Dan gaat het om \"verwachtingen op basis van zowel etnische als gendervooroordelen, zoals een slecht werkethos of veel zorgtaken in de privésfeer.\" Ook wordt er meer duidelijk over hoe vrouwen met een moslimachtergrond discriminatie op de werkvloer ervaren. \"Dit uit zich voornamelijk in de vorm van microagressies: een subtiele, vaak niet heel openlijke vorm van ongewenst gedrag die voor mensen die het niet betreft meestal minder duidelijk zichtbaar is dan voor de moslima's in kwestie\", klinkt het.  Van Gennip meldt dat ze de Nationaal Coördinator tegen Discriminatie en Racisme (NCDR ) gaat vragen om met werkgevers uit de sectoren in gesprek te gaan. Dan moet worden gekeken wat er gedaan kan worden aan stigmatisering en het verhuld agressieve gedrag op de werkvloer. De minister betreurt het verder dat het wetsvoorstel 'Toezicht gelijke kansen bij werving en selectie' in maart is verworpen door de Eerste Kamer. \"Daarmee zou een wettelijke basis zijn gelegd voor handhaving op het hebben van een werkwijze voor het tegengaan van discriminatie bij werving en selectie\", aldus de minister. De fracties die tegenstemden waren BBB, VVD, JA21, PVV, FvD, 50Plus, en SGP. "}, {"ID": 2523272, "url": "https://nos.nl/artikel/2523272-topbloemen-nl-zet-bloemisten-aan-de-kant", "title": "Topbloemen.nl zet bloemisten aan de kant", "date_time": "2024-06-05T16:13:57+0200", "text": "Online bloemenverzender Topbloemen.nl stopt de vaste samenwerking met 83 lokale bloemisten in Nederland. Een brief met die mededeling, in handen van de NOS, is bij de aangesloten bloemisten bezorgd. Bij hen werken naar schatting tussen de 600 en 700 bloembinders en bezorgers. De digitale bloemist is onderdeel van Topgeschenken.nl, dat ook cadeaus, taarten en fruitmanden levert. Het bedrijf maakt nu nog gebruik van een netwerk van bloemisten, maar wil de logistiek zelf in handen nemen. Het komende jaar moeten er negen distributiecentra worden neergezet. De vaste bloemisten en Topbloemen.nl werken nu nog intensief samen. \"Het aantal orders dat je zult ontvangen, zal veel lager zijn,\" spiegelt het bedrijf de onderaannemers voor. \"Maar er zijn zakelijke klanten, waaronder de politie, die graag willen dat hun orders uitgevoerd blijven worden door lokale bloemisten.\"  Bloemist Weggemans uit Ter Apel haalt twee derde van zijn omzet uit online verkoop. In opdracht van Topbloemen.nl levert hij met zes chauffeurs in Groningen, Drenthe en Overijssel. De vaste samenwerking loopt nog uiterlijk een jaar door. Het stoppen van de vaste samenwerking brengt Weggemans in de problemen. \"Ik heb onlangs 100.000 euro geleend om mijn bedrijf nog efficiënter te maken en beter aan te laten sluiten op online verkoop. Dat geld heb ik nota bene deels bij Topbloemen.nl zelf geleend.\" Topgeschenken.nl bevestigt dat een aantal bloemisten een lening heeft afgesloten, het gaat om 5 procent van alle bloemisten. Volgens Weggemans is er niet eerlijk gecommuniceerd. \"Onlangs zei de topman nog dat de lokale bloemisten onmisbaar zijn voor het bedrijf. Nu zal ik in één jaar 25.000 pakketten moeten versturen om dit goed te maken. Onmogelijk. Dit wordt de doodsteek.\" De bloemist zint op juridische stappen en heeft zich met dertig andere bloemisten verenigd.  Volgens Topgeschenken.nl is de stap noodzakelijk omdat veel winkeliers het zwaar hebben. \"Slagers, bakkers, bloemisten en andere kleine winkeliers moeten zich al jaren staande houden op een nieuw speelveld. Als wij blijven doen wat wij deden, dan komt onze landelijke dekking in gevaar. Daarom zetten wij een grote stap die ons bedrijf toekomstbestendig maakt.\" Topgeschenken.nl erkent dat het in handen nemen van de eigen logistiek de bloemisten waarschijnlijk omzet gaat kosten en wil in gesprek gaan met hen allemaal: \"Per bloemist gaan we kijken hoe de samenwerking er straks uitziet. De komende tijd voeren wij gesprekken met al onze bloemisten over de gevolgen voor hen.\" Ook de cadeaus, taarten en fruitmanden zullen uiteindelijk via de negen distributiecentra worden verspreid. Dit najaar moet het eerste daarvan worden geopend. Het bedrijf verwacht dat het aantal medewerkers er zal verdubbelen door de extra logistieke taken. Ondanks de krapte op de arbeidsmarkt ziet het bedrijf kansen: \"We zoeken vooral veel chauffeurs en bezorgers, daar zien we onder andere kansen in de 65+ markt.\" "}, {"ID": 2523271, "url": "https://nos.nl/artikel/2523271-vertraging-bij-rechtszaak-tegen-verdachte-dood-jet-17-uit-winsum", "title": "Vertraging bij rechtszaak tegen verdachte dood Jet (17) uit Winsum", "date_time": "2024-06-05T16:12:26+0200", "text": "De rechtszaak tegen de man die wordt verdacht van moord op de 17-jarige Jet uit Winsum loopt maanden vertraging op. Aanvankelijk zou de 19-jarige verdachte eind mei psychiatrisch en psychologisch onderzocht worden. Door gebrek aan personeel is dat nog niet gelukt, bleek op een ingelaste zitting van de rechtbank in Groningen, meldt RTV Noord, De 17-jarige Jet werd op woensdag 21 februari op straat neergestoken. Korte tijd later pakte de politie de 19-jarige verdachte op. Al snel bleek dat slachtoffer en verdachte elkaar kenden. Twee dagen na het incident bekende de verdachte. \"Mijn cliënt heeft toegegeven dat hij heeft gestoken\", aldus zijn advocaat Gert Meijer. Maar tijdens een inleidende rechtszitting twee weken geleden bleek dat zijn motief nog steeds onduidelijk is. Ook is weinig bekend over zijn geestelijke gesteldheid. Dat was de aanleiding voor de rechtbank om nader onderzoek in te stellen.  Nu dat onderzoek niet is doorgegaan, zijn er twee nieuwe mogelijkheden. Er kan een onderzoek worden gedaan door een mobiel team in de gevangenis waar de verdachte zit. Alternatief is opname in de observatiekliniek Teylingereind in Sassenheim (vergelijkbaar met het Pieter Baan Centrum, maar dan gericht op jongeren). De advocaat van de verdachte, Petra Breukink, liet op de ingelaste zitting weten dat opname in Sassenheim haar voorkeur heeft, vooral omdat er nog weinig achtergrondinformatie over de man bekend is. \"Hij vraagt zichzelf ook nog steeds af hoe dit heeft kunnen gebeuren\", aldus de raadsvrouw. De rechtbank stemt met die opname in. Zoals het er nu uitziet is er in augustus plaats in de observatiekliniek. De verwachting is dat het onderzoek eind oktober klaar is. Een al geplande proforma-rechtszitting op 12 juli gaat wel door. Daar wordt de zaak niet inhoudelijk behandeld, maar wordt de stand van zaken besproken. "}, {"ID": 2523261, "url": "https://nos.nl/artikel/2523261-pvv-ondanks-verwachte-zege-niet-invloedrijk-in-brussel-je-staat-buitenspel", "title": "PVV ondanks verwachte zege niet invloedrijk in Brussel: 'Je staat buitenspel'", "date_time": "2024-06-05T14:56:10+0200", "text": "Het nieuwe kabinet staat nog niet op het bordes of de volgende verkiezingen staan alweer voor de deur. Morgen kiest Nederland nieuwe Europarlementariërs. In de laatste peiling gaat de PVV, die nu afwezig is in het Europees Parlement (EP), samen met GroenLinks-PvdA aan kop. De partijen staan allebei op acht zetels. Nederland krijgt na de verkiezingen 31 zetels in het Europees Parlement. De mogelijke zege van de PVV kan grote gevolgen hebben voor de invloedrijke positie van Nederland in Brussel. Omdat er in het Europees Parlement weinig animo is om met de PVV samen te werken, wordt het voor Wilders' partij vrijwel onmogelijk om iets voor elkaar te krijgen op Europees niveau. Dat vrezen oud-Europarlementariërs, onder wie PVV'ers, met wie de NOS heeft gesproken.  Nederlandse Europarlementariërs staan in Brussel nu bekend als scherp en invloedrijk. \"De Nederlandse invloed in het Europees Parlement is opvallend\", schrijft website EUMatrix, die het werk van Europarlementariërs bijhoudt. Vooral als het gaat om wetten maken, bijvoorbeeld over migratie en klimaat, leggen de Nederlanders bovenmatig veel gewicht in de schaal. EUMatrix zet het Nederlandse smaldeel wat betreft invloed op plek 3 van de 27 lidstaten. Maar het beweeglijke Nederlandse politieke landschap vormt \"een grote uitdaging\" om die invloed vast te houden, stelt de site. De PVV-delegatie gaat zich na de verkiezingen hoogstwaarschijnlijk aansluiten bij de radicaal-rechtse fractie Identiteit en Democratie (ID), met onder meer het Franse Rassemblement National van Marine Le Pen, \"die tot nu toe geïsoleerd wordt door de andere politieke families in het Europees Parlement\".  De analyse wordt gedeeld door PVV'ers die eerder in het Europees Parlement zaten. \"We zaten overwegend in het verdomhoekje\", zegt Lucas Hartong, Europarlementariër tussen 2009 en 2014. In die tijd was de PVV niet aangesloten bij een politieke familie. Hartong was een van de weinige PVV'ers die wél meeonderhandelden over Europese wetten. Dat gold niet voor Daniël van der Stoep, ook in 2009 gekozen. Hij laat de NOS weten \"weinig zin\" te hebben om terug te kijken op zijn Brusselse jaren, maar ook hij verwacht weinig invloed van de nieuwe PVV-ploeg in Europa. \"In mijn jaren waren we nergens bij aangesloten, dus: nul invloed. Maar als lid van de ID-familie bereikt PVV net zo goed weinig. Je staat buitenspel.\" Van der Stoep verliet de PVV-fractie gedwongen na een dronkenmansrit waarbij hij een auto-ongeluk veroorzaakte. Laurence Stassen voerde de eerste PVV-lichting in Brussel aan. Ook zij waarschuwt: reken je niet rijk, ook niet met misschien wel negen zetels. \"Je kunt op zijn minst duidelijk maken wat er leeft, maar helaas is het nu zo dat je aan geen enkele knop zit.\" Ook in de periode 2009-2014 was dat dus zo. \"We hebben vragen gesteld, spreekbeurten aangevraagd, gedaan wat kon. We werden door iedereen met argusogen bekeken.\"  PVV's tweede zittingsperiode in het EP (2014-2019) was overtuigender, vindt oud-CDA-Europarlementariër Wim van de Camp. Hij zat tegelijk met Hartong, Van der Stoep en Stassen in het parlement. \"Fractieleider Marcel de Graaff, een theoloog van huis uit, vond ik in die jaren professioneel overkomen.\" De partij sloot zich aan bij de ID-fractie, met de Franse zusterpartij. \"De Graaff werkte er met Le Pen hard aan om van ID een politieke machine te maken\", zegt Van de Camp. \"Maar met het echte werk, wetten maken, bemoeide hij zich nauwelijks.\" Na de verkiezingen van 2019 verdween de PVV uit het Europarlement. Bij een herverdeling van zetels na de Brexit kon De Graaff solo terugkeren, maar hij stapte al snel over naar de nieuwe eurofractie van Forum voor Democratie, die bij de verkiezingen veel rechtse kiezers had getrokken. \"Tegenwoordig ventileert De Graaff nog slechts waandenkbeelden\", zegt Van de Camp. Recentelijk viel De Graaff, fel gekant tegen Europese hulp aan Oekraïne, op met ongefundeerde uitspraken over het bestaan van \"Oekraïense pedonetwerken\".  Ervaringen uit het verleden bieden geen garantie voor de toekomst. Maar oud-PVV'er Lucas Hartong heeft niet bij voorbaat vertrouwen dat het dit keer beter zal gaan. Het is voor Wilders \"een enorme klus\" geweest een goede lijst voor de Europese verkiezingen op te stellen, zegt hij. \"Wilders moet nog bewijzen dat zijn PVV een serieuze politieke partij is.\" Stassen verwacht dat het een uitdaging wordt om de fractie straks op één lijn te houden. \"Ik weet hoe moeilijk het is de kikkers in de kruiwagen te houden\", zegt ze daarover. Zelf had ze in haar tijd onmin met partijleider Wilders over sommige standpunten. \"Maar ik hield me vast aan mijn eigen agenda. Ik ben geen marionet.\" Stassen en Hartong zeggen niet benaderd te zijn voor een nieuwe termijn in Brussel. \"Als Geert me alsnog belt, dan zwengel ik de auto aan\", zegt Hartong. Stassen nam al in 2014 afscheid van de PVV, na de 'minder Marokkanen'-uitspraak van Wilders.  Wim van de Camp houdt zijn hart vast voor de komende periode. \"Om Wilders' belofte op uitzonderingen in Europa te gaan regelen moeten zijn Europarlementariërs in Brussel aan de bak. Maar op zijn lijst van kandidaat-Europarlementariërs staan overwegend onervaren mensen.\" \"Het probleem met radicaal-rechtse politici is dat ze zeer overtuigd zijn van zichzelf, onderling veel ruziën en niet kunnen samenwerken\", zegt Van de Camp verder. \"Terwijl juist samenwerken van doorslaggevend belang is in compromissenfabriek Brussel. Doe je dat niet, dan gaat mogelijk veel Nederlands gewicht in de Europese politieke schaal verloren.\"  Maar samenwerken is lastig als politici van de grootste fracties in het Europees Parlement iedere vorm daarvan met radicaal-rechts uitsluiten. En dat is precies wat de christendemocraten, de sociaaldemocraten, de liberalen en de Groenen tot nu toe consequent doen. Want Identiteit en Democratie, met behalve de PVV nu ook de Oostenrijkse FPÖ en het Vlaams Belang, zit achter een cordon sanitaire, een bewust opgeworpen isolement, dat ervoor zorgt dat ze geen invloedrijke posities kunnen krijgen. Of dat na de verkiezingen standhoudt, valt te bezien. In peilingen staat de ID-fractie op winst. \"Het stomste wat de klassieke mainstream-partijen kunnen doen is radicaal-rechts in Europa onderschatten\", denkt Van de Camp. \"Hun toenemende invloed zal zich niet direct vertalen in het maken van wetten. Maar ze zullen buiten het parlement om, op sociale media, in TikTok-filmpjes, het debat over Europa naar hun hand zetten. Daar je neus voor ophalen is levensgevaarlijk.\" De PVV heeft in ieder geval grote ambities in Brussel. \"We zullen keihard werken om de Unie van binnenuit te veranderen\", staat in het verkiezingsprogramma, dat deze verkiezingen \"historisch\" noemt. \"We staan op een keerpunt, alles is mogelijk.\"  De NOS heeft de aankomende PVV-fractie meermaals gevraagd mee te werken aan dit artikel, maar daar is geen reactie op gekomen. PVV-leider Wilders was vandaag op campagne in de Haagse Schilderswijk: \"Deze verkiezingen gaan wat mij betreft ook over asiel. Wil je dat er meer asiel komt en de grenzen meer open gaan en dat het niet strenger wordt, maar eerder soepeler? Dat dreigt te gaan gebeuren als de PvdA en GroenLinks de grootste worden. Of wil je dat net als in november de PVV de grootste wordt, we wat strenger kunnen omgaan met het asielbeleid en het een vertaling laten geven naar de Europese Unie? We willen de EU van binnenuit veranderen en zorgen dat nationale bevoegdheden niet meer worden overgedragen, en als het kan worden teruggegeven aan de hoofdsteden. We willen geen Nexit meer, omdat er veel Europese landen zijn met partijen als de mijne die vanuit de Europese Unie een ander beleid willen, of het nou leuk is of niet. We wilden eigenlijk ook niet naar de Eerste Kamer maar zijn er uiteindelijk toch in gaan zitten, omdat je op die manier de grootste invloed hebt om iets te veranderen. "}, {"ID": 2523260, "url": "https://nos.nl/artikel/2523260-drie-jaar-cel-geeist-tegen-beschonken-trucker-die-fataal-ongeluk-veroorzaakte-op-a2", "title": "Drie jaar cel geëist tegen beschonken trucker die fataal ongeluk veroorzaakte op A2", "date_time": "2024-06-05T14:47:11+0200", "text": "Voor de rechtbank in Den Bosch is vandaag drie jaar cel geëist tegen een 33-jarige trucker. De vrachtwagenchauffeur had gedronken en twijfelde vorig jaar zomer of hij een afslag zou nemen op de A2 bij Best en stuurde toen op het laatste moment terug, weer de snelweg op. Een 73-jarige automobilist uit Den Bosch botste met 95 kilometer per uur achter op de vrachtwagencombinatie en kwam daarbij om het leven. De officier van justitie had tijdens de rechtszaak geen goed woord over voor het rijgedrag van de vrachtwagenchauffeur, meldt Omroep Brabant. \"Een beroepschauffeur met alcohol op achter het stuur, die zonder te remmen vaart mindert bij een afslag tot hij stapvoets rijdt en dan twijfelend over verschillende rijstroken rijdt\", aldus de officier. \"En dan zo langzaam invoegen. Dat is heel gevaarlijk. De 73-jarige man had geen schijn van kans.\" Het ongeluk gebeurde op 1 augustus vorig jaar, De Noord-Macedonische bestuurder van een DHL-truck twijfelde over de route op het drukke stuk van de A2, net ten noorden van Eindhoven. Hij nam aanvankelijk de afslag Best, maar stuurde daarna op het laatste moment toch weer terug. Intussen had hij vaart geminderd tot nog maar 6 kilometer per uur. Met die zeer lage snelheid stuurde hij terug de A2 op.  Een aantal automobilisten wist op tijd te stoppen. Maar de man uit Den Bosch reed dicht achter de vrachtwagencombinatie en werd totaal verrast door de manoeuvre. De tachograaf van de vrachtauto legde alles vast. Bij het politieonderzoek na het ongeluk bleek de trucker twee keer de toegestane hoeveelheid alcohol in zijn bloed te hebben.  De officier eiste naast drie jaar cel ook een rijverbod van vier jaar. Intussen is onduidelijk waar de trucker op dit moment is. Hij zou in Duitsland wonen, maar zelfs zijn advocaat kreeg geen contact meer en heeft daarom de verdediging neergelegd. De rechtbank doet uitspraak op 19 juni. "}, {"ID": 2523259, "url": "https://nos.nl/artikel/2523259-video-van-onthoofd-kind-in-rafah-maakt-veel-los-familie-doet-verhaal", "title": "Video van onthoofd kind in Rafah maakt veel los, familie doet verhaal", "date_time": "2024-06-05T14:30:38+0200", "text": "Het is een gruwelijk beeld dat online veel werd gedeeld na de aanval op een tentenkamp in Rafah van eind vorige maand: de video van een onthoofd kind dat wordt opgetild door een man. Nog altijd maakt het beeld veel los, zeker nu voor het eerst gezinsleden hun verhaal doen over de dood van de 18 maanden oude Ahmed al-Najar. De Arabische nieuwszender Al Jazeera sprak met hen. De aanval waarbij Ahmed werd gedood gebeurde op de avond van 26 mei. Tientallen burgers kwamen om. Volgens Israël werden ook twee terroristen gedood. Direct na de aanval werd er begonnen met het zoeken naar slachtoffers. Sommige lichamen bleken verkoold te zijn door het vuur. Al snel werden veel video's gedeeld van na de aanval, maar die van het onthoofde jongetje kreeg in het bijzonder veel aandacht. In columns en op sociale media werd gesproken van de zoveelste 'rode lijn' die door het Israëlische leger is overschreden. Wat er precies is gebeurd, is niet duidelijk. Een journalist van The New York Times bevestigt op basis van locatiegegevens wel dat de video van de onthoofde baby op dezelfde plek is gemaakt als waar de aanval was. De beelden van het onthoofde lichaam zijn te schokkend om bij dit artikel te plaatsen. Een aantal socialemediaplatforms weert de ongecensureerde video vanwege de heftige inhoud. Een tekening van het jongetje zonder hoofd wordt wel gedeeld. Het is een still uit de video, maar dan getekend. Er zijn verschillende varianten, waaronder een waarbij er een bloem uit het lichaam groeit. Die afbeelding is op een account een half miljoen keer geliket.  Ahmeds vader moest zijn zoon zonder hoofd begraven, vertelt hij. \"Praten over wat er is gebeurd is heel heftig. Een baby zonder hoofd! Het is heel zwaar. Vooral omdat het om mijn zoon gaat. Het is gruwelijk.\" In eerste instantie had hij geen idee wat er met zijn zoontje was gebeurd. \"Ik wist toen niet dat zijn hoofd eraf was gegaan tijdens het bombardement. Ik geloofde het niet totdat ik hem zag in het ziekenhuis. Zijn hoofd zat los van zijn lichaam. Hij is zelfs begraven zonder hoofd. Ook het broertje van Ahmed is emotioneel. Ook zijn moeder, zijn zus en een andere broer werden gedood bij de aanval. Alleen de vader en zijn twee broers overleefden. \"Ik kon het niet aanzien, mijn broertje zonder hoofd. Op zijn hoofd zat overal bloed en zijn hoofd lag eraf. Ik huilde. Ik hield zoveel van hen. Ik mis ze\", zegt hij huilend. Deze week gaat opnieuw een foto van het kind rond op sociale media, maar dan een foto waarop hij nog leeft. Mensen die de afbeeldingen delen zeggen dat ze dat hebben gedaan om de jongen een naam te geven en hem niet te vergeten. \"Voordat het een onthoofde baby was, was hij Ahmed\", schrijft iemand onder de foto.  De roep om een onderzoek naar de aanval op het tentenkamp wordt steeds luider. De Israëlische premier Netanyahu noemde de aanval in een toespraak in het Israëlische parlement een \"tragische fout\". De beelden van het bloedbad leidden internationaal tot geschokte reacties, onder meer in Nederland. Op X spraken demissionair premier Rutte en minister van Buitenlandse Zaken Bruins Slot van \"afschuwelijke\" beelden uit Rafah. De Britse minister van Buitenlandse Zaken Cameron reageerde op X. \"Zeer verontrustende beelden na de luchtaanvallen in Rafah dit weekend. Het onderzoek van de IDF moet snel, alomvattend en transparant zijn.\" Het Duitse ministerie van Buitenlandse Zaken noemde de beelden ondraaglijk. Allen noemen de video van de baby niet specifiek. De aanvallen op Gaza gaan onverminderd door. Al Jazeera meldt op basis van medische bronnen dat in Centraal-Gaza in de afgelopen 24 uur in totaal 66 mensen zijn omgekomen. Dat gebeurde onder meer bij aanvallen op twee Palestijnse vluchtelingenkampen. "}, {"ID": 2523253, "url": "https://nos.nl/artikel/2523253-treinverkeer-utrecht-komt-langzaam-weer-op-gang-nog-hele-dag-vertragingen", "title": "Treinverkeer Utrecht komt langzaam weer op gang, nog hele dag vertragingen", "date_time": "2024-06-05T13:46:41+0200", "text": "Het treinverkeer in de regio Utrecht komt sinds 16.00 uur weer langzaam op gang. Urenlang was er geen treinverkeer mogelijk door een storing op de verkeersleidingspost. Door de storing reden er sinds 13.30 uur geen treinen rond Utrecht, Amersfoort, Hilversum, Gouda en Ede-Wageningen. Ook kwamen op meerdere plekken volle treinen stil te staan. Sommigen konden snel worden weggehaald, maar andere treinen hebben uren op dezelfde plek gestaan. Volgens de NS kan het opstarten van het treinverkeer rommelig verlopen en zullen reizigers nog de hele dag last hebben van vertragingen, omdat treinen door het hele land getroffen zijn door de storing. Ook moet personeel opnieuw worden ingepland. Reizigers wordt geadviseerd om voorafgaand aan hun reis een reisplanner te raadplegen. De storing ontstond in een ICT-systeem van de verkeersleidingspost in Utrecht. ProRail onderzoekt nog nader hoe dit heeft kunnen gebeuren en in de toekomst voorkomen kan worden.  Eerder dit jaar was er ook al een grote storing bij Utrecht Centraal. Ook toen was de verkeersleidingspost de boosdoener en lag het treinverkeer urenlang stil. Oorzaak was een stroomstoring die leidde tot een seinstoring bij Abcoude. Op de verkeersleidingspost wordt het treinverkeer in de regio aangestuurd. \"Die kunnen dat op dit moment niet. Het is dus niet verantwoord en veilig om treinen te laten rijden. Daarom is alles stilgelegd\", zei een woordvoerder van NS eerder over de storing. "}, {"ID": 2523251, "url": "https://nos.nl/artikel/2523251-kwart-jongeren-slachtoffer-van-criminaliteit-maar-groep-zoekt-nauwelijks-hulp", "title": "'Kwart jongeren slachtoffer van criminaliteit, maar groep zoekt nauwelijks hulp'", "date_time": "2024-06-05T13:33:27+0200", "text": "Een kwart van de jongeren heeft weleens een heftige gebeurtenis meegemaakt zoals een verkeersongeval, uitgaansgeweld of online fraude. Maar hulp zoeken of melding maken, dat doen jongeren nauwelijks. Dat blijkt uit onderzoek van Slachtofferhulp Nederland. Slachtofferhulp is daarom een campagne begonnen om jongeren in de leeftijd van 16 tot en met 24 jaar te bereiken. \"We willen de drempel verlagen en zetten in op bijvoorbeeld TikTok, YouTube en Instagram. Ook kunnen jongeren met leeftijdsgenoten in contact komen\", zegt Merel Cabell van Slachtofferhulp Nederland.  Slachtofferhulp ziet een opkomst van online criminaliteit, zoals bedreiging, tikkiefraude of het ongewenst delen van naaktbeelden. Toch melden 7 op de 10 jongeren zich niet, zegt de hulporganisatie. \"Schaamte speelt een grote rol. Ze vragen zich af of ze het niet groter maken dan het is en of het niet hun eigen schuld is\", verklaart Cabell. \"Ze denken dat het geen zin heeft om naar de politie te stappen en willen niet als slachtoffer worden gezien.\" Eerder onderzoek van I&amp;O Research wees al uit dat jongeren minder vaak de stap naar hulpverlening zetten dan ouderen. \"Onze insteek is niet: 'kom allemaal naar ons', maar 'zoek hulp'\", benadrukt Cabell. Om de campagne meer kracht bij te zetten, heeft de hulporganisaties verschillende influencers in de arm genomen. \"Zij vertellen hun eigen verhaal en hoe hulp hen uiteindelijk heeft geholpen.\"  Zo kreeg influencer Iris Nijboer verschillende keren te maken met straatintimidatie en legde dat zo'n beslag op haar leven dat ze niet meer over straat durfde. Uiteindelijk zocht ze hulp, waardoor die angst nu is verdwenen. \"Ik vond het heel moeilijk om hulp te zoeken hiervoor omdat het toch heel snel als 'aanstelleritis' wordt gezien. Ik merkte dat ik zo angstig werd dat ik dacht: dit is niet normaal. Ik wil niet die angst mijn leven laten beheersen.\" Nijboer herkent zich in het feit dat veel mensen zichzelf helemaal niet als slachtoffer zien. \"Maar dat dus eigenlijk wel zijn\", zegt de 30-jarige influencer. \"Als je voelt dat iets impact op je heeft gehad: ga hulp zoeken. Het boeit niet wat een ander denkt. Als jij er last van hebt, doe er iets aan.\""}, {"ID": 2523249, "url": "https://nos.nl/artikel/2523249-italiaanse-rechtbank-houdt-veroordeling-amanda-knox-voor-laster-overeind", "title": "Italiaanse rechtbank houdt veroordeling Amanda Knox voor laster overeind", "date_time": "2024-06-05T13:13:52+0200", "text": "De Amerikaanse Amanda Knox is in Italië opnieuw veroordeeld voor laster. De rechtbank in Florence oordeelt dat ze valselijk een Congolese bareigenaar had beschuldigd van moord op haar huisgenoot. Een eerder opgelegde celstraf van drie jaar blijft overeind. Ze hoeft echter niet opnieuw de cel in. Ze zat na de moord op de Britse studente Meredith Kercher al vier jaar vast.  Het lichaam van Kercher (21) werd in november 2007 met steekwonden gevonden in het appartement van Knox, dat ze als uitwisselingsstudent deelde met de Britse en twee Italianen. Het leidde tot een lange gang door het Italiaanse rechtssysteem, met meerdere veroordelingen en vrijspraken. In 2015 werd ze door het Italiaanse Hooggerechtshof definitief vrijgesproken van de moord. Maar een veroordeling van Knox voor het valselijk beschuldigen van de eigenaar van de bar waar ze werkte, bleef overeind. Deze man, de Congolees Patrick Lumumba, zat een paar weken onterecht vast op basis van Knox' verklaringen. Uiteindelijk werd een man uit Ivoorkust voor de moord veroordeeld tot een celstraf van zestien jaar. Hij zat daarvan dertien jaar uit en kwam in 2021 vrij.  Knox was voor de tweede keer sinds haar vrijlating in 2011 afgereisd naar Italië. Op sociale media sprak ze de hoop uit dat haar naam \"voor eens en voor altijd gezuiverd zou worden\". In het proces had ze verklaard dat ze Lumumba onder grote druk van de politie had beschuldigd. \"Ik wist niet wie de moordenaar was, ik kon het niet weten.\" De zaak-Knox leidde internationaal tot enorme aandacht, met meerdere documentaires en een film tot gevolg. "}, {"ID": 2523248, "url": "https://nos.nl/artikel/2523248-na-bijna-130-jaar-is-de-zadelsprinkhaan-weer-te-horen-bij-venlo", "title": "Na bijna 130 jaar is de zadelsprinkhaan weer te horen bij Venlo", "date_time": "2024-06-05T13:02:51+0200", "text": "Op de Groote Heide bij Venlo proberen ecologen de bijna verdwenen zadelsprinkhaan terug te brengen. De uiterst zeldzame sprinkhaansoort kwam voor het laatst rond 1900 voor in het natuurgebied, maar moet er binnen een aantal jaar weer gaan gedijen. \"Wij denken dat ze binnen zes jaar een goede populatie kunnen vormen zonder verdere hulp\", zegt Jeroen van Leeuwen van ecologisch adviesbureau Natuurbalans bij L1 Nieuws. De zadelsprinkhaan ontleent zijn naam aan het zadelvormige halsschild, maar is bij natuurliefhebbers vooral bekend door zijn opvallende roep. Een scherp tiezie dat onregelmatig wordt voortgebracht bij warm zonnig weer, aldus de website waarneming,nl. \"Zingende mannetjes zijn tot tientallen meters ver te horen.\" De sprinkhaan, wetenschappelijke naam Ephippiger diurnus, kwam vroeger veelvuldig voor in de wat drogere en schrale heidegebieden in Limburg, bij Nijmegen en op de Hoge Veluwe, Maar het insect is op veel plekken verdwenen als gevolg van verbossing, vergrassing en vermossing. De zadelsprinkhaan is nu een prioritaire soort: dat zijn dier- en plantsoorten die dreigen te verdwijnen en waarvoor extra maatregelen op korte termijn nodig zijn.  Van Leeuwen denkt dat de herintroductie op de Groote Heide een kans heeft. \"Bodemmetingen en de plantenvariatie laten zien dat het hier zeer geschikt is voor de soort\", aldus de ecoloog. \"Er groeien verschillende kruidensoorten die niet veel voorkomen.\" Het wordt wel spannend. \"Hij kan niet vliegen, alleen lopen. Daarom kan de sprinkhaan nieuwe terreinen moeilijk bereiken, alleen als ze aaneengesloten zijn. Daarom gaan wij handje helpen\", aldus Van Leeuwen. Met Stichting het Limburgs Landschap, beheerder van de Groote Heide, is afgesproken om de dieren zes jaar op rij uit te zetten. De ecoloog: \"Als het dan niet lukt dan hebben we een verkeerde inschatting gemaakt. Dan houdt het daar op.\"  Nationaal Park de Hoge Veluwe doet intussen zijn best om de laatste zadelsprinkhanen daar te redden. \"Om de heide weer aantrekkelijk te maken voor zadelsprinkhanen worden er verschillende maatregelen getroffen\", maakte het park eind vorig jaar bekend. \"Zo wordt er op De Hoge Veluwe steenmeel en kalk gestrooid om de bodem minder zuur te maken. De parkdirectie hoopt dat de bodem hierdoor herstelt. Dit moet ervoor zorgen dat er weer kruiden gaan groeien en dat de kwaliteit van heideplanten verbetert. Daarnaast is er mos weggehaald op plekken waar zadelsprinkhanen voorkwamen en wordt er kruidenrijk zaad gestrooid.\" \"Als alle herstelmaatregelen klaar zijn, worden er nieuwe zadelsprinkhanen losgelaten\", vervolgt het Nationaal Park. \"Dit zijn afstammelingen van de oorspronkelijke populaties die zijn gekweekt.\" "}, {"ID": 2523247, "url": "https://nos.nl/artikel/2523247-filipijnse-agenten-zien-eigen-collega-s-toeristen-kidnappen", "title": "Filipijnse agenten zien eigen collega's toeristen kidnappen", "date_time": "2024-06-05T12:54:19+0200", "text": "De Filipijnse politie is flink in verlegenheid gebracht door een ontvoeringszaak met vier agenten als verdachte. Het viertal probeerde afgelopen weekend vier toeristen te ontvoeren. Twee van hen konden ontkomen, maar de andere twee werden vastgehouden. De ontvoerders eisten losgeld. De ontvoeringszaak begon toen de auto met daarin de toeristen, drie Chinezen en een Maleisiër, werd stilgezet door agenten op een motor, net buiten de hoofdstad Manilla. De toeristen die niet wisten te ontkomen werden geboeid in een auto gesleurd. De twee ontsnapte toeristen sloegen alarm en zo kon de politie op beelden van een beveiligingscamera de hele ontvoering terugkijken. Daardoor ontdekten ze dat hun eigen collega's de kidnappers waren. Intussen werden de ontvoerde mannen mishandeld totdat familie losgeld had overgemaakt, omgerekend zo'n 40.000 euro. Kort hierna werden de slachtoffers bevrijd en konden de vier agenten worden aangehouden. Onduidelijk is hoe de ontvoerden eraan toe zijn.  De Filipijnse politie heeft al jaren een twijfelachtige reputatie. In 2016, onder toenmalig president Duterte, kreeg het korps de vrije hand om jacht te maken op drugsdealers en -gebruikers. Dat leidde tot duizenden doden door toedoen van agenten. Het Internationaal Gerechtshof is in 2021 een onderzoek gestart naar de politiedoden. De hoofdaanklager vindt het aannemelijk dat er misdaden tegen de menselijkheid zijn begaan door de aanpak tegen drugs.  Maar niet de vele doden, maar corruptie in het politieapparaat werd voor Duterte het grootste obstakel. Ruim een jaar na zijn aantreden werd de drugsoorlog gestopt om alle aandacht te kunnen besteden aan hervormingen bij de politie. De aanleiding was toen ook een ontvoering door agenten, die leidde tot de dood van een Zuid-Koreaanse zakenman. Duterte noemde delen van het politiekorps, waar ruim 230.000 agenten werkzaam waren, \"door en door verrot\". "}, {"ID": 2523245, "url": "https://nos.nl/artikel/2523245-vroeggeboren-baby-s-kunnen-weer-naar-ziekenhuis-almere-mrsa-bacterie-weg", "title": "Vroeggeboren baby's kunnen weer naar ziekenhuis Almere, MRSA-bacterie weg", "date_time": "2024-06-05T12:36:16+0200", "text": "Zieke of te vroeg geboren baby's kunnen weer worden opgenomen op de afdeling neonatologie van het Flevoziekenhuis in Almere. Op 16 mei werd een opnamestop ingesteld, nadat was gebleken dat drie baby's en drie zorgmedewerkers op de afdeling waren besmet met de MRSA-bacterie. Maar het ziekenhuis heeft de afdeling schoongemaakt en meldt dat er sindsdien geen nieuwe besmettingen zijn vastgesteld. Nu is de afdeling neonatologie weer helemaal opengesteld, schrijft Omroep Flevoland, Kinderarts Martijn Bakker: \"De maatregelen die we hebben genomen hebben gelukkig effect gehad. De bacterie heeft zich niet verder kunnen verspreiden. We zijn blij we de afdeling neonatologie weer veilig open kunnen stellen.\"  De MRSA-bacterie veroorzaakt over het algemeen geen klachten, maar kan gevaarlijk zijn voor mensen met minder weerstand, zeker voor te vroeg geboren baby's. In zeldzame gevallen ontstaat bloedvergiftiging, botinfectie of longontsteking. De bacterie is resistent tegen de meeste antibiotica. Infecties zijn daardoor moeilijk te behandelen. Tijdens de opnamestop is de afdeling verloskunde in het Flevoziekenhuis wel operationeel gebleven. Gezonde vrouwen konden er ook de afgelopen weken gewoon bevallen. Wel werd een aantal zwangere vrouwen met een verhoogd risico uit voorzorg naar andere ziekenhuizen overgebracht.  Toch besloten verschillende vrouwen uit eigen beweging om elders te bevallen. \"Dat snappen we heel goed\", reageert Fenneke van der Zijl van het ziekenhuis. \"Hopelijk voelen vrouwen zich nu weer gerust over bevallen in het Flevoziekenhuis. Het waarborgen van veiligheid en kwaliteit van zorg staat altijd voorop.\" "}, {"ID": 2523244, "url": "https://nos.nl/artikel/2523244-europa-in-de-praktijk-wildgroei-aan-vakantie-appartementen-aanpakken", "title": "Europa in de praktijk: wildgroei aan vakantie-appartementen aanpakken", "date_time": "2024-06-05T12:29:14+0200", "text": "Morgen kiest Nederland nieuwe leden van het Europees Parlement. Namens Nederland zitten straks 31 mensen in die Europese volksvertegenwoordiging. Wat heeft het parlement de afgelopen jaren besloten? In een serie van vijf artikelen zoomen we in op hoe het Europees Parlement onze levens raakt. Vandaag: kortetermijnverhuur, oftewel de Airbnb-wet. Van Venetië tot Barcelona, en van Parijs tot Amsterdam: ieder weekend galmt het geluid van rolkoffers door de oude straten. Onder meer door de opkomst van platforms als Airbnb en Booking is in veel populaire bestemmingen het aanbod van huurappartementen explosief gestegen. Sommige worden illegaal verhuurd. Die kortetermijnverhuur is een risico voor de leefbaarheid van steden. Niet alleen particulieren, maar ook vastgoedbedrijven onttrekken daarmee woningen aan de reguliere woningmarkt. De prijzen voor bewoners stijgen. Steden die deze vakantieverhuur willen reguleren kunnen dat niet goed doen, omdat ze niet precies weten welke woningen aan toeristen worden verhuurd. Platforms als Airbnb en Booking wilden hun gegevens niet delen. De Europese nieuwe wetgeving verplicht ze daartoe.  Verhuursites moeten iedere maand aan lokale autoriteiten melden welke woningen, hoeveel nachten en aan hoeveel personen er wordt verhuurd. Zo kunnen gemeenten sneller optreden als verhuurders zich niet aan de regels houden. Kim van Sparrentak (GroenLinks) onderhandelde namens het Europees Parlement over deze wet. Ze heeft een rapport geschreven over de wooncrisis. \"Ook in andere landen hebben mensen moeite om een woning te vinden. Steden hebben geen grip op de woningmarkt. Ze vroegen om hulp om hun huurregels te handhaven.\"  Middelburg is een van de vele Europese steden waar een wildgroei aan vakantieverhuur heeft plaatsgevonden. Wethouder Rutger Schonis kan de vakantie-appartementen zo aanwijzen in de historische binnenstad. Het zijn er inmiddels bijna 300. \"Vroeger deden mensen die op de camping aan de kust verbleven een dagje Middelburg. Maar na de eeuwwisseling is de stad een bestemming op zich geworden\", vertelt Schonis. \"Het heeft ons veel gebracht, maar als hele straten toeristisch worden verhuurd en woningen niet meer voor gewone Middelburgers beschikbaar zijn, doet dat iets met de leefbaarheid. We willen geen Venetië of Barcelona worden, we willen een goede balans vinden tussen leefbaarheid en aantrekkelijkheid als toeristische bestemming.\"  De gemeente Middelburg wilde daarom de vakantieverhuur reguleren. Om in kaart te brengen welke woningen verhuurd worden heeft een stagiaire toen handmatig, adres voor adres, al het aanbod op de grote sites met hulp van Google Maps in kaart gebracht. Dat was heel tijdrovend en niet waterdicht. \"Platforms hoefden en wilden niet doorgeven wie er bij hen appartementen aanbood\", zegt de wethouder. \"Dankzij Europese wetgeving kan het nu wél. Nu zijn registratienummers verplicht. We kunnen nu sturen waar we wel en waar we geen verhuur aan toeristen willen. Je moet nu toestemming hebben.\"  Bedrijven zoals Booking en Airbnb zeiden eerst dat ze geen gegevens konden afstaan vanwege privacywetgeving. De gemeente Middelburg kon de strijd niet aangaan, zegt Schonis. \"Je kunt als gemeente niks tegen Big Tech-bedrijven. Dat lukt je ook als provincie niet, en zelfs niet als land. Daar heb je echt Europa voor nodig.\" \"Mensen zijn het beu dat Big Tech-bedrijven winst boven mensen stellen\", zegt Europarlementariër Van Sparrentak. Ze noemt het een 'keurige Europese wet'. \"We zeggen niet wat steden moeten doen, maar we zorgen ervoor dat áls ze willen handhaven, ze die data kunnen krijgen. Er zijn veel plekken waar ze dolgelukkig zijn dat er slaapplaatsen voor toeristen zijn, daar heb je geen regels nodig. Waar er wel regels nodig zijn helpen data een handje om ze te handhaven.\" "}, {"ID": 2523238, "url": "https://nos.nl/artikel/2523238-waterpeil-daalt-langzaam-in-duitsland-vrouw-na-ruim-60-uur-uit-boom-gered", "title": "Waterpeil daalt langzaam in Duitsland, vrouw na ruim 60 uur uit boom gered", "date_time": "2024-06-05T11:50:52+0200", "text": "In het zuiden van Duitsland daalt het waterpeil langzaam in de zwaar getroffen regio's. Toch blijft de situatie er kritiek. Al dagenlang leidt noodweer tot problemen en overstromingen. Meerdere personen worden nog vermist en ook voor vandaag en morgen worden er regen en onweersbuien verwacht. Onder meer in Regensburg blijft de situatie penibel. Gisteravond zijn daar meerdere straten ontruimd vanwege het hoge water in de rivier de Donau. De burgemeester riep de noodtoestand uit in zijn stad. Doordat ook het grondwaterpeil hard stijgt, wordt de grond in de stad steeds zachter en zijn er op veel plekken overstromingsrisico's.  Ook stroomafwaarts, in Passau, werd gisteravond de noodtoestand uitgeroepen. In de stad tegen de Oostenrijkse grens komen de Donau, de Inn en de Ilz samen. Verschillende delen van de stad staan onder water. Volgens de politie is er op dit moment geen dreiging van het doorbreken van dijken, maar kan dit snel veranderen. Omdat het vele water in de Donau inmiddels Oostenrijk in stroomt, heeft dat land voorlopig alle scheepvaart stilgelegd. Door de hoge waterstanden kan de veiligheid niet gegarandeerd worden. Het is onduidelijk hoelang de maatregel van kracht blijft; dat hangt af van verdere regenval en het waterpeil in de zijrivieren van de Donau. De Donau strekt zich in Oostenrijk uit over een afstand van 350 kilometer.  In de buurt van Neu-Ulm, in het westen van Beieren, werd gisteravond na een lange zoektocht een van de vermiste personen gevonden. Een 32-jarige vrouw, van wie al dagen geen spoor te bekennen was, werd gered uit een boom. Ze zat daar ruim 60 uur om te schuilen voor het hoge water, dat maar bleef stijgen. Kort nadat ze in de boom was geklommen, lukte het de vrouw nog om de hulpdiensten te bereiken via haar telefoon. Daarna was ze onbereikbaar omdat de batterij van haar telefoon leeg was. De vrouw maakt het naar omstandigheden goed, wel is ze verzwakt en uitgedroogd naar het ziekenhuis gebracht. Op het moment dat de vrouw gevonden werd, was het waterpeil nog steeds extreem hoog.  In grote delen van West-Beieren is het water inmiddels zo ver gezakt dat de opruimwerkzaamheden zijn begonnen. Bewoners werken samen met hulpdiensten en vrijwilligers om straten schoon te maken, kelders leeg te pompen en aangespoeld afval op te ruimen. De autoriteiten benadrukken dat de situatie nog ver verwijderd is van normaal. Door het noodweer en de overstromingen in het zuiden van Duitsland zijn inmiddels vijf mensen overleden. De aanhoudende regen leidt al dagen tot grote problemen. Rivieren kunnen de hoeveelheid water niet aan. Daardoor treden ze buiten hun oevers en lopen dorpen en steden onder water. Ook braken meerdere dammen en dijken door. "}, {"ID": 2523233, "url": "https://nos.nl/artikel/2523233-bezetting-studenten-hogeschool-in-velp-voorbij-na-tegemoetkoming-bestuur", "title": "Bezetting studenten hogeschool in Velp voorbij na tegemoetkoming bestuur", "date_time": "2024-06-05T10:33:25+0200", "text": "De bezetting van Hogeschool Van Hall Larenstein in Velp is voorbij. Sinds afgelopen maandag protesteerden studenten in tenten tegen de banden die de agrarische hogeschool heeft met \"grote, vervuilende bedrijven die alleen maar maximale winst nastreven\". Nu het schoolbestuur bereid is om een \"open dialoog\" te voeren over die banden, hebben ze hun tentenkamp opgebroken, meldt Omroep Gelderland. De bezetting van de \"duurzaamste hogeschool van Nederland\", zoals de hogeschool zichzelf noemt, begon afgelopen maandag om 06.00 uur. De studenten hekelen de banden die de school heeft met bedrijven als ABN Amro, Rabobank, FrieslandCampina, Vion Food Group, Agrifirm en The Coca-Cola Company. \"Die willen zoveel mogelijk produceren voor een zo laag mogelijke prijs. Dat melkt boeren helemaal uit\", aldus student en activist Arvid Volborth bij Omroep Gelderland. Hij vindt ook dat de school de (indirecte) banden met de fossiele industrie moet verbreken. Vorig jaar mei werd de hogeschool in Velp ook al bezet om dezelfde reden. Dat protest werd toen beëindigd door de politie. Op voorspraak van burgemeester Carol van Eert kwam er toen wel een bemiddelaar, maar die boekte geen resultaat omdat het schoolbestuur niet in dialoog wilde met de studenten.  Na de nieuwe bezetting is die bereidheid van het schoolbestuur tot een gesprek er wel. \"Dit voelt als een grote overwinning\", reageert Volborth. \"Jammer dat het zo lang moest duren en er een bezetting voor nodig was.\" Een woordvoerder van de hogeschool laat weten op \"prettige en constructieve\" wijze met de actievoerende studenten over de open dialoog te hebben gesproken. \"Er was wederzijds begrip\", zegt zij. De gesprekken tussen de studenten en het schoolbestuur beginnen na de zomervakantie. "}, {"ID": 2523228, "url": "https://nos.nl/artikel/2523228-weer-steekincident-in-mannheim-afd-er-gewond", "title": "Weer steekincident in Mannheim, AfD'er gewond ", "date_time": "2024-06-05T09:56:41+0200", "text": "In de Zuid-Duitse stad Mannheim is een kandidaat-raadslid van de rechts-populistische AfD gisteravond aangevallen met een mes. De man raakte daarbij gewond, de aanvaller is opgepakt. De AfD'er zou hebben gezien dat een groepje mensen campagneposters weghaalde. Toen hij daar wat van zei, werd hij door een van hen aangevallen. Het slachtoffer heeft snijwonden in het hoofd en in zijn buik. Hij ligt nog in het ziekenhuis, maar raakte niet levensgevaarlijk gewond. De AfD spreekt van een aanval door links-extremisten, maar over het motief van de dader is nog niets bekend. De politie maakte aan het begin van de middag bekend dat de aanvaller een man van 25 is met psychische problemen; hij is opgenomen in een psychiatrisch ziekenhuis.  Persbureau DPA heeft een filmpje gekregen dat het slachtoffer zelf heeft gemaakt. Te zien is hoe de AfD'er op een plein achter een groepje jonge mannen aan loopt en roept: \"Stop, blijf staan!\". Een van de jongens draagt meerdere AfD-posters onder zijn arm en een soort stanleymes. \"Leg onmiddellijk neer\", roept de AfD'er.  Daarna ontstaat er een worsteling en wordt er uitgehaald met een mes:  Vorige week voerde een man in dezelfde stad een mesaanval uit op een bijeenkomst van een anti-islambeweging. Daarbij vielen meerdere slachtoffers; een agent die ingreep werd doodgestoken. De dader heeft volgens de autoriteiten radicaal-islamitische motieven. "}, {"ID": 2523224, "url": "https://nos.nl/artikel/2523224-utrechtse-gemeenten-blijven-asielzoekers-opvangen-spreidingswet-of-niet", "title": "Utrechtse gemeenten blijven asielzoekers opvangen, spreidingswet of niet", "date_time": "2024-06-05T09:14:14+0200", "text": "Een groot deel van de gemeenten in de provincie Utrecht is ook in de toekomst van plan om asielzoekers korte of langere tijd op te vangen als het aanmeldcentrum in Ter Apel volloopt. Ze doen dat ook als de zogenoemde spreidingswet door de nieuwe coalitie wordt ingetrokken. \"Met of zonder spreidingswet, we blijven mensen opvangen\", zegt de Utrechtse wethouder Rachel Streefland (ChristenUnie) bij RTV Utrecht. \"Mocht de spreidingswet ingetrokken worden, dan verandert dat de positie van de gemeente Baarn niet; we blijven onze verantwoordelijkheid nemen\", laat ook de gemeente Baarn weten. Drie weken geleden kondigde de nieuwe coalitie van PVV, VVD, NSC en BBB aan \"het strengste asielbeleid ooit\" te gaan voeren. Daarbij zou de spreidingswet worden ingetrokken. De wet, die sinds 1 februari van kracht is, dwingt gemeenten overal in Nederland om (tijdelijke) opvang te verzorgen voor asielzoekers. Zo ontstaat er lucht in het aanmeldcentrum in Ter Apel, dat vaak overvol is. RTV Utrecht wilde van alle gemeenten in de provincie Utrecht weten wat er verandert als de spreidingswet wordt ingetrokken. Van de 26 gemeenten reageerden 21 gemeenten. Alle gemeenten zeggen dat ze hun verantwoordelijkheid nemen zolang de spreidingswet nog van kracht is en dus opvanglocaties voor vluchtelingen blijven zoeken. Twee derde van de gemeenten zegt ook vluchtelingen te blijven opvangen als de spreidingswet niet meer van kracht is.  Wethouder Streefland zegt dat Utrecht als \"mensenrechtenstad\" verantwoordelijkheid blijft nemen. \"Wij blijven koers houden met het evenredig opvangen van vluchtelingen\", stelt ze. De gemeente Houten zegt ook door te gaan met de realisatie van het plan voor tijdelijke huisvesting van woningzoekenden, statushouders en kansrijke asielzoekers. Ook in De Bilt blijven vluchtelingen welkom. In die gemeente worden nu al alleenstaande minderjarigen vreemdelingen (amv'ers) opgevangen en wordt gekeken of er in het dorp Groenekan zo'n vijftig amv'ers bij kunnen komen uit Syrië, Eritrea en Jemen. Een aantal gemeenten in de provincie Utrecht twijfelt wel. Bunschoten bijvoorbeeld, wacht de berichtgeving en besluitvorming in Den Haag af. \"Zolang de wet van kracht is, doen wij onderzoek naar mogelijk geschikte locaties binnen onze gemeente en het voorbereiden van besluitvorming door de gemeenteraad\", laat die gemeente weten.  Feit is dat het aanmeldcentrum in Ter Apel ook nu nog vaak volloopt. In januari bepaalde de rechter dat het Centraal Orgaan opvang asielzoekers (COA) een dwangsom van 15.000 euro aan de gemeente moet betalen voor elke nacht dat het aantal van 2000 asielzoekers wordt overschreden - een dwangsom met een maximum van anderhalf miljoen euro. Komende maandag wordt dat door de rechter vastgestelde maximumbedrag bereikt, meldt RTV Noord. De betrokken gemeente Westerwolde wil nog niet zeggen wat er daarna gaat gebeuren. De kans is groot dat er opnieuw een juridische procedure volgt. \"De gemeente kan de rechter vragen om een ophoging van de opgelegde dwangsom. Daarbij kan worden betoogd dat deze dwangsom is volgelopen en het probleem dus niet is opgelost\", zegt universitair hoofddocent Viola Bex-Reimert van de Universiteit Utrecht. \"Je kan natuurlijk ook zeggen: we gaan weer in overleg of we schakelen bijvoorbeeld de ombudsman nog een keer in.\" "}, {"ID": 2523223, "url": "https://nos.nl/artikel/2523223-meer-leraren-met-een-tijdelijk-contract", "title": "Meer leraren met een tijdelijk contract", "date_time": "2024-06-05T08:50:21+0200", "text": "Het aantal leraren in het voortgezet onderwijs met een vaste aanstelling is opnieuw gedaald. Bijna een kwart van de 77.000 leraren heeft nu een tijdelijk contract. Het ministerie van Onderwijs wil juist dat leraren sneller een vaste baan krijgen. Op die manier zou voorkomen kunnen worden dat leraren afhaken. De cijfers zijn afkomstig van uitvoeringsorganisatie DUO, dat verbonden is aan het ministerie. Het Onderwijsblad, van vakbond AOb, schrijft dat het aantal docenten nagenoeg gelijk is gebleven, maar het aantal leraren met een vast contract daalde in een jaar tijd met bijna 900. Het aantal leraren met een tijdelijk contract nam toe met meer dan duizend. Ook in het mbo is het aandeel leraren met een tijdelijk contract toegenomen. Het gaat inmiddels om 22 procent, terwijl dat tien jaar geleden nog 12 procent was. In het primair onderwijs is voor het eerst in jaren juist sprake van een lichte afname van tijdelijke contracten.  Dat meer leraren een tijdelijk contract hebben, heeft deels te maken met de vergrijzing. Er zijn meer docenten die met pensioen gaan. Zij hebben meestal een vast contract en worden veelal opgevolgd door jongeren die beginnen met een tijdelijk contract, schrijft het Onderwijsblad. Ook speelt mee dat scholen met subsidies uit het Nationaal Programma Onderwijs de afgelopen jaren tijdelijke krachten hebben aangesteld. Maar volgens de AOb is dat niet het hele verhaal en ligt het voor een deel ook aan het beleid op scholen, tot ergernis van de vakbond.  In Den Haag wordt al langer gewerkt aan een wetsvoorstel dat ervoor moet zorgen dat leraren, en andere schoolmedewerkers, na maximaal een jaar een vast contract krijgen. Volgens een wetsvoorstel van toenmalig minister Wiersma moet 80 procent van het personeelsbestand in het voortgezet onderwijs in vaste dienst zijn. De PO-raad en VO-raad, die de belangen van schoolbesturen behartigen, hebben eerder gezegd geen noodzaak te zien in de voorstellen. En ook de Onderwijsraad, die het kabinet adviseert, heeft zich afgelopen week kritisch uitgelaten; het voorstel zou schoolbesturen te veel klemzetten en vrijheid ontnemen. Bovendien zou de noodzaak van de veranderingen niet zijn aangetoond. In dagblad Trouw zegt rector Dick Middelhoek van het Laurens Lyceum in Rotterdam dat 80 procent vaste contracten moeilijk haalbaar is. Hij wijst erop dat leerlingenaantallen flink kunnen fluctueren, wat gevolgen heeft voor de financiële mogelijkheden. \"Stel dat je ineens 200 leerlingen minder hebt, dan kan het zomaar zijn dat je voor een leraar plotseling geen werk hebt. Je hebt daarom een flexibele schil nodig.\" Middelhoek zegt dat op zijn school tien docenten nog studeren. Ook hebben volgens hem sommige jonge docenten meer dan een jaar nodig om te laten zien dat ze het vak beheersen. "}, {"ID": 2523222, "url": "https://nos.nl/artikel/2523222-nederlandse-zangeres-beschuldigt-songwriter-the-dream-van-verkrachting", "title": "Nederlandse zangeres beschuldigt songwriter The-Dream van verkrachting", "date_time": "2024-06-05T08:31:39+0200", "text": "De Nederlandse zangeres Channii Monroe heeft de Amerikaanse zanger en songwriter The-Dream (Terius Adamu Ya Gesteelde-Diamant) beschuldigd van verkrachting. Chanaaz Mangroe, zoals de vrouw echt heet, zegt dat de Amerikaan haar herhaaldelijk dwong seks te hebben, haar wurgde en haar chanteerde met een seksfilmpje. De 33-jarige Mangroe eist een schadevergoeding voor gederfde inkomsten en voor de \"mentale pijn, angst en ernstige emotionele problemen\". Ze zegt dat ze The-Dream voor het eerst ontmoette in januari 2015. Hij beloofde de Nederlandse dat hij van haar \"de volgende Beyoncé en Rihanna zou maken\". Voor die artiesten schreef hij (mee aan) meerdere nummers, waaronder Umbrella en Single ladies (put a ring on it). The-Dream, geboren als Terius Youngdell Nash, zou haar al gauw onder druk hebben gezet om seks met hem te hebben. Volgens haar zei hij dat dat onderdeel was van het proces, staat in de aanklacht. De 46-jarige man ontkent de aantijgingen.  In een verklaring aan de BBC zegt Mangroe dat de keuze om hiermee naar buiten te treden een van de moeilijkste beslissingen van haar leven is geweest. \"Uiteindelijk is mijn zwijgen te pijnlijk geworden en besefte ik dat ik mijn verhaal moet vertellen om te genezen\", vertelt ze. The-Dream was eerder zeer succesvol als zanger, songwriter en producer. Hij werkte samen met grote artiesten als Beyoncé, Rihanna, Justin Bieber en Mariah Carey. Hij won meerdere belangrijke muziekprijzen, waaronder acht Grammy Awards. "}, {"ID": 2523217, "url": "https://nos.nl/artikel/2523217-hoe-fopwapens-80-jaar-na-d-day-nog-steeds-een-rol-spelen-op-het-slagveld", "title": "Hoe fopwapens 80 jaar na D-Day nog steeds een rol spelen op het slagveld", "date_time": "2024-06-05T07:03:15+0200", "text": "80 jaar geleden zag nazi-Duitsland hoe een grote troepenmacht zich verzamelde rond Dover, de Britse stad die het dichtst bij het Franse vasteland ligt. De Duitsers, die op dat moment vrijwel heel Europa in handen hadden, wisten dat de geallieerden bezig waren met het voorbereiden van een invasie. Een landing bij het Franse departement Pas-de-Calais leek logisch vanaf Dover. Het Duitse leger besloot een flink deel van zijn troepen te verplaatsen naar het kustgebied. Maar op 6 juni 1944, morgen 80 jaar geleden, landden de geallieerden in Normandië, een paar honderd kilometer richting het zuidwesten. Met die grootschalige invasie, die de geschiedenis in zou gaan als D-Day, begon de bevrijding van West-Europa. De troepenmacht bij Dover bleek een nepleger, compleet met neptanks, nepboten en een hooggeplaatste generaal die zich voordeed als legercommandant. Operation Fortitude, luidde de codenaam. En ook vandaag de dag maken legers nog veelvuldig gebruik van zogenoemde decoys om de vijand op het verkeerde been te zetten.  \"Het was eigenlijk een groot toneelstuk, alles moest kloppen\", vertelt militair historicus Christ Klep. \"Om te zorgen dat het militair materieel realistisch leek werd de Britse filmindustrie ingeschakeld, omdat zij ervaring hadden met het bouwen van filmdecors.\" Generaal George S. Patton, die volgens de historicus werd gevreesd door de Duitsers, kreeg het bevel over het nepleger. Hij vervulde die rol met verve: zo hield hij toespraken en op bewust gelekte foto's was te zien hoe hij zogenaamde pantsereenheden inspecteerde.  \"Duizenden mensen hebben van het plan geweten, dus het is wel heel knap dat het nooit is uitgelekt\", vertelt Klep. \"Ik denk dat je wel kunt zeggen dat dit de grootste afleidingsoperatie is uit de geschiedenis.\" Maar ook nu, tachtig jaar en heel wat technologische doorbraken verder, spelen decoys een belangrijke rol in de militaire strategieën van wereldmachten als de Verenigde Staten en Rusland. Klep: \"We weten dat Noord-Korea veel namaak-wapenopslagen op zijn grondgebied bouwt om militair sterker over te komen. De Verenigde Staten werken met drones die er op radar uitzien als gevechtsvliegtuigen.\" De 'rekwisieten' moeten tegenwoordig wel een stuk vernuftiger zijn dan ten tijde van Operation Fortitude, vertelt Klep. \"De apparatuur om echt materieel van nep te onderscheiden is nu veel beter. Om effectief te zijn moet een decoy nu bijvoorbeeld radiogolven uitzenden en opwarmen om het te laten lijken alsof de motor draait.\"  Zulke decoys spelen nu ook een rol in de oorlog in Oekraïne. Die zijn uitgerust met techniek die ervoor zorgt dat ze ook met infraroodkijkers, warmtebeeldkijkers en op radar op echt materieel lijken. De NOS ging vorig jaar langs bij een fabriek waar zulke decoys geproduceerd worden. Het bedrijf wil niet zeggen of ze die ook aan Oekraïne leveren, maar sinds 2022 steeg de verkoop in een jaar tijd met 30 procent:  Van Oekraïne is bekend dat het leger aan het begin van de Russische inval in 2022 mannequins in de loopgraven plaatste rond Charkiv, om Russisch vuur weg te leiden van daadwerkelijke doelen. Maar ze gebruiken ook veel realistischere fopwapens, die bijvoorbeeld op door de VS geleverde Himars-raketsystemen lijken. Volgens experts zou dat kunnen verklaren waarom Rusland beweert veel meer van dit soort wapens vernietigd te hebben dan de VS überhaupt geleverd heeft. Ook van de Russen is bekend dat zij decoys inzetten op het slagveld. Militair historicus Klep acht het onwaarschijnlijk dat een afleidingsactie doorslaggevend zal zijn in de oorlog in Oekraïne. \"En als je ziet hoe snel de technologie zich ontwikkelt, verwacht ik dat decoys over een paar jaar heel makkelijk te herkennen zijn. Fysieke decoys worden dan minder belangrijk.\"  Hij verwacht dat legers hun vijanden dan nog wel op het verkeerde been zullen proberen te zetten - dat hoort immers bij oorlogsvoering - maar dat dat vooral digitaal zal gebeuren. \"Als een leger de radar van zijn vijand over kan nemen, waardoor die jouw troepen niet meer aan ziet komen, is dat eigenlijk de ultieme decoy.\" Ook kunstmatige intelligentie zou daar een belangrijke rol in kunnen spelen. \"Je kunt bijvoorbeeld de stem van een commandant nabootsen, maar ook valse informatie versturen naar de systemen van de vijand. Ik denk dat daar op heel hoog niveau over gesproken wordt.\" Geïnteresseerd in de Tweede Wereldoorlog? Abonneer je dan hier op onze nieuwsbrief. "}, {"ID": 2523214, "url": "https://nos.nl/artikel/2523214-wekdienst-5-6-nos-debat-europese-verkiezingen-auto-eigenaren-mogen-deels-ingestorte-garage-in", "title": "Wekdienst 5/6: NOS-debat Europese verkiezingen • Auto-eigenaren mogen deels ingestorte garage in", "date_time": "2024-06-05T06:53:42+0200", "text": "Goedemorgen! Europese lijsttrekkers van de negen grootste partijen gaan een dag voor de Europese verkiezingen bij de NOS met elkaar in debat over thema's als oorlog in Europa, migratie en landbouw. En eigenaren van auto's die nog in de deels ingestorte parkeergarage in Nieuwegein staan, mogen hun spullen ophalen.  Eerst het weer: de dag begint met regen en motregen in het zuidoosten. Daarna is het overal droog, soms met flinke zonnige perioden. Het wordt zo'n 14 tot 18 graden.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    Slovenië gaat de Palestijnse staat erkennen. Het parlement stemde na een lange sessie vóór. De centrumrechtse oppositie boycotte de stemming, waardoor er geen tegenstemmen waren. Premier Golob zei na de stemming op X dat de erkenning van Palestina als soeverein en onafhankelijk land hoop geeft aan Palestijnen in Gaza en op de bezette Westelijke Jordaanoever. Slovenië wordt het 147e land dat de Palestijnse staat erkent. West-Europese landen als Duitsland, Frankrijk en ook Nederland doen dat niet. Ook de VS, Canada en Australië erkennen Palestina niet.    Door het recordwarme en extreem natte voorjaar is de basis voor een muggenrijke zomer gelegd. De insecten hebben ideale broedplekken in bijvoorbeeld bloempotten, emmers, dakgoten, gieters en regentonnen met een laag water erin. De muggenplaag is hoogstwaarschijnlijk niet te voorkomen, maar in onderstaande video toch een paar tips om het aantal muggen in de directe omgeving enigszins te beperken:   Fijne dag!"}, {"ID": 2523210, "url": "https://nos.nl/artikel/2523210-koning-charles-vanaf-nu-te-zien-op-britse-bankbiljetten", "title": "Koning Charles vanaf nu te zien op Britse bankbiljetten", "date_time": "2024-06-05T05:14:44+0200", "text": "In het Verenigd Koninkrijk zijn de eerste bankbiljetten met het portret van koning Charles in omloop gebracht. Een afbeelding van de 75-jarige Charles werd kort na het begin van zijn koningschap al geïntroduceerd op munten, maar op biljetten was nog steeds alleen zijn moeder koningin Elizabeth te zien. Daar komt nu dus verandering, zij het mondjesmaat. De Bank of England heeft vier soorten biljetten: van 5, 10, 20 en 50 pond. Op alle vier maakt Elizabeth nu plaats voor Charles. Verder verandert er niets aan de briefjes.  Elizabeth zal voorlopig toch nog veel te zien zijn bij Britse kassa's. Er zijn 4,6 miljard bankbiljetten van de Bank of England in omloop. Het koningshuis dringt er bovendien op aan om niet alle biljetten meteen te vervangen en de kosten die ontstaan door het nieuwe ontwerp beperkt te houden. Britten die toch snel een setje van de biljetten in huis willen hebben, kunnen oude biljetten inruilen bij de Bank of England. Daarvoor is een speciaal formulier (.pdf) online gezet. Vanaf volgende week woensdag worden ze ook uitgegeven bij het loket van de centrale bank in Londen. "}, {"ID": 2523209, "url": "https://nos.nl/artikel/2523209-slovenie-is-volgende-eu-land-dat-palestijnse-staat-erkent", "title": "Slovenië is volgende EU-land dat Palestijnse staat erkent", "date_time": "2024-06-05T04:14:18+0200", "text": "Slovenië gaat in navolging van andere Europese landen de Palestijnse staat erkennen. Twee weken geleden gingen Noorwegen en de EU-lidstaten Spanje en Ierland formeel over tot erkenning, tot grote ergernis van Israël. In het Sloveense parlement stemden gisteravond 52 parlementariërs voor het erkenningsplan van de regering. De oppositie boycotte de stemming, waardoor er geen tegenstemmen waren. De oppositie had geprobeerd een referendum over de kwestie af te dwingen. Slovenië wordt het 147e land dat de Palestijnse staat erkent. West-Europese landen als Duitsland, Frankrijk en ook Nederland doen dat niet. Ook de VS, Canada en Australië erkennen Palestina niet.  Premier Golob zei na de stemming op X dat de erkenning van Palestina als soeverein en onafhankelijk land hoop geeft aan Palestijnen in Gaza en op de bezette Westelijke Jordaanoever. Minister van Buitenlandse zaken Fajon sprak van een historisch besluit. Bij het parlementsgebouw in de hoofdstad Ljubljana werd na de stemming de Palestijnse vlag gehesen. Die wappert daar nu naast de Sloveense driekleur en de Europese vlag. Israël heeft nog niet gereageerd op de stap van Slovenië, een van de kleinste EU-landen. Op het besluit van Spanje, Ierland en Noorwegen reageerde het vorige maand fel: Israël riep toen ambassadeurs terug uit die landen.  Nederland erkent de Palestijnse staat niet. Het ministerie van Buitenlandse Zaken zei in een reactie op de erkenning door Spanje, Ierland en Noorwegen dat Nederland voor een tweestatenoplossing is, \"waarbij een veilig Israël en een onafhankelijke en levensvatbare Palestijnse staat vreedzaam naast elkaar bestaan\". Tegelijk moet erkenning van een Palestijnse staat \"onderdeel zijn van het politieke proces naar een tweestatenoplossing. Eenzijdige erkenning brengt een oplossing op dit moment niet dichterbij: dat vraagt om een zorgvuldige afweging\", aldus het ministerie. "}, {"ID": 2523208, "url": "https://nos.nl/artikel/2523208-explosie-bij-huis-rotterdam-kozijn-op-straat", "title": "Explosie bij huis Rotterdam, kozijn op straat", "date_time": "2024-06-05T03:51:27+0200", "text": "In Rotterdam is opnieuw een explosie geweest bij een woning. De explosie was rond 02.40 uur op de Bergweg in het stadsdeel Noord. De klap was zo zwaar dat een kozijn uit de gevel is gesprongen. Voor zover bekend is niemand gewond geraakt. De politie onderzoekt wat er precies is gebeurd. Rotterdam wordt geregeld opgeschrikt door incidenten met explosieven. Eind mei raakte nog een man gewond nadat hij een explosief had afgestoken bij een woning. Op camerabeelden was te zien hoe hij met brandende handen wegrende. "}, {"ID": 2523205, "url": "https://nos.nl/artikel/2523205-d-day-veteraan-100-overlijdt-dag-voor-vertrek-naar-frankrijk-voor-herdenking", "title": "D-Day-veteraan (100) overlijdt dag voor vertrek naar Frankrijk voor herdenking", "date_time": "2024-06-05T01:23:45+0200", "text": "Een Canadese veteraan die morgen bij de herdenking van D-Day in Frankrijk zou zijn, is vlak voor vertrek overleden. Het gaat om William Cameron. Hij bediende bij de landing van de geallieerden in Normandië op 6 juni 1944 de luchtafweer op een van de schepen die de landingsboten begeleidde. Cameron overleed afgelopen zondag op honderdjarige leeftijd. Maandag zou hij met een Canadese delegatie naar Frankrijk vliegen voor de herdenking van D-Day.  Morgen is het 80 jaar geleden dat militairen uit Groot-Brittannië, de VS en Canada de Duitse bezetters verrasten met een grootscheepse landing op de stranden van Normandië. De operatie vormde het begin van de bevrijding van West-Europa. Bij de herdenking, morgen op Omaha Beach, zijn naast zo'n 200 veteranen tal van staatshoofden en regeringsleiders aanwezig. Onder hen zijn president Macron, de Amerikaanse president Biden en de Oekraïense president Zelensky.  Herinneringen van Cameron aan D-Day zijn opgenomen in een museum bij Juno-Beach in Normandië. \"Ik kan u zeggen, het was vreselijk\", zegt hij daar in een video. \"We waren allemaal bang. Vooral als de vliegtuigen van de vijand direct op ons afkwamen.\" Toen Cameron al 91 was kreeg hij de hoogste Franse onderscheiding voor zijn aandeel op D-Day. In een reactie op Camerons overlijden schrijft het Franse consulaat in Vancouver: \"Frankrijk zal nooit vergeten wat het land aan hem te danken heeft.\" Geïnteresseerd in de Tweede Wereldoorlog? Abonneer je dan hier op onze nieuwsbrief. "}, {"ID": 2523204, "url": "https://nos.nl/artikel/2523204-chaos-versus-geen-plan-bij-eerste-britse-verkiezingsdebat", "title": "'Chaos' versus 'geen plan' bij eerste Britse verkiezingsdebat", "date_time": "2024-06-05T00:05:20+0200", "text": "De Britse premier Rishi Sunak en Labour-leider Keir Starmer hebben een verhit eerste verkiezingsdebat gevoerd. Het was het eerste televisiedebat in de aanloop naar de Britse parlementsverkiezingen op 4 juli, met de nodige verwijten over en weer. In het livedebat spraken de Conservatieve premier en zijn uitdager van Labour over thema's als de kosten van levensonderhoud, belastingen, migratie, lerarentekorten en wachtlijsten in de zorg. Het debat duurde ruim een uur en was te zien bij de commerciële zender ITV. Labour staat ver voor in de peilingen en het lijkt erop dat die partij na veertien jaar weer aan de macht komt. Lokale verkiezingen vorige maand verliepen voor Sunak al dramatisch. Het kwam soms tot verwijten in het debat:  In het debat deed Sunak zijn best om zijn beleid van de afgelopen tijd te verdedigen. Zo haalde hij de groeiende economie en de stijgende lonen aan. Starmer noemde de huidige situatie juist een chaos en betichtte de regering ervan alle controle kwijt te zijn. Het debat raakte verhit toen het onderwerp migratie op tafel kwam. Beide heren moesten tot de orde geroepen worden: \"Lower your voices\", maande de presentator hen toen ze hun stem te veel verhieven. Ook het publiek in de zaal liet geregeld de meningen doorschemeren. Gelach, gezucht, applaus en \"shame on you\" kwamen voorbij.  \"Eén van deze twee mannen wordt over een maand premier van het Verenigd Koninkrijk. Labour staat voor in de peilingen - maar er zijn nog veel zwevende kiezers: ruim een derde van de kiezers weet nog niet wat ze gaan stemmen. Omdat het een tv-debat was, was dit ook een uitgelezen kans voor de leiders om naast hun beleid ook hun persoonlijkheid op de kiezer over te brengen. En daarop is winst te behalen, want allebei de heren hebben lage persoonlijke peilingen. Het was ook een debat waarin de twee leiders elkaars zwaktes probeerde uit te buiten. Starmer had het keer op keer over de chaos onder de opeenvolgende Conservatieve regeringen, terwijl Sunak steeds benadrukte dat de Labourkandidaat helemaal geen plan heeft om het land te leiden. De irritatie was aan beide kanten zichtbaar.\" "}, {"ID": 2523199, "url": "https://nos.nl/artikel/2523199-kunstopslag-met-kwetsbare-nitraatfilmcollectie-ondergelopen-met-water", "title": "Kunstopslag met kwetsbare nitraatfilmcollectie ondergelopen met water", "date_time": "2024-06-04T23:08:51+0200", "text": "Een kunstopslag in de duinen bij Castricum met daarin duizenden kwetsbare films is vanavond ondergelopen. De brandweer moest ter plaatse komen om het water weg te pompen. De schade aan de films lijkt mee te vallen, zegt de collectiebeheerder. De stapels met unieke films zijn eigendom van het Eye Filmmuseum in Amsterdam, schrijft regionale omroep NH. Het is het kwetsbaarste deel van de collectie van het museum. Het materiaal van de films is namelijk brandgevaarlijk: nitraat is licht ontvlambaar en soms zelfs explosief. Het filmarchief mocht daarom niet in de buurt van woonhuizen staan. Vanwege de beschutte ligging werd gekozen voor de bunker in de Castricumse duinen. De zogenoemde kunstbunker in Castricum werd vlak voor de Tweede Wereldoorlog gebouwd door de gemeente Amsterdam. Het was een geheime bergplaats voor Nederlandse kunstwerken, om die te beschermen tegen bombardementen en om te voorkomen dat ze in handen van de Duitse bezetter zouden komen. Schilderijen van Jan Steen, Frans Hals en Johannes Vermeer werden in de bunkers veiliggesteld. Ook De Nachtwacht van Rembrandt van Rijn werd er opgeslagen. Na de oorlog is het gebouw in gebruik genomen door het Eye Filmmuseum. Er worden duizenden nitraatfilms bewaard, waarvan sommigen meer dan honderd jaar oud zijn. Door een nog onbekende reden begaf een van de pompen in de bunker het, waarna het water kon binnenstromen. Mogelijk was de stroom uitgevallen, waardoor de pomp niet meer werkte. De brandweer was langer bezig met het wegpompen van het water dan gedacht, zegt een woordvoerder. \"Ze konden er niet goed bij door de hoge waterstand. Uiteindelijk is een mobiele pomp neergezet en is het water verwijderd. Dat duurde best een tijdje, zeker anderhalf uur.\"  Collectiebeheerder Frank Roumen zegt dat er nu hard wordt gewerkt om de schade te inventariseren. Het lijkt mee te vallen, laat hij opgelucht weten. \"Voor de zekerheid hebben we de films op de onderste planken wat hoger gelegd. Voor zover ik nu zie, is er nog niet veel aan de hand.\" Roumen benadrukt dat er een paar dagen nodig zijn om dat precies uit te vogelen. Ook wordt er verder onderzoek gedaan naar hoe de bunker kon onderlopen. \"Of er nou water is binnengekomen omdat de stroom uitviel, of dat de stroom uitviel omdat er water binnenkwam, dat weten we niet.\""}, {"ID": 2523195, "url": "https://nos.nl/artikel/2523195-herstel-ingestorte-stadsmuur-maastricht-gaat-maximaal-10-miljoen-euro-kosten", "title": "Herstel ingestorte stadsmuur Maastricht gaat maximaal 10 miljoen euro kosten", "date_time": "2024-06-04T22:48:39+0200", "text": "Het zou in eerste instantie 2 miljoen euro gaan kosten, maar nu blijkt het herstel van de stadsmuur in Maastricht waarschijnlijk een kostenpost van 10 miljoen euro te worden. Een stuk van de muur stortte in 2019 plots in en na jarenlang onderzoek begon in maart van dit jaar de renovatie van het rijksmonument. De kosten daarvoor worden steeds hoger, zegt bouwkundig ingenieur Ron Werné tegen L1 Nieuws. \"Er moest een plan van aanpak komen, de Rijksdienst voor Cultureel Erfgoed stelde eisen en er moest meer onderzoek plaatsvinden\", somt hij op. Daarnaast laten archeologische vondsten de begroting hoger uitvallen. Schietgaten, poorten en krijttekeningen kwamen tevoorschijn. Er werd ook een tunnel ontdekt, die overeenkomsten vertoont met plattegronden voor vestingwerken van de 17e-eeuwse Franse bouwmeester Sébastien Le Prestre de Vauban.  Nu trekt de gemeente een bedrag van maximaal 10 miljoen euro uit voor het herstel van de walmuur en het naastgelegen rondeel, schrijft de regionale omroep. Daarvan wordt 400.000 euro gesubsidieerd door de provincie, de rest betaalt de gemeente zelf. Eerder reserveerde Maastricht al 7,1 miljoen euro voor het project. De rest wordt betaald met budget dat er al was voor de instandhouding van vestingwerken. Het duurdere herstel van de stadsmuur gaat dus wel ten koste van eventuele schade aan andere vestingwerken, zegt Werné. \"Stel dat er schade ontstaat aan het ondergrondse gangenstelsel, zoals dat gebeurde na hevige buien in september, kan het niet betaald worden uit het potje.\" Het reguliere onderhoud gaat wel door.  De gemeente ging in de eerste dagen na de instorting vijf jaar geleden nog uit van een kostenpost van twee miljoen euro en stelde dat vorig jaar bij naar ruim zes miljoen. \"Met deze 10 miljoen moeten we het doen\", zegt Werné. \"We kunnen geen cent meer uitgeven.\" Het geld wordt ook gebruikt om de stadsvijver en het stadspark eromheen te herstellen. De werkzaamheden moeten eind dit jaar klaar zijn. "}, {"ID": 2523189, "url": "https://nos.nl/artikel/2523189-nieuwe-kentekenserie-letter-letter-letter-cijfer-cijfer-letter", "title": "Nieuwe kentekenserie: letter, letter, letter, cijfer, cijfer, letter", "date_time": "2024-06-04T22:31:25+0200", "text": "De RDW is begonnen met een nieuwe kentekenserie voor personenauto's: drie letters, twee cijfers, één letter. Het eerste kenteken met die cijfer-lettercombinatie, GBB-01-B, is vanmiddag uitgereikt. De nieuwe serie is de elfde landelijke cijfer-lettercombinatie voor personenauto's. De eerste werd uitgegeven in 1951 en bestond uit twee letters en vier cijfers. ND-00-01 is de allereerste kentekenplaat volgens het landelijke systeem. Daarvoor was er een provinciaal systeem waarbij elke provincie een eigen letter had.  De eerste kentekenserie voor personenauto's ging zestien jaar mee. Een stuk langer dan de vorige, die in augustus 2019 van start ging. Die cijfer-lettercombinatie, met één letter, drie cijfers en dan twee letters, ging dus maar vijf jaar mee. Dat komt mede doordat niet alle letters en combinaties zijn toegestaan. De verwachting is dat de nieuwe serie kentekens ongeveer acht jaar zal meegaan. Sinds de vierde kentekenserie voor personenauto's worden geen klinkers meer gebuikt. De letters C en Q zijn ook niet toegestaan omdat deze te veel op een 0 (nul) lijken. Verder zijn lettercombinaties die een bekende afkorting vormen of op een woord lijken ook verboden, zoals GVD, KVT, PSV en BBB. "}, {"ID": 2523187, "url": "https://nos.nl/artikel/2523187-biden-komt-met-migratiebeperkingen-bijna-geen-asiel-mogelijk-aan-zuidgrens", "title": "Biden komt met migratiebeperkingen, bijna geen asiel mogelijk aan zuidgrens", "date_time": "2024-06-04T22:05:41+0200", "text": "De Amerikaanse president Biden komt met strenge maatregelen om de instroom van immigranten aan de zuidgrens van de Verenigde Staten te beperken. Als er meer dan 2500 mensen per dag worden opgepakt omdat ze vanuit Mexico illegaal de Verenigde Staten proberen binnen te komen, kunnen migranten geen asielaanvraag meer indienen. De meeste migranten zullen in dat geval meteen weer moeten vertrekken. Doen ze dat niet, dan kunnen ze vervolgd worden of mogen ze tot vijf jaar lang geen nieuwe migratiepoging meer doen. Er geldt een uitzondering voor minderjarigen die alleen zijn, mensen die grote gezondheids- of veiligheidsrisico's lopen en slachtoffers van mensenhandel. Ook migranten die 'angst tonen' om naar hun thuisland terug te keren, kunnen nog wel de asielprocedure in. Die procedure begint dan wel met een strengere screening dan nu het geval is. Het aantal van 2500 opgepakte migranten wordt op het moment vrijwel dagelijks overschreden. Daarom gaat de maatregel meteen al in. Zodra de aantallen twee weken lang onder de 1500 per dag liggen, vervallen de extra regels weer. Biden lichtte zijn besluit in een toespraak toe:  Immigratie is een heet hangijzer in de verkiezingsstrijd tussen de Democraten en de Republikeinen. Biden scoort in de peilingen vooral op dit onderwerp niet goed. Een langverwacht plan om de migratieproblematiek aan te pakken werd onlangs in de Senaat geblokkeerd door Republikeinen, na druk van Donald Trump. Bij de aankondiging van de nieuwe maatregel zei Biden dat hij liever samen tot afspraken was gekomen, en gaf hij de Republikeinen de schuld dat dat niet gelukt is. Bovendien hoopt hij met deze actie kiezers te winnen die op dit thema meer naar Trump neigen, die migratie veel strenger wil aanpakken als hij weer president zou worden. Tegelijkertijd benadrukte Biden dat hij migranten niet wil demoniseren en nooit kinderen van hun families zou scheiden.  \"Nog nooit heeft een Democratische president de grens op zo'n wijze dichtgegooid. Dit heeft enorm verstrekkende praktische gevolgen en is bovendien een breuk met de lijn van de Democraten. Die was dat immigranten, als ze eenmaal in de VS zijn, daar hun asielprocedure mogen wachten. De migratiecrisis is hét hoofdpijndossier voor Biden, die in november herkozen wil worden. Hij probeert door nu per decreet in te grijpen het gras voor de voeten van zijn uitdager Donald Trump weg te maaien. Met humanitaire uitzonderingen probeert Biden zich nog wel te onderscheiden van Trump, die de grens in zijn presidentschap ook volledig sloot. En Biden zegt dat hij in tegenstelling tot Trump geen ruzie maakt met Mexico, maar juist de samenwerking zoekt. Dat heeft ook vruchten afgeworpen: door strengere handhaving in Mexico is het aantal immigranten al flink afgenomen.\" "}, {"ID": 2523184, "url": "https://nos.nl/artikel/2523184-herdenking-bloedbad-door-tiananmenprotesten-blijft-in-china-streng-verboden", "title": "Herdenking bloedbad door Tiananmenprotesten blijft in China streng verboden", "date_time": "2024-06-04T21:53:48+0200", "text": "35 jaar na het bloedbad op het Plein van de Hemelse Vrede in Peking zijn herdenkingen nog altijd streng verboden op het vasteland. Publiekelijk praten over de pro-democratische protesten, en de manier waarop de communistische machthebbers die bloedig neersloegen, leidt tot gevangenisstraffen. Ook in Hongkong, tot voor kort nog steevast het toneel van herinneringsmarsen, wordt elke vorm van onvrede de kop ingedrukt. \"Sinds de politieke onrust eind jaren tachtig begon, is de Chinese regering al tot een duidelijke conclusie gekomen\", wil buitenlandwoordvoerder Mao Ning er nog net over kwijt, als haar gevraagd wordt hoe de Chinese autoriteiten 35 jaar na dato terugkijken op de dag dat Peking de aanval opende op het eigen volk. Daar blijft het bij. \"Volgende vraag.\"  Doorgaans verschijnen de vragen en antwoorden uit de dagelijkse persconferenties op de website van het ministerie van Buitenlandse Zaken, ook nu. Maar in het gepubliceerde verslag komt over 'Tiananmen' niets terug. \"Het vermoorden van honderden, mogelijk duizenden jonge studenten die vreedzaam protesteerden is een gruweldaad\", zegt Yaqiu Wang van Freedom House. \"Ze willen dat niemand dit weet, en willen de herinnering volledig uitwissen.\" Dat de wereld het wel weet, komt mede doordat Peking grote media aanmoedigde satelliettechnologie mee te nemen naar China. Michail Gorbatsjov kwam naar de hoofdstad, de decennialange ruzie tussen China en de Sovjet-Unie zou worden bijgelegd. Peking wilde graag dat dat gecoverd werd, zegt Mike Chinoy, die tijdens de Tiananmenprotesten voor CNN werkte. Dagenlang kon er live verslag worden gedaan van de protesten.  \"Op de avond van 3 juni kreeg het Volksbevrijdingsleger de order om de protesten neer te slaan\", zegt Chinoy, die voor zijn boek Assignment China sprak met veel zijn collega-correspondenten aan het front. Journalisten van AP en CNN wisten er de 'tankman' vast te leggen: een anonieme man die wereldberoemd werd toen hij op 5 juni 1989 een colonne tanks tegenhield. \"De enorme prodemocratische protesten op het Tiananmen-plein en elders van 1989 waren niet alleen een keerpunt in de geschiedenis van China, maar ook in de verslaggeving over het land.\" De foto is in China niet te vinden, gecensureerd. Overheidscensors doen er alles aan om dat zo te houden. Elk jaar voeren zij een kat-en-muisspel met creatieve reaguurders. Op WeChat, China's populairste berichtenapp, kunnen gebruikers wegens 'onderhoud' hun profielfoto vandaag niet veranderen. Posts die als gevaarlijk worden beschouwd, komen niet door de algoritmes heen. Een screenshot van de gecancelde vlucht met nummer 'CZ8964', een verwijzing naar de datum, glipt nog wel door het censuurapparaat. Posts met kaars-emoji's blijven voor andere gebruikers onzichtbaar. Reden dat een groot deel van de Chinezen nog nooit heeft gehoord van het bloedbad dat 35 jaar eerder op 'hun' plein werd aangericht. \"4 juni 1989?\" vraagt een jonge kok zich af, sigaret in de mond. Met de zoektermen 8964 scrolt hij noest door Douyin, de Chinese versie van Tiktok. Iets vinden doet hij niet. Oudere Chinezen zeggen zich voor onze camera niets te kunnen herinneren. \"Ik herinner me er niks van\", zegt een oudere man. Ook andere Chinezen op straat zeggen zich niets te kunnen herinneren:  Hongkong, de enige plek in China waar Tiananmen tot 2019 nog wel met vele tienduizenden mensen kon worden herinnerd, ondergaat nu zo'n zelfde metamorfose. Het internet is weliswaar nog open, gerouwd worden mag er niet meer. Eerst vanwege corona, nu is het de strenge Staatsveiligheidswet die alle uitingen verbiedt. \"We moeten ervoor waken dat mensen de kwestie niet kapen en er misbruik van maken om problemen te veroorzaken\", zei de Hongkongse leider John Lee. De autoriteiten draaien overuren om de Chinese partijtop in woord en daad lippendienst te bewijzen, ziet Wang. \"Voor hen is de topprioriteit nu aan Peking te laten zien dat ze extreem loyaal zijn. Dat activisten hard gestraft worden als zij zich uitspreken, en dat er geen verzet meer is.\" Meerdere organisatoren van de jaarlijkse herdenking in Hongkong zitten al sinds maart in de gevangenis.  In de afgelopen dagen zijn nog eens acht mensen gearresteerd voor online posts die volgens de autoriteiten 'ontevredenheid, wantrouwen en haat' zouden aanwakkeren. Een artiest die met zijn vingers 8964 in de lucht schreef, werd door tientallen agenten afgevoerd. Daarmee doet de stad weinig meer onder voor steden op het Chinese vasteland. Wang: \"In Hongkong zouden de herinneringen op zo'n zelfde manier gewist kunnen worden als in China, al zal dat veel meer tijd kosten.\" Herdenkingen verplaatsen zich noodgedwongen naar andere plekken in de wereld. Naar Taiwan, en ook landen en steden elders waar een grote Chinese of Hongkongse diaspora zit. \"Het grootste deel van de herdenkingen vindt plaats buiten China\", zegt Wang. Maar er is nog een groep binnen China die zich uit blijft spreken, zegt ze. Via X bijvoorbeeld, of Instagram, alleen toegankelijk met speciale VPN-software. \"Mensen die risico's nemen om, met alle risico's vandien, gebruik te maken van hun vrijheid van meningsuiting.\" "}, {"ID": 2523182, "url": "https://nos.nl/artikel/2523182-organisatie-eurovisie-songfestival-stelt-onderzoek-in-naar-sfeer", "title": "Organisatie Eurovisie Songfestival stelt onderzoek in naar sfeer", "date_time": "2024-06-04T21:38:16+0200", "text": "De organisatie achter het Eurovisie Songfestival, de EBU, laat onderzoek doen naar de afgelopen editie in het Zweedse Malmö. Dat bevestigt de organisatie na berichtgeving van RTL Boulevard. De EBU zegt in een reactie voortdurend te streven naar verbetering. De organisatie laat weten een onafhankelijke expert in te hebben geschakeld 'om inzichten te krijgen en lessen te trekken'. Het onderzoek zal volgens RTL Boulevard bestaan uit het, desgewenst anoniem, ondervragen van deelnemende songfestivaldelegaties. Noorwegen zou al met de onderzoeker hebben gepraat. Meerdere landen, waaronder Nederland, deden bij de EBU officieel melding van een onveilige sfeer in de Malmö Arena. AVROTROS gaf verder geen details over wat dat gevoel van onveiligheid precies veroorzaakte. Een woordvoerder zei enkel dat ze zich \"onveilig voelden in de delegatiebubbel\". Het verhaal sluit aan bij opmerkingen van deelnemers uit onder meer Litouwen, Ierland en Noorwegen. Die spraken eerder al van een gespannen sfeer. De Noorse band Gåte overwoog voor de finale zelfs om zich terug te trekken. \"Dat was tot de laatste seconde een optie\", zei gitarist Magnus Børmark tegen de Noorse krant Aftenposten.  Joost Klein werd namens Nederland gediskwalificeerd. Hij mocht daardoor niet optreden met zijn nummer Europapa. Een tv-medewerker van het Songfestival deed aangifte van een incident achter de schermen. Volgens omroep AVROTROS zou de artiest \"een dreigende beweging\" hebben gemaakt naar de vrouw, omdat zij hem tegen gemaakte afspraken in zou hebben gefilmd. De EBU gaf aan een zerotolerancebeleid te hebben als gaat om ongewenst gedrag op het festival en zich hard te maken voor een veilige werksfeer. Volgens hen paste het gedrag van Klein richting een medewerker niet binnen deze kaders. Volgens Kleins advocaat Jan-Åke Fält was er een afspraak tussen Klein en de leiding; hij zou niet gefotografeerd worden als hij van het podium afkwam. Er stond volgens de advocaat toch iemand met een camera, die niet luisterde naar Klein toen hij vroeg om te stoppen met filmen. Vervolgens zou de artiest de camera hebben weggeduwd. \"Hij ontkent dat hij deze persoon heeft bedreigd\", aldus Fält.  Voorafgaand aan het songfestival was er veel te doen over de deelname van Israël vanwege de oorlog in de Gazastrook tegen Hamas. Volgens tegenstanders hanteert de organisatie een dubbele standaard door Israël wel toe te laten, terwijl Rusland sinds 2022 niet mag meedoen vanwege de oorlog in Oekraïne. Mede daarom waren de regels over het maken van politieke statements nog verder aangescherpt. Acts mochten al niet over politiek zingen, maar nu werden bijvoorbeeld ook de vlaggenregels aangescherpt. Alleen vlaggen van deelnemende landen mochten worden getoond en publiek werd bij de ingang zeer streng gecontroleerd. Toch waren er op het podium wel wat kleine politieke statements te zien.  Vanwege de aanscherping van de regels meldden sommige mensen dat ook regenboogvlaggen niet werden toegelaten. Songfestival-winnaar Nemo stelde dat die een vlag die non-binaire personen vertegenwoordigt het podium op moest smokkelen vanwege het verbod. \"Eurovisie zei nee, maar ik deed het toch.\" Daarop kwam de EBU afgelopen weekend met een verklaring waarin de organisatie zei dat regenboogvlaggen in principe welkom waren. \"Maar soms gaan dingen niet zoals gepland tijdens een live evenement. We erkennen dat we meer consistent en met meer aandacht dit beleid hadden moeten doorvoeren.\" "}, {"ID": 2523180, "url": "https://nos.nl/artikel/2523180-scheidsrechter-uit-de-hand-gelopen-voetbalwedstrijd-den-haag-blij-dat-ik-nog-leef", "title": "Scheidsrechter uit de hand gelopen voetbalwedstrijd Den Haag: 'Blij dat ik nog leef'", "date_time": "2024-06-04T21:13:26+0200", "text": "De scheidsrechter die afgelopen zaterdag floot bij de jeugdwedstrijd die uitliep in een grote vechtpartij, is daar flink van geschrokken. Hij moest naar de kleedkamer vluchten en is onder politiebegeleiding naar huis gebracht. De wedstrijd in Den Haag tussen ESDO en thuisclub HBS werd in de tweede helft grimmig. Na een overtreding van de tegenpartij kreeg HBS een strafschop, die werd tegengehouden door de keeper van ESDO. Teamgenoten renden juichend op hem af, maar de scheidsrechter had zijn ogen op een specifieke speler gericht. \"Vanuit mijn ooghoek hield ik hem in de gaten\", zegt hij tegen Omroep West. \"Als je lang meeloopt, zie je wat iemand van plan is.\" De man die anoniem wil blijven, fluit al meer dan veertig jaar voetbalwedstrijden.  Het onderbuikgevoel klopte: de ESDO-speler gaf zijn tegenstander volgens de scheidsrechter een \"elleboog vol in zijn lijf\". Hij deelde een rode kaart uit en gaf HBS opnieuw een strafschop. Een keuze waar niet iedereen het mee eens was: de scheidsrechter werd belaagd door spelers en begeleiding van ESDO. \"Ik heb alle ziektes naar mijn hoofd gekregen. Ik ben blij dat ik hier nog levend zit.\" Hij vluchtte de kleedkamer in, terwijl de vechtpartij op het veld escaleerde. De politie kwam ter plaatse: tientallen agenten konden uiteindelijk de orde herstellen met wapenstokken en honden. Ook met de politie op het veld bleef het onrustig:   Twee mensen werden aangehouden: een voor mishandeling, een ander omdat die bevelen van de politie niet had opgevolgd. Twee personen raakten gewond bij het politieoptreden en moesten door ambulancepersoneel worden nagekeken.  De scheidsrechter is emotioneel als hij over de gebeurtenis praat. \"Het zal me blijven achtervolgen\", zegt hij. Toch staat hij zaterdag weer op het veld om een wedstrijd te fluiten. \"Het is een heerlijke hobby. Ik laat dat niet verzieken door mensen die het veld op komen rennen en er een slachtpartij van maken. Als ik de beelden zie, word ik nog steeds pissig.\" "}, {"ID": 2523179, "url": "https://nos.nl/artikel/2523179-werknemers-in-brief-openai-is-roekeloos-en-het-ontbreekt-aan-toezicht", "title": "Werknemers in brief: 'OpenAI is roekeloos en het ontbreekt aan toezicht'", "date_time": "2024-06-04T21:04:20+0200", "text": "Techbedrijf OpenAI doet te weinig om te voorkomen dat kunstmatige intelligentie-systemen (AI) gevaarlijk worden. Dat zegt een groep van negen huidige en voormalige medewerkers van het bedrijf in een open brief. De groep vindt dat OpenAI prioriteit geeft aan winst maken en groeien, maar onvoldoende oog heeft voor de risico's van de technologie. Effectief toezicht is er volgens de briefschrijvers niet. OpenAI is het bedrijf achter de geavanceerde tekstgenerator ChatGPT. Eerder dit jaar lanceerde het bedrijf ook Sora: AI-software waarmee tekst kan worden omgezet in realistisch ogende video's.  Bij het bouwen van deze krachtige AI-systemen zou er volgens de (oud-)werknemers een cultuur van 'roekeloosheid en geheimzinnigheid' heersen.  Daarnaast stellen ze dat OpenAI 'keiharde tactieken' heeft gebruikt om te voorkomen dat medewerkers hun zorgen delen over de technologieën van het bedrijf. Zo zouden medewerkers gedwongen zijn om overeenkomsten te tekenen die hen verbieden om na hun vertrek nog uitlatingen te doen over OpenAI. De groep roept op tot meer transparantie en bescherming van klokkenluiders binnen de organisatie. Andere risico's van kunstmatige intelligentie die de briefschrijvers benoemen zijn onder meer het versterken van ongelijkheden en het verspreiden van desinformatie. Bovendien wijzen ze op het verlies van controle over AI-systemen, dat volgens hen 'mogelijk kan leiden tot het uitsterven van de mensheid'.  OpenAI werd in 2015 opgericht als onderzoekslab zonder winstoogmerk. In 2019 werd een commerciële tak opgericht, met hulp van een investering van 1 miljard dollar van Microsoft. Vorig jaar ontstond een richtingenstrijd binnen de jonge organisatie. Een deel van de medewerkers wilde de ontwikkeling van kunstmatige intelligentie aanjagen, een ander deel wilde die ontwikkeling juist afremmen. Het leidde tot een grote crisis, waarbij topman Sam Altman ontslagen werd. Hij gelooft dat de positieve effecten van AI groter zijn dan de negatieve. Kort na zijn ontslag keerde hij alweer terug bij het bedrijf. Met hun kritiek sluiten de negen briefschrijvers zich aan bij onder meer Ilya Sutskever, een toonaangevende AI-onderzoeker en mede-oprichter van OpenAI. Hij waarschuwde vorig jaar al voor de gevaren van de werkwijze van het bedrijf. Ook was hij degene die namens het bestuur topman Sam Altman ontsloeg, maar hij kreeg daar later spijt van. Een woordvoerder van OpenAI zegt in een reactie aan de New York Times dat het bedrijf trots is op zijn \"meest capabele en veilige AI-systemen\" en \"discussie [daarover] aan te moedigen\". "}, {"ID": 2523174, "url": "https://nos.nl/artikel/2523174-rapper-van-nummer-1-hit-me-so-horny-overleden", "title": "Rapper van nummer 1-hit Me So Horny overleden", "date_time": "2024-06-04T20:38:06+0200", "text": "Rapper Brother Marquis van 2 Live Crew is overleden. Dat heeft de Amerikaanse hiphopgroep gisteren bekendgemaakt op Instagram en is vandaag ook bevestigd door hun manager. De rapper, die in het echt Mark D. Ross heette, was 58 jaar. Over de doodsoorzaak is niets bekendgemaakt. Brother Marquis werd geboren in de stad Rochester in de Amerikaanse staat New York en sloot zich in 1986 aan bij 2 Live Crew. Die hiphopgroep stond vooral bekend om de seksueel expliciete teksten, wat in die tijd niet zo gangbaar was in de rapmuziek. In Nederland werd de groep vooral bekend door de nummer 1-hit Me So Horny uit 1989.  Het album waarop Me So Horny stond, As Nasty As They Wanna Be, werd door de Amerikaanse rechtbank obsceen verklaard en in eerste instantie verboden. Later werd die uitspraak in hoger beroep vernietigd. Als reactie op het verbod werd het album Banned in the U.S.A. uitgebracht, naar het bekende nummer Born in the USA van Bruce Springsteen. Het was het eerste album ooit dat een waarschuwing op de cover kreeg vanwege de expliciete teksten. Het nummer met de gelijknamige titel werd 2 Live Crews grootste hit in de Verenigde Staten."}, {"ID": 2523173, "url": "https://nos.nl/artikel/2523173-modi-claimt-overwinning-in-india-maar-bubbel-van-autoriteit-doorbroken", "title": "Modi claimt overwinning in India, maar 'bubbel van autoriteit' doorbroken", "date_time": "2024-06-04T20:26:17+0200", "text": "Het was vanochtend even schrikken voor de Indiase premier Narendra Modi. Nadat de eerste stemmen geteld waren, dreigde hij zijn eigen kiesdistrict Varanasi te gaan verliezen. Een paar uur later keerde het tij en won hij de zetel. Modi's partij BJP blijft ook in de rest van het land de grootste partij, maar lang niet met de overweldigende meerderheid die werd verwacht. Voor het eerst wordt Modi hierdoor afhankelijk van coalitiepartijen voor het vormen van een regering. \"Een politieke aardbeving\", zo noemde politiek analist Niranjan Sahoo van de denktank ORF de uitslag. \"Zelfs als Modi premier wordt, is zijn positie aanzienlijk minder sterk. Hij zal niet dezelfde Modi zijn.\" Het moet een ontnuchterende uitslag zijn voor Modi, die zichzelf vorige week nog door god verkozen verklaarde. In zijn toespraak van vandaag gaf hij echter niet deze indruk. Hij claimde de overwinning en benadrukte dat het voor het eerst sinds 1962 is dat een partij voor een derde achtereenvolgende keer de verkiezingen wint.  Sommige analisten vermoeden dat Modi door zijn eigen overmoed van zijn voetstuk is gevallen. De premier beloofde aan het begin van de ruim zes weken durende verkiezingen nog dat zijn partij dit keer 375 zetels zou gaan winnen, vergeleken met de 303 die de BJP nu heeft. Het oppositieblok INDIA, onder leiding van de Congrespartij, sprong hierop in door kiezers te waarschuwen dat de BJP met zoveel zetels een meerderheid van twee derde zou hebben, wat in India voldoende is voor het aanpassen van de grondwet. Dat zou vooral zwevende kiezers hebben afgeschrikt, zo verklaarde Sanjay Kumar van onderzoeksbureau Lokniti aan nieuwssite The Wire. Tegenstanders van Modi deelden vorig jaar in de stad Amritsar fruit uit als protest tegen de hoge werkloosheidcijfers:  Ook vanuit de BJP zelf klonk kritiek, op wat wordt beschreven als een autoritair leiderschap van Modi. \"Hij realiseerde zich niet dat je in een democratie de steun van het volk niet als vanzelfsprekend kunt aannemen\", zo schreef het prominente BJP-lid Subramanian Swamy in mei op X. Modi bracht de laatste dagen van de verkiezingen mediterend door. Na afloop schreef hij een brief aan het volk, waarin hij sprak over Amrit Kaal, 'het tijdperk van de nectar', wat ook wel wordt vertaald als een 'nieuwe dageraad'. De BJP belooft van India een ontwikkeld land te maken voor 2047. In de afgelopen tien jaar groeide de economie al van de tiende tot de vijfde in de wereld. Veel Indiërs zijn trots op de positie die het land heeft bereikt en zich ook op geopolitiek niveau toe-eigent. Dat zal in een derde termijn onder Modi zo blijven.  Toch heeft dit voor de gemiddelde Indiër niet tot meer voorspoed geleid. Werkloosheid onder jongeren blijft hoog en de salarissen laag. Bovendien is er kritiek op het afbrokkelen van de democratie, doordat instituten als de media en persvrijheid onder druk staan, en op toenemende polarisatie in de samenleving. De BJP van Modi heeft een hindoestaat voor ogen, wat volgens de oppositie heeft geleid tot een klimaat van haat tegen minderheden, met name de moslims, in India zo'n 200 miljoen mensen. Modi zelf sprak tijdens zijn campagne over 'infiltranten', toen hij het over moslims had. Het INDIA-blok beloofde in de campagne een versterking van de democratie en meer religieuze vrijheden en inkomensgelijkheid.  In de tussentijdse tellingen blijft de BJP rond de 240 zetels steken. Er zijn 272 zetels nodig voor een meerderheid in het parlement van in totaal 543 zetels. De door de BJP geleide coalitie, NDA, haalt deze meerderheid nét. Het INDIA-blok geleid door de Congrespartij van Rahul Gandhi leidt in zo'n 230 kiesdistricten. Hoewel dit onvoldoende is voor winst, viert de oppositie feest. Een 'politiek en moreel verlies voor Modi', zo noemde Congress-voorzitter Mallikarjun Kharge de voorlopige uitslag. Meerdere oppositieleden moedigen Modi aan af te treden. Dat lijkt Modi niet van plan, maar hij zal zich wel bescheiden moeten opstellen om zich van de blijvende steun van zijn partijgenoten en coalitiepartners te verzekeren. Met name Nitish Kumar van de partij JDU in de deelstaat Bihar en Chandrababu Naidu van de TDP in het zuidelijke Andhra Pradesh staan erom bekend dat ze nogal eens van politieke alliantie wisselen. In theorie zouden zij zich uit Modi's NDA kunnen terugtrekken om het INDIA-blok aan een meerderheid te helpen. Achter de schermen zijn de onderhandelingen ongetwijfeld al begonnen.  Dit betekent voorlopig minder zekerheid en stabiliteit wat betreft het Indiase overheidsbeleid. Na jaren van snelle hervormingen en wetswijzigingen kan Modi nu zowel vanuit de oppositie als vanuit zijn eigen partij en coalitie meer tegenwicht verwachten. De aandelenbeurzen daalden daarom dinsdag tot een dieptepunt. Maar critici uiten zich tevreden. \"De uitslag doorbreekt de bubbel van Modi's autoriteit\", schrijft analist Pratap Bhanu Mehta. Volgens hem dreigde de dominantie van de BJP \"de mogelijkheid van alle politiek te beëindigen en alle tegenstanders op te slokken\". \"India heeft nu weer een zeer competitief politiek systeem.\" "}, {"ID": 2523168, "url": "https://nos.nl/artikel/2523168-kamer-gezondheidswinst-voorwaarde-bij-vergroening-tata-steel", "title": "Kamer: Gezondheidswinst voorwaarde bij vergroening Tata Steel", "date_time": "2024-06-04T19:57:20+0200", "text": "Voordat het kabinet afspraken gaat maken met Tata Steel over verduurzaming, moet eerst het onderzoek klaar zijn naar de gezondheidseffecten van alle beoogde afspraken. De Tweede Kamer stemde vandaag voor een motie van onder meer GroenLinks-PvdA waarin dat wordt geëist. Het demissionaire kabinet is van plan miljarden uit te trekken voor 'maatwerkafspraken' met de staalfabriek in IJmuiden en daar is de Kamer het mee eens. Maar tegen de zin van het kabinet eist de Kamer dat als harde voorwaarde in de onderhandelingen wordt gesteld 'de gezondheid van de bevolking van de IJmond een volwaardige plaats te geven in de afspraken'. Eerder had ook een expertgroep onder leiding van Marcel Levi, voorzitter van de Nederlandse Organisatie voor Wetenschappelijk Onderzoek (NWO), dat al geadviseerd.  Bij de stemming schaarden de toekomstige coalitiepartijen PVV en NSC zich achter de motie. VVD en BBB stemden juist tegen. Andere voorstemmers waren D66, SP, ChristenUnie, Partij voor de Dieren, Denk, Volt en JA21. GroenLinks-PvdA-Kamerlid Thijssen vindt het heel belangrijk dat eerst het gezondheidsonderzoek wordt gedaan. \"Mensen rond de fabriek leven minder lang, omdat er onacceptabele risico's zijn, en nu er miljarden worden geïnvesteerd in die fabriek, hebben we ervoor gezorgd dat gezondheid niet onderhandelbaar is.\" Hij wil dat er nu snel een begin wordt gemaakt met de 'gezondheidseffectrapportage'. De PVV was eerder steeds tegen verduurzamingsplannen, maar wil nu dus meewerken aan financiële steun voor vergroening. Maar dan moet ook volgens die partij eerst onderzoek naar de gezondheidseffecten worden gedaan. Partijleider Wilders zei dat er een evenwicht moet worden gezocht tussen \"het grote belang van de werkgelegenheid en de gezondheid van de mensen die in de omgeving wonen\".  Net als het kabinet is de VVD bang dat de nu door de Kamer gestelde voorwaarde de kans op snelle afspraken met Tata Steel verkleint. VVD-Kamerlid Erkens hoopt dat \"er slimme manieren te bedenken zijn om in de onderhandelingen gezondheid stevig in het proces te borgen, maar dat we niet een jaar vertraging oplopen, want dat is het grote risico dat we met deze motie lopen.\" Erkens benadrukt dat ook voor hem de gezondheid een belangrijk onderdeel is in de afspraken. Kamer en kabinet willen allebei dat de vervuilende 'Kooksgasfabriek 2' snel dichtgaat. "}, {"ID": 2523165, "url": "https://nos.nl/artikel/2523165-opruimwerkzaamheden-brug-lochem-duren-waarschijnlijk-tot-half-augustus", "title": "Opruimwerkzaamheden brug Lochem duren waarschijnlijk tot half augustus", "date_time": "2024-06-04T19:43:50+0200", "text": "De opruimwerkzaamheden van de brug in Lochem waar in februari een fataal ongeluk plaatsvond, duren zeker nog tot half augustus. Daarna hoopt de provincie Gelderland meer duidelijkheid te kunnen geven over wanneer de bouw van de brug kan worden hervat. Meerdere delen ervan zijn zodanig beschadigd dat ze niet hergebruikt kunnen worden. Het ongeval gebeurde in februari bij hijswerkzaamheden aan de nieuwe kanaalbrug over het Twentekanaal. De Nettelhorsterbrug werd beschouwd als toekomstig icoon voor de stad. Op 21 februari zou de eerste boog geplaatst worden. Dat ging helemaal mis: een brugdeel viel uit de takels van een kraan en belandde zo'n 25 à 30 meter lager op een stellage. Twee mensen kwamen daardoor om het leven. De Arbeidsinspectie sloot het bouwterrein een tijdlang af voor onderzoek; eind april werd het weer vrijgegeven voor bouwbedrijf BAM en opdrachtgever provincie Gelderland.  BAM heeft de schade van verschillende brugdelen geïnspecteerd en concludeert dat een aantal daarvan niet meer te gebruiken is. Het deel van de brug dat losschoot en het brugdek waar dat op terechtkwam moeten opnieuw worden gemaakt, schrijft Omroep Gelderland. Dat gebeurt op een bouwwerf in Gent. De nieuwe onderdelen worden via het water naar de bouwlocatie aan het Twentekanaal in Lochem gebracht wanneer ze af zijn. De opruimwerkzaamheden duren zeker tot half augustus, verwacht provincie Gelderland. \"Tijdens de opruimwerkzaamheden blijven de zwarte schermen rondom het bouwterrein staan, zodat de werkzaamheden geen afleiding vormen en invloed hebben op de verkeersveiligheid op de aangrenzende weg.\" "}, {"ID": 2523164, "url": "https://nos.nl/artikel/2523164-groen-licht-voor-groei-asml-lijkt-binnen-handbereik-maar-er-zijn-ook-zorgen-in-eindhoven", "title": "Groen licht voor groei ASML lijkt binnen handbereik, maar er zijn ook zorgen in Eindhoven", "date_time": "2024-06-04T19:37:44+0200", "text": "Een terrein ter grootte van tientallen voetbalvelden aan de noordwestkant van Eindhoven, ingeklemd tussen twee snelwegen en het Beatrixkanaal. Mag chipmachinefabrikant ASML daar bouwen? Dat is de vraag waar de gemeenteraad zich vanavond over buigt. Pas na goedkeuring van de raad kunnen de volgende stappen worden gezet in 'Operatie Beethoven': het kabinetsplan om grote bedrijven als ASML in Nederland te houden. Uit een rondgang van de NOS langs de verschillende fracties in de Eindhovense gemeenteraad lijkt er zich een meerderheid af te tekenen voor het uitbreidingsplan, al is dit nog niet zeker. Het lijkt af te hangen van GroenLinks. De grootste partij in de raad heeft nog twijfels, maar neigt naar steun. \"Hier nee tegen zeggen is geen optie\", zegt Tjeerd Ritmeester, vicefractievoorzitter van de PvdA. Dat lijkt dan ook de kern van het verhaal: de economische belangen voor de stad, de regio en voor Nederland zijn te groot. Het gaat niet alleen om werkgelegenheid bij ASML zelf, maar ook voor allerlei toeleveranciers - vermoedelijk nog tienduizenden extra banen. Ook al staan de publieke voorzieningen nu al onder druk en is het vinden van een huis in de regio lastig.  In de praktijk betekenen de plannen bijna een verdubbeling van het aantal medewerkers bij de fabrikant. De algehele verwachting in de chipsector is dat de vraag naar computerchips de komende jaren flink gaat toenemen. Dat is het gevolg van grote technologische en maatschappelijke ontwikkelingen, zoals elektrificatie en de toenemende inzet van AI (kunstmatige intelligentie). \"Dit is de grootste beslissing die we als raad deze periode nemen\", zegt Eva de Bruijn, fractievoorzitter van GroenLinks, de grootste fractie in de raad en onderdeel van de coalitie. \"Voor of tegen, het heeft allebei consequenties.\" Van de coalitiepartijen is GroenLinks het meest kritisch. \"We moeten voorkomen dat Eindhoven een stedelijke plofkip wordt\", zegt De Bruijn. \"Het kan alleen als het kan. Het piept en het kraakt nu al in de stad. Hier dient ASML ook een grote verantwoordelijkheid in te pakken.\"  Dat het piept en kraakt, merken ze bijvoorbeeld in de zorg. Bij huisartsenorganisatie Stroomz is er een wachtlijst, vertelt voorzitter Pascale Voermans. Dat is te merken in de nieuwbouwwijk Meerhoven in Eindhoven, waar ook flink wat internationals wonen die bij ASML werken. \"Iedereen die zich verder zou willen inschrijven, kan hier eigenlijk niet terecht\", zegt Voermans. En dat is nog zonder die duizenden extra medewerkers die er komen als ASML gaat uitbreiden. \"Dus we zijn ook echt wel aan het becijferen wat dat betekent aan extra zorgvraag. Dus wat is de impact eigenlijk op de zorg en op welke zorg dan?\" Daarbij wordt er bijvoorbeeld ook gekeken welke zorg digitaal kan worden gedaan. Verder zegt ze dat er goed moet worden gekeken naar de informatievoorziening voor internationale inwoners. Ook lopen er trajecten, nu nog op kleine schaal, om de partners van buitenlandse werknemers te laten instromen als medewerker in de zorg of in het onderwijs. \"Maar tegelijkertijd weten we ook: met een buitenlandse opleiding kun je hier niet zonder meer aan de slag.\" Bij sportverenigingen bereiden ze zich ook voor op de groei, vertelt Ron Dillen. Hij is voorzitter van een Veldhovense voetbalvereniging, maar ook van het lokale sportakkoord en zit in die hoedanigheid ook aan tafel met ASML. Hij erkent dat de wachtlijsten bij zijn club niet korter zullen worden. \"Wij zijn natuurlijk beperkt in onze capaciteit. Dus dat betekent dat er plannen gemaakt worden om te kijken of we de groei wel kunnen faciliteren.\" Met het toenemend aantal internationals zien ze daar ook de vraag naar andere soorten sporten toenemen, zoals cricket. \"Die hebben gewoon een andere manier van sporten\", aldus Dillen. De voorzitter ziet de groei van ASML en andere toeleveranciers overigens vooral als een kans.  Wethouder namens het CDA Stijn Steenbakkers ziet de druk op de publieke voorzieningen als een \"belangrijk aandachtspunt\". Hij wijst erop dat er in samenwerking met Den Haag een onderzoek loopt naar de vraag wat er extra nodig is in de regio. \"Zodat dat in balans kan plaatsvinden. Want het kan alleen als het kan.\" ASML benadrukt dat ze erop koersen straks per medewerker 2500 euro per jaar te investeren in de regio via 19 verschillende programma's. Het gaat om bijvoorbeeld woningbouw, infrastructuur, culturele activiteiten en sport. Bij het huidige aantal medewerkers in Nederland gaat het al om 57 miljoen euro en dat bedrag zal in de toekomst hoger worden. De zorg, zegt het bedrijf, is echt een overheidstaak. "}, {"ID": 2523161, "url": "https://nos.nl/artikel/2523161-uwv-wil-vereenvoudiging-regels-wajong-mensen-laten-toeslag-liggen", "title": "UWV wil vereenvoudiging regels Wajong, 'mensen laten toeslag liggen'", "date_time": "2024-06-04T19:00:01+0200", "text": "De regels rond de Wajong-uitkering zijn te ingewikkeld en moeten daarom eenvoudiger worden gemaakt, vindt het UWV. Omdat de regels zo complex zijn, houdt een deel van de mensen met een Wajong-uitkering te weinig geld over om goed van rond te kunnen komen. De Wajong is een uitkering voor mensen die op jonge leeftijd deels of geheel arbeidsongeschikt raakten. Het advies om de regels rond deze uitkering te vereenvoudigen komt van de instantie die de Wajong uitkeert: het Uitvoeringsinstituut Werknemersverzekeringen (UWV). In 2023 ontvingen ruim 245.000 mensen zo'n uitkering. De hoogte van de Wajong wordt bepaald door de mate waarin de ontvanger nog zou kunnen werken, het zogeheten 'arbeidsvermogen'.  Er zijn vooral problemen bij alleenstaanden die nog gedeeltelijk zouden kunnen werken, maar alleen een Wajong-uitkering ontvangen. Hun uitkering bedraagt vaak minder dan het sociaal minimum. Dat is het bedrag dat mensen minstens nodig hebben om in hun levensonderhoud te voorzien. Om een lage Wajong-uitkering aan te vullen tot het sociaal minimum, heeft het UWV een speciale toeslagenregeling. Die is vastgelegd in de Toeslagenwet. Maar die regeling wordt vaak niet aangevraagd. Veel uitkeringsgerechtigden weten niet dat de toeslag bestaat of zijn bang voor terugvorderingen. In een onderzoek van de Arbeidsinspectie wordt geschat dat 68 procent van hen geen gebruik maakt van de aanvulling. \"De regeling is onbekend en lastig om aan te vragen,\" zegt Nathalie van Berkel, lid van de raad van bestuur van het UWV. \"Het niet-gebruik van de inkomensaanvulling leidt er toe dat Wajongers onder het sociaal minimum belanden. Ze zijn druk met overleven, maken zich zorgen of er geld genoeg is om boodschappen te doen en de huur te betalen.\"  De stress die dat oplevert vormt een belemmering om snel weer aan het werk te gaan, zegt Van Berkel. Daarom adviseert het UWV om de Wajong-uitkering op te hogen naar tenminste het sociaal minimum, in plaats van het beschikbaar stellen van de toeslag die mensen zelf moeten aanvragen. De Wajong is de eerste uitkering die op deze manier verhoogd zou moeten worden. Op den duur wil het UWV ook alle andere uitkeringen die het UWV verstrekt verhogen tot het sociaal minimum. Het UWV doet het voorstel in de jaarlijkse 'knelpuntenbrief' aan de Tweede Kamer. Ook werd de uitkeringsinstantie uitgenodigd door de informateurs om met de coalitiepartijen te praten over het vereenvoudigen van sociale zekerheidsregels. \"We zijn er heel blij mee dat in het hoofdlijnenakkoord aandacht wordt gevraagd voor knelpunten in wet- en regelgeving en dat de formerende partijen die echt willen oplossen,\" zegt Van Berkel.  Het UWV-bestuurslid zegt dat haar organisatie meer dan in het verleden probeert rekening te houden met wat mensen aankunnen wat betreft regels en voorschriften. Maar het bieden van maatwerk is moeilijk. \"De letter van de wet zit soms in de weg om te doen waar de wet eigenlijk voor bedoeld is.\" Van Berkel doelt dan op onder meer verschillende regels voor inkomensondersteuning die op elkaar inwerken en daardoor heel ingewikkeld zijn. \"Mensen vinden dat spannend en moeilijk omdat het kan leiden tot terugvorderingen. Ze laten het liggen. Zo hebben die regels een tegenovergesteld effect van waar ze voor bedoeld zijn.\"  Ondanks de goede wil die nu zichtbaar is bij uitvoeringsinstellingen als het UWV en de SVB en bij de ministeries en de politiek zal het eenvoudiger maken van de sociale zekerheid nog jaren in beslag nemen, voorziet Van Berkel. \"Het totale stelsel van verschillende inkomensregelingen is zo ingewikkeld en fijnmazig dat ik hoop dat er nog een paar mensen zijn in Nederland die dat precies kunnen doorgronden. Maar ik vrees van niet.\" De voorgestelde vereenvoudiging van de Toeslagenwet voor de Wajong kost volgens Van Berkel zeker anderhalf jaar. In de tussentijd wil het UWV het met tijdelijke maatregelen makkelijker maken voor Wajongers om voldoende inkomen binnen te krijgen om rond te komen. "}, {"ID": 2523160, "url": "https://nos.nl/artikel/2523160-waarom-in-het-hart-van-de-eu-zo-weinig-mensen-gaan-stemmen", "title": "Waarom in het hart van de EU zo weinig mensen gaan stemmen", "date_time": "2024-06-04T18:47:43+0200", "text": "\"Verkiezingen? Welke verkiezingen?\" Een oudere man kijkt verbaasd op als we vragen of hij gaat stemmen voor het Europees Parlement. Ook bij andere inwoners van Ústí nad Labem, in het noorden van Tsjechië, leven de Europese verkiezingen niet bepaald. \"Het heeft toch geen zin wat ik stem, dus ik blijf waarschijnlijk gewoon thuis.\" Hoewel Tsjechië in het hart van de Europese Unie ligt, is volgens opinieonderzoek nergens de interesse voor de verkiezingen zo laag als hier. Bij de vorige EP-verkiezingen lag de opkomst op 28,7 procent. Alleen in buurland Slowakije namen nog minder kiezers de moeite om te stemmen. In Tsjechië stemden jongeren en stedelingen relatief veel, terwijl in sommige afgelegen dorpen de opkomst niet boven de 10 procent kwam. De opkomstcijfers in 2019:  David František Wagner doet zijn best het opkomstcijfer op te krikken. Hij staat als nummer 5 op de lijst voor de Piratenpartij, in peilingen de derde partij van het land. Op het centrale plein van Ústí nad Labem deelt hij pennen, piratenplaktattoos en handdoeken uit. En een campagnekrant, met de standpunten van de partij. Veel Tsjechen hebben niet door wat de EU hen brengt, zegt hij. \"Dit plein is opgeknapt met Europees geld. Er staat wel een bordje daarzo, bij het gerenoveerde standbeeld, maar het voelt voor veel mensen als magisch geld. Alsof het uit een helikopter is gevallen. En vaak pakt een Tsjechische regio of ministerie alle eer, terwijl het meeste geld is opgehoest door de EU.\" Ústí nad Labem was eens een bloeiende industriestad, maar sinds het sluiten van de mijnen raakt de regio economisch steeds verder achterop bij steden als Praag en Brno. \"Dit is een 'structureel beschadigde' regio, die recht heeft op allerlei EU-fondsen. Maar veel geld komt uiteindelijk niet op de goede plek terecht, bijvoorbeeld door corruptie\", zegt František Wagner.  \"In Nederland was de opkomst bij de vorige EP-verkiezingen 42 procent, tegenover bijna 80 procent voor de Tweede Kamer. Degenen die wel komen opdagen stemmen relatief vaak op pro-Europese partijen, blijkt uit kiezersonderzoek. Dat is in meer andere Europese landen zo. En daardoor dreigt het Europees Parlement geen goede afspiegeling te worden van de politieke werkelijkheid. \"Ga stemmen\", zeggen daarom ook Europakritische partijen, want dat zorgt voor een beter beeld in Brussel.\" Vladimir Kozak, vrijwilliger voor de Piraten, hoort tijdens het flyeren veel desinformatie voorbijkomen. \"Ze zijn bang gemaakt met Russische propaganda, en daardoor anti-EU.\" Het is paradoxaal, maar voor zijn liberale, pro-Europese partij is het beter dat die kiezers thuisblijven. \"Dat is gunstiger voor ons\", grinnikt hij. Desondanks is hij vrijwel dagelijks op campagne.  Uit het Eurobarometer-onderzoek bleek dat maar liefst een derde van de Tsjechen negatief denkt over de Europese Unie, waar dat in de EU gemiddeld 17 procent is. Volgens analisten hebben Tsjechische politici sinds de toetreding in 2004 weinig gedaan om de EU te 'verkopen' aan het volk. De nadruk werd vooral gelegd op de economische voordelen, en minder op het belang van gezamenlijk optreden, veiligheid en normen en waarden. Het Europees Parlement probeert daarop in te spelen met een campagne waarin wordt ingespeeld op de emotie. In een campagnevideo vertellen ouderen Europeanen aan de jonge generatie over hun ervaringen met oorlog en dictatuur. Een Tsjechische oma vertelt haar kleinkind over de Praagse Lente, en de strijd voor vrijheid. De boodschap: ga stemmen en bescherm de democratie. Volgens František Wagner betekenen de lage opkomst én de lage waarderingscijfers niet per se dat Tsjechen massaal tegen de EU zijn. Die hardliners gaan immers wel stemmen, denkt hij. \"De meeste niet-stemmers hebben gewoon wat anders aan hun hoofd of hebben zich afgekeerd van de politiek.\" \"Tsjechen houden gewoon van klagen\", beaamt Stefan, die uit beleefdheid een campagnekrant aanneemt, maar niet gaat stemmen. \"Ik woonde jarenlang in het buitenland en volg de politiek niet echt.\"  Bij de inwoners van Ústí nad Labem klinkt veel frustratie over de politiek in het algemeen. \"Ik stem al jaren niet meer, want de politici hier in Tsjechië geven toch niet om ons\", zegt een inwoner van een buitenwijk van de stad. Een vrouw zegt geen enkele verkiezing te hebben gemist, maar nu 'walgt' ze zo van de politiek dat ze thuisblijft. De boosheid over de landelijke politiek kan wellicht kiezers naar de stembus drijven voor een stem tegen de regering, denkt František Wagner. Dat is nadelig voor zijn Piratenpartij, die deel uitmaakt van de huidige regering. \"Maar het opkomstcijfer gaat wel omhoog!\" "}, {"ID": 2523159, "url": "https://nos.nl/artikel/2523159-oekraine-doet-tegenaanval-bij-charkiv-wapens-vs-mogelijk-ingezet-op-rusland", "title": "Oekraïne doet tegenaanval bij Charkiv, wapens VS mogelijk ingezet op Rusland", "date_time": "2024-06-04T18:46:41+0200", "text": "Het Oekraïense leger heeft ten noorden van Charkiv de tegenaanval ingezet tegen de Russen. \"Dit hebben we in maanden niet gezien\", zegt militair analist Mart de Kruif. De oud-commandant Landstrijdkrachten wil nog niet spreken van een tegenoffensief. Oleg Zjdanov, voormalig lid van de Oekraïense generale staf, spreekt van \"offensieve acties\". Daarbij zijn waarschijnlijk tot in Rusland Amerikaanse en andere buitenlandse wapens ingezet. Recent gaven landen, waaronder de VS, Oekraïne daarvoor groen licht. De militaire acties vinden plaats ten noorden van de tweede stad van Oekraïne, Charkiv. De metropool met circa een miljoen inwoners ligt op zo'n 40 kilometer van de Russische grens. De Russen openden daar op 10 mei een nieuw front. De Oekraïners werden toen in het defensief gedrongen en moesten verschillende dorpen langs de grens opgeven.  Vorige week kwam de Russische opmars al tot stilstand. Inmiddels worden de Russen teruggedrongen. Bij het grensstadje Vovtsjansk (Voltsjansk in het Russisch) wordt hard gevochten. Ook op Russische Telegramkanalen is te lezen dat de aanvallers in het nauw zijn gedreven en dat ze weinig verweer hebben tegen de Oekraïense drones en artillerie. Gisteren hebben zich in Vovtsjansk volgens verschillende bronnen zestig Russische militairen overgegeven. \"Dat is toch een halve compagnie\", zegt Zjdanov. De aanval is uitgevoerd door een Oekraïens bataljon, dat bestaat uit een paar honderd militairen. Dronebeeld van een Russische militair die zich overgeeft aan Oekraïense mariniers:  Bij deze operatie zouden wel één of meerdere bruggenleggers verloren zijn gegaan, die Nederland heeft geleverd. Dit is Russisch beeld van een vermoedelijk aanval op een pontonbrug van waarschijnlijk Nederlandse herkomst:  De Kruif en Zjdanov schrijven het beperkte Oekraïense succes toe aan de nieuwe westerse wapenleveranties die nu doorkomen. De twee analisten hebben het dan in de eerste plaats over de levering van artilleriegranaten, waaraan maandenlang een gigantisch tekort was. Het Amerikaanse Congres blokkeerde lange tijd de financiering van de munitie. De aanval is erop gericht om de \"druk op Charkiv te lenigen\", aldus De Kruif. \"Ik weet nog niet of dit het Russische offensief zal smoren. Maar het is wel goed voor het moreel. Ze kochten tijd met ruimte. Ze hebben steeds loopgraven moeten opgeven\", zegt de voormalig commandant Landstrijdkrachten over de Oekraïners die lang niets anders deden dan zich terugtrekken, om zo de eigen militairen te sparen. \"Het is niet langer alleen maar incasseren.\"  Het was de druk op Charkiv die president Biden van de VS deed zwichten voor de smeekbedes van Oekraïne om Amerikaanse wapens te mogen gebruiken op doelen in Rusland. Vorige week werd bekend dat hij daar toestemming voor heeft gegeven, al is het met beperkingen. \"De handrem is er nu af\", zegt De Kruif. Demissionair minister Ollongren van Defensie zei dat de Oekraïners hiervoor moesten vechten met één hand op de rug. De Oekraïners mogen nu de Amerikaanse raketartillerie (Himars) gebruiken tegen Russische troepenconcentraties die zich aan de Russische kant van de grens voorbereiden op acties tegen Charkiv. Deze raketartillerie heeft een bereik heeft van 40 tot 50 kilometer. De Himars mogen dus alleen in die regio gebruikt worden tegen doelen in Rusland zelf. Andere raketten, zoals de ATACMS die een paar honderd kilometer ver komen, mogen de Oekraïners niet gebruiken tegen doelen aan de andere kant van de internationaal erkende grens.  Oud-kolonel Zjdanov verwacht dat het \"ergste achter de rug is\" wat betreft het Russische voorjaarsoffensief. \"De Russische strijdkrachten hebben geen strategische en tactische reserves meer. Ze hebben een tekort van 50 procent op het gebied van tanks en pantservoertuigen. De intensieve aanvallen die ze nu doen, zijn niet vol te houden. Op dit moment dan, moet ik er meteen bij zeggen.\" Volgens Zjdanov en het Amerikaanse instituut ISW nemen de Oekraïense reserves nu juist toe, zowel wat munitie betreft als manschappen. Zjdanov: \"Die groeien bij ons, terwijl de Russen alleen maar verliezen.\" Vorige week claimde het Oekraïense leger dat de Russen een half miljoen militairen hebben verloren, sinds het begin van de oorlog ruim twee jaar geleden. Dat zijn doden en gewonden bij elkaar opgeteld. Het cijfer is niet te verifiëren. Volgens Zjdanov is het grootste deel van het front op dit moment gestabiliseerd. Niettemin worden volgens hem de twee steden Kramatorsk en Slovjansk in de Oost-Oekraïense provincie Donetsk nog steeds wel bedreigd door de aanvallers. De inname van de complete provincie is op dit moment het hoofddoel van het Russische leger. "}, {"ID": 2523150, "url": "https://nos.nl/artikel/2523150-invallen-bij-vermoedelijke-leden-extreemrechtse-reichsburger-beweging", "title": "Invallen bij vermoedelijke leden extreemrechtse Reichsbürger-beweging", "date_time": "2024-06-04T18:02:47+0200", "text": "In Duitsland zijn meerdere panden en percelen van vermoedelijke aanhangers van de extreemrechtse Reichsbürger-beweging doorzocht. Volgens Der Spiegel was de politie op zoek naar schuilplaatsen en wapendepots. De invallen werden gedaan op adressen van een 73-jarige man en een 63-jarige vrouw uit de zuidwestelijke deelstaat Baden-Württemberg. Zij worden ervan beschuldigd een binnenlandse terroristische organisatie te steunen. Zo zouden ze een pand ter beschikking hebben gesteld voor het werven van nieuwe Reichsbürger-leden.  De Reichsbürger-beweging is een extreemrechtse groep die de Bondsrepubliek Duitsland niet als staat erkent, omdat ze vinden dat dit na de Tweede Wereldoorlog door de geallieerden is opgelegd. Ze stellen dat het Duitse Rijk (1871-1945) nog altijd bestaat - vandaar de naam van de groep. Volgens schattingen van de Duitse veiligheidsdienst heeft de groep zo'n 23.000 aanhangers en neemt dat aantal toe. Zo'n 10 procent van hen zou bereid zijn om geweld te gebruiken. De beweging werd internationaal bekend nadat leden waren opgepakt omdat ze plannen hadden voor een bestorming van het parlement in Berlijn en een staatsgreep. Na die staatsgreep had de leider van de groep, Heinrich XIII Prinz Reuss, als staatshoofd moeten fungeren. Later werd bekend dat de beweging toegang had tot wapens en ook leden had die actief waren binnen het Duitse leger.  De 72-jarige Reuss is een vastgoedondernemer en komt uit een adellijke familie (zijn moeder was een nicht van koningin Juliana), die zich van hem heeft gedistantieerd. Hij moest eind vorige maand voorkomen bij de rechtbank in Frankfurt. Hij wordt verdacht van het vormen van een terroristische organisatie, die als doel had om met geweld de Duitse regering omver te werpen.  De rechtszaak tegen de Reichsbürger-beweging is vanwege de grote omvang opgeknipt in drie processen. Samen vormen ze een van de grootste juridische procedures in de Duitse geschiedenis. Er staan 26 verdachten terecht. Er was een 27e, maar die is onlangs overleden.  Persbureau DPA meldt dat individuele verdachten in onderschepte telefoongesprekken herhaaldelijk over grotere wapenopslagplaatsen spraken die nog niet gevonden zijn. Met de invallen van vandaag hoopte de politie die locaties te vinden, melden Duitse media. Aan de actie deden meer dan 700 agenten mee. In de deelstaten Baden-Württemberg, Saksen en Sleeswijk-Holstein werden in totaal drie percelen en zeven panden doorzocht, waaronder een bunker en militair oefenterrein, meldt Der Spiegel. De invallen in Saksen zouden te maken hebben met het proces tegen Reuss. Voor zover bekend werd niemand gearresteerd. "}, {"ID": 2523148, "url": "https://nos.nl/artikel/2523148-svb-maak-regels-voor-aow-in-het-buitenland-makkelijker", "title": " SVB: Maak regels voor AOW in het buitenland makkelijker", "date_time": "2024-06-04T18:00:02+0200", "text": "De Sociale Verzekeringsbank (SVB) kan het controleren van de hoogte van AOW-uitkeringen, premies en toeslagen aan mensen in het buitenland amper nog aan. De uitvoering van de AOW (algemene ouderdomswet) moet daarom eenvoudiger worden, zegt de organisatie die uitkeringen voor bijna zes miljoen mensen regelt. Vandaag krijgt de Tweede Kamer een brief van de SVB met de oproep om het systeem makkelijker te maken. Het probleem zit vooral bij de internationale dienstverlening, die volgens de SVB te complex en arbeidsintensief is geworden. Ongeveer de helft van het personeel is alleen nog maar bezig met het opvragen van documenten en informatie over mensen die over de grens wonen en werken; dat is zo'n 13 procent van de uitkeringsgerechtigden. Dan gaat het om zo'n 700.000 mensen die in een ander land wonen en werken of dat hebben gedaan. Maar de SVB is ook verantwoordelijk voor mensen die op een andere manier internationaal recht hebben op AOW, en in sommige landen ook recht op de kinderbijslag. Het gaat bijvoorbeeld om burgers die zelf niet over de grens werken, maar hun (ex-)partner wel.  Als de dienstverlening niet vereenvoudigd wordt, zullen er nog meer middelen opgaan aan met name het controleren van uitkeringen aan mensen die wonen in het buitenland. \"Deze dienstverlening is niet toekomstbestendig\", zegt Diana Starmans van de raad van bestuur van de SVB. \"De internationalisering neemt alleen maar toe en voor medewerkers is het niet makkelijk om het veelal handmatige werk in de vingers te krijgen.\" Zo loopt de SVB er nu al tegenaan dat het in een internationale context soms lastig is om de hoogte van de AOW vast te stellen. Daardoor kan de organisatie soms geen definitief pensioen toekennen aan burgers. Mensen verkeren zo langere tijd in onzekerheid en krijgen wellicht te weinig of te veel AOW uitgekeerd. Ook lopen ze een risico op terugvorderingen. \"We zien dat het voor burgers steeds onzekerder wordt. Mensen zijn steeds flexibeler in waar ze wonen en werken, maar realiseren zich niet goed dat dat ook iets doet met hun uitkeringen\", legt Starmans uit. Ook de vergrijzing maakt dat steeds meer burgers bij de SVB aankloppen voor een ouderdomsuitkering, ook als ze in het buitenland wonen.  Een van de oplossingen is volgens de SVB het aanpassen van de internationale regels. Door bij het maken van wetten in Nederland rekening te houden met bijvoorbeeld Europese regels, kunnen verschillen en tegenstrijdigheden worden voorkomen. Dat zou niet alleen voor de AOW een uitkomst zijn, maar ook voor de kinderbijslag. In Nederland is die regeling anders ingevuld dan in de rest van Europa. Zo gebruiken ze verschillende termen en werkwijzen, wat de dienstverlening volgens de SVB ingewikkeld en onvoorspelbaar maakt. De organisatie roept op tot het volgen van de Europese kaders en om een gemeenschappelijke Europese begrippenlijst te maken. SVB-bestuurder Starmans: \"We hebben de politiek heel hard nodig om hier stappen in te kunnen zetten. Samen met het ministerie moeten we nu oplossingen gaan bedenken. Daar is ook een kabinet voor nodig.\" Een andere oplossing voor de AOW ligt volgens de uitvoerder bij het aanpassen van de zogenoemde leefvormen. Het systeem maakt onderscheid tussen 21 verschillende vormen en bij elke vorm is de hoogte van de uitkering anders. Als je bijvoorbeeld getrouwd bent, zit je in een andere vorm dan ongehuwde mensen met pensioen. Door die twee dingen van elkaar los te koppelen, wordt de internationale uitvoering makkelijker. Ook betere uitwisseling tussen landen zou helpen om de werklast te verminderen. De SVB wil een proefproject starten met een of meerdere landen in de EU waar veel Nederlandse uitkeringsgerechtigden wonen en werken. "}, {"ID": 2523142, "url": "https://nos.nl/artikel/2523142-voorlopig-toch-geen-gaswinning-bij-schiermonnikoog", "title": "Voorlopig toch geen gaswinning bij Schiermonnikoog", "date_time": "2024-06-04T17:22:27+0200", "text": "Voorlopig mag de gaswinning bij Schiermonnikoog toch niet doorgaan. Dat hebben milieuorganisaties afgedwongen bij de Raad van State. Die zette vandaag een streep door de vergunning van ONE-Dyas, het bedrijf dat daar naar gas wil boren. Dat mag dus niet, in ieder geval niet tot er een inhoudelijke zitting heeft plaatsgevonden op 12 juni, schrijft RTV Noord. Er wordt al maanden gesoebat over het wel of niet goedkeuren van de gaswinning bij het Waddeneiland. De overheid vindt gaswinning in de Noordzee nodig nu de velden in Groningen gesloten zijn, omdat Nederland anders te afhankelijk is van gas uit het buitenland. Maar milieuorganisaties uit Nederland en Duitsland spanden een zaak aan tegen de bouw van een boorplatform. Zij vrezen onherstelbare schade aan de natuur door de gasboringen. In april zette de rechter een streep door de vergunning van het gasproject, omdat de aanpak van de stikstofuitstoot niet voldoende was onderbouwd door ONE-Dyas. De rechtbank oordeelde bovendien dat het geluid van de bouw van het gaswinningsplatform bruinvissen en zeehonden kan verstoren. Vorige week woensdag kreeg het project toch weer groen licht: ONE-Dyas leverde een meer uitgewerkte vergunning aan. Daarom had het ministerie van Economische Zaken en Klimaat 'geen bedenkingen' meer over soorten- en gebiedsbescherming.  Nu is dat besluit voorlopig toch weer teruggedraaid. \"De partijen die de gaswinning willen tegenhouden hebben ons gewezen op onomkeerbare gevolgen van de gaswinning, zoals de stikstofneerslag die bij gaswinning ontstaat vanwege het daardoor toenemende scheepvaartverkeer\", zegt een woordvoerder van de Raad van State. De voorbereiding van de winning is daarom stilgelegd om die \"onomkeerbare gevolgen tegen te houden\". \"Het is puur een belangenafweging.\"  Het boorplatform zou vandaag op de plaats van bestemming aankomen, waarna ONE-Dyas had kunnen beginnen met het boren van een put. Activisten van Greenpeace voerden vandaag actie en klommen op het platform. \"Zolang wij aanwezig zijn, kunnen zij dat ding niet installeren en beginnen met de operatie\", zei een woordvoerder vanmorgen. Bekijk hier hoe de actievoerders vanochtend het platform beklommen:  De bezetting van het platform werd beëindigd toen het besluit van de Raad van State bekend werd. \"Dit besluit komt op een goed moment\", reageert Greenpeace. \"De fossiele industrie staat klaar om meerdere vervuilende gasprojecten in Europa te starten.\" "}, {"ID": 2523141, "url": "https://nos.nl/artikel/2523141-terugkeer-van-brexiteer-farage-slecht-nieuws-voor-moeizame-campagne-van-sunak", "title": "Terugkeer van Brexiteer Farage slecht nieuws voor moeizame campagne van Sunak", "date_time": "2024-06-04T17:17:04+0200", "text": "\"Meltdown\" kopt een Britse tabloid. Een andere krant heeft het over \"Rishi's Darkest Hour\", verwijzend naar een beroemde uitspraak van Sunaks verre voorganger Winston Churchill toen het land in zwaar weer verkeerde tijdens de Tweede Wereldoorlog. Het is de plotselinge terugkeer van Nigel Farage als hoofd van de Reform Party die het nieuws in het Verenigd Koninkrijk domineert. Farage was de aanjager van het Brexit-referendum en geldt als een bijzonder begaafde spreker voor rechts. Zonder Farage was het Verenigd Koninkrijk waarschijnlijk niet uit de EU gestapt. De terugkeer van Farage is slecht nieuws voor premier Sunak; hij kan veel stemmen weghalen bij de Conservatieve Partij, die er sowieso dramatisch voorstaat. Zijn deelname geeft de Britse verkiezingen een onverwachte en turbulente wending. Of zoals Farage het zelf zegt: hij komt die \"saaie idioten\" van Labour en de Conservatieve Partij uitdagen met een \"political revolt\", vooral op het thema immigratie. Zijn rechts-populistische Reform Party kon deze week in de peilingen op steun van 10 tot 12 procent van de kiezers rekenen. Dat was voordat Farage zijn politieke terugkeer aankondigde.  De campagne van huidig premier Sunak kent geen vliegende start. Na het aankondigen van vervroegde verkiezingen in de stromende regen vorige maand beging hij een blunder bij kiezers in Wales, door te vragen of ze uitkijken naar het EK voetbal (waar Wales zich niet voor heeft gekwalificeerd). Ook stonk hij in de klassieker van de Britse pers door zich in het vliegtuig te laten fotograferen onder een 'Exit'-bordje. Net toen werd gedacht dat het niet veel erger kon worden, kwam er gisteren een vernietigende peiling die een historische nederlaag voor de Tories voorspelt: Labour zou met een meerderheid van 194 zetels kunnen winnen, een grotere marge dan partijleider Tony Blair in 1997 behaalde.  Die peiling komt pal voor het eerste grote televisiedebat tussen premier Rishi Sunak en oppositieleider Keir Starmer van Labour, vanavond om 21.00 uur Britse tijd. Voor zwevende kiezers die zich niet dagelijks met de politiek bezighouden is dit een belangrijk moment om de twee hoofdpersonen en hun beleidsvoorstellen beter in te schatten. Voor de politieke leiders valt er nog veel te winnen: ruim een derde van de kiezers heeft nog geen keuze gemaakt.  In de hoop vanavond het tij te keren heeft Sunak zijn agenda vrijgemaakt om zich voor te bereiden op dit tv-debat. Waarschijnlijk zal hij de aanval inzetten en kiezers de vraag voorleggen of zij Labour wel de macht toevertrouwen, bijvoorbeeld op economisch gebied. Tot nu toe heeft de campagne van Sunak zich gericht op de conservatieve achterban, met belastingvoordelen voor gepensioneerden en het invoeren van een dienstplicht. Labour-leider Keir Starmer zal in het tv-debat juist zoveel mogelijk willen hameren op de gevolgen van veertien jaar conservatief beleid. Hij zal Sunak verantwoordelijk willen houden voor de pijn in de portemonnee bij kiezers door hogere belastingen, hogere prijzen, stagnerende inkomens en gebrek aan economische groei. De peilingen geven aan dat twee derde van de Britten een andere regering wenst. Niet toevallig is het favoriete woord van de Labour-campagne 'Change', dat met grote letters op hun campagnebus staat.  Volgens politieke analisten is de campagne van de Conservatieve Partij er niet eens meer op gericht om te winnen, maar vooral op het beperken van de schade. Winst na zulke dramatische peilingen zou neerkomen op historisch gezien een ongekende comeback.  En Labour staat volgens de peilingen vooral voor omdat ze niet de Conservatieven zijn; tegelijk heeft de partij grote moeite met het overbrengen van de eigen beleidsplannen. De terugkeer van oer-Brexiteer Nigel Farage zal het debat over migratie waarschijnlijk meer op de voorgrond brengen, en de totale politieke koers meer naar rechts trekken. "}, {"ID": 2523134, "url": "https://nos.nl/artikel/2523134-adema-hoopt-op-terugkeer-pulsvisserij-werken-aan-gunfactor-in-eu", "title": "Adema hoopt op terugkeer pulsvisserij; werken aan gunfactor in EU", "date_time": "2024-06-04T16:34:07+0200", "text": "Nederland moet samen met andere EU-lidstaten zijn best gaan doen om het vissen met een zogeheten pulskor weer toegestaan te krijgen. Recent wetenschappelijk onderzoek waaruit blijkt dat die methode wel degelijk beter is voor het milieu en minder brandstof verbruikt, kan daarbij helpen. Dat heeft demissionair minister Adema (Visserij) gezegd in het vragenuurtje in de Tweede Kamer. Hij wil een 'kwartiermaker innovatie' op pad sturen in Europa, om vooral samen met andere landen een terugkeer van de pulsvisserij mogelijk te maken. \"Laten we de handen ineen slaan, en die andere landen ook wat gunnen\", zei hij op vragen van het CDA. Bij pulsvissen worden vissen met elektrische stroom van de zeebodem de netten ingejaagd. In 2019 besloot het Europees Parlement tot een verbod op deze Nederlandse uitvinding. Tot groot verdriet van Nederlandse vissers, die voor een deel juist overgestapt waren op de nieuwe, veelbelovende methode. Maar met name onder druk van de Denen en de Fransen kwam het toch tot een verbod.  Onlangs kwamen wetenschappers na een jarenlange studie tot de conclusie dat Nederlandse vissers, die destijds ageerden tegen een verbod, gelijk hadden. Bij het pulsvissen wordt de bodem veel minder omgewoeld dan bij de traditionele methode waarbij de netten met een boomkor over de zeebodem worden getrokken. Het leidt ook tot minder onnodige bijvangst en het kost de vissers zo'n veertig procent minder brandstof. \"Doodzonde dat we die techniek kwijt zijn\", concludeerde Adema. Volgens hem gebeurde dat destijds om politieke redenen. Bij andere lidstaten en het Europees parlement was - en is - de weerstand groot. Achteraf vindt Adema dat Nederland te veel voor het eigenbelang is gegaan en te weinig oog had voor andere landen. De EU had ons land toestemming gegeven om vijftien vergunningen uit te geven voor pulsvisserij in het kader van wetenschappelijk onderzoek. Maar toenmalig CDA-staatssecretaris Bleker gaf zoveel vrijstellingen dat er uiteindelijk 85 kotters met de methode visten. Dat zette kwaad bloed bij vissers uit andere landen, die niet de beschikking hadden over de technologie. \"We hadden beter moeten nadenken of die uitbreiding naar 85 wel verstandig was. Het moet je ook wel gegund worden in Europa\", zei Adema. Naar die gunfactor moet ons land nu op zoek, betoogde hij. Want het gaat slecht met de zogeheten bodemberoerende visserij in Nederland. Veel vissers hebben hun schepen noodgedwongen laten slopen, onder meer vanwege de hoge brandstofprijzen en de vangstbeperkingen die worden opgelegd.  Daar komt nu een nieuwe bedreiging bij volgens de minister. Denemarken dreigt zijn wateren helemaal te sluiten voor de traditionele boomkorvisserij, waarbij de netten over de bodem slepen. Het doet te veel schade aan de natuur. Adema: \"Wij moeten zeggen: daar hebben we een goed alternatief voor, de pulsvisserij.\" Volgens hem is de huidige Eurocommissaris, Sinkevicius, ook overtuigd van de duurzaamheid van de vismethode, maar ligt het probleem vooral bij zijn collega-bewindslieden van andere lidstaten en bij het Europees parlement. \"Ik heb de pulsvisserij bij iedere visserij-top op de agenda gezet. Maar het is me tot nu niet gelukt daarover iets te bereiken.\" "}, {"ID": 2523132, "url": "https://nos.nl/artikel/2523132-om-vervolgt-moeder-van-baby-die-werd-doodgebeten-door-hond", "title": "OM vervolgt moeder van baby die werd doodgebeten door hond", "date_time": "2024-06-04T16:14:37+0200", "text": "De moeder van de baby die vorig jaar werd doodgebeten door een hond wordt vervolgd. Het Openbaar Ministerie verdenkt de 34-jarige vrouw van dood door schuld. In augustus vorig jaar werd het kind, van wie de leeftijd niet bekend is gemaakt, doodgebeten in een appartement aan de Staalstraat in Emmeloord. De baby overleed in het ziekenhuis. Het is niet bekend of de hond van het gezin was. Wat zich precies heeft afgespeeld op de Staalstraat is eveneens nog onduidelijk.  De politie nam de hond direct na het incident in beslag. Deskundigen bestudeerden in de periode daarna het gedrag van het dier en adviseerden het dier in te laten slapen. Dat gebeurde in september vorig jaar. De hond was een kruising tussen een Amerikaanse staffordshire terriër en een pitbull, meldt Omroep Flevoland. Het OM laat weten dat de vrouw wordt vervolgd voor dood door schuld en het 'niet zorgdragen en het onschadelijk houden van een gevaarlijk dier'. De inhoudelijke behandeling van de rechtszaak is op 25 september. "}, {"ID": 2523131, "url": "https://nos.nl/artikel/2523131-nog-eens-drie-aanhoudingen-in-zaak-dode-nederlander-op-curacao", "title": "Nog eens drie aanhoudingen in zaak dode Nederlander op Curaçao", "date_time": "2024-06-04T16:12:06+0200", "text": "De politie heeft op Curaçao twee mannen en een vrouw aangehouden op verdenking van betrokkenheid bij de dood van Mike Venema. De 53-jarige Nederlander woonde op Curaçao en verdween in 2018 spoorloos van het eiland. Zijn lichaam werd bijna een jaar later gevonden in zijn auto die op de bodem van de Caribische Zee lag. De politie denkt dat Venema het slachtoffer is geworden van een misdrijf. Maar wat er met hem gebeurd is, is nooit duidelijk geworden. Vandaag werden op het eiland een 33-jarige vrouw en twee mannen van 22 en 26 jaar aangehouden. De aanhoudingen zijn volgens de politie het resultaat van een langdurig onderzoek, in nauwe samenwerking tussen de politie van Curaçao en Nederland. Vorige week werden al twee verdachten in Nederland aangehouden. Deze twee verdachten, een 26-jarige vrouw uit Rotterdam en een 24-jarige vrouw uit Zwijndrecht zitten vast.  Venema was een geboren en getogen Heemskerker. Hij woonde sinds 2009 op Curaçao, waar hij werkte als loodgieter en klusjesman. Venema woonde in een appartement maar verbleef vlak voor zijn vermissing in een resort op het eiland. Daar werd Venema op 12 september 2018 voor het laatst gezien. Tien maanden later vond een krabduiker op de bodem van de zee zijn pick-up met daarin zijn stoffelijke resten.  De politie heeft via opsporingsprogramma's en sociale media meerdere keren aandacht gevraagd voor de zaak. \"De uitgebreide media-aandacht door de Peter R. de Vries Foundation is zeer waardevol gebleken voor het opsporingsonderzoek. Na deze oproepen kreeg de politie meerdere zeer waardevolle tips\", aldus de politie. Vorig jaar augustus loofde de Peter R. de Vries Foundation een beloning uit van 100.000 euro voor de gouden tip. Volgens Kelly de Vries van de foundation lijkt het er sterk op dat de gouden tip bij hen is binnenkomen. \"Deze doorbraak toont aan hoe belangrijk het is om 'aan de boom te blijven schudden' én dat een hoge beloning wel degelijk tot een oplossing kan leiden.\" Dat betekent niet dat er nu 100.000 euro wordt gegeven aan de tipgever. \"Als de gouden tip leidt tot een onherroepelijke veroordeling van de verdachte(n), dan zal het bestuur van de Peter R. de Vries Foundation de beloning aan de betreffende (anonieme) tipgever uitkeren\", aldus De Vries."}, {"ID": 2523128, "url": "https://nos.nl/artikel/2523128-aanslagpleger-mannheim-handelde-uit-radicaal-islamitische-motieven", "title": "Aanslagpleger Mannheim handelde uit 'radicaal-islamitische motieven'", "date_time": "2024-06-04T15:28:10+0200", "text": "Er zijn duidelijke aanwijzingen dat de man die vorige week in Mannheim instak op meerdere mensen radicaal-islamitische motieven had. Dat zegt minister Buschmann van Justitie, op basis van bewijsmateriaal dat tot nu toe is verzameld. De federale aanklager, die verantwoordelijk is voor zaken rond terrorisme en de nationale veiligheid, neemt het strafrechtelijk onderzoek daarom over.  De man stak afgelopen vrijdag in op meerdere mensen bij een anti-islambijeenkomst in het centrum van Mannheim. Hij raakte vijf leden van de Bürgerbewegung PAX, een rechts-populistische organisatie die zich uitspreekt tegen de islam. Ook voorman Michael Stürzenberger liep verwondingen op. Een 29-jarige agent die werd geraakt toen hij de aanvaller probeerde tegen te houden bezweek zondag aan zijn verwondingen.  Over de aanslagpleger komt steeds meer informatie naar buiten. Onderzoekers meldden al dat de verdachte een 25-jarige man uit Afghanistan is die zo'n tien jaar in Duitsland woont. Duitse media hebben nu de hand weten te leggen op overheidsdocumenten en schetsen hoe hij, ondanks een afwijzing van een asielaanvraag, goed leek te integreren. Sulaiman A. kwam begin 2013 met zijn broer naar Duitsland, schrijven Die Welt en Bild. Hij was toen 14 en vroeg asiel aan in Frankfurt. Die aanvraag werd het jaar erop afgewezen, maar tot uitzetting leidde het niet. A. verbleef in een woongroep voor jongeren, behaalde zijn middelbareschooldiploma en volgde Duitse taalcursussen tot op het hoge B2-niveau. Kennissen omschrijven hem volgens Bild als \"beleefd, gereserveerd en behulpzaam\". Recent kreeg A. alsnog een tijdelijke verblijfsvergunning omdat hij het gezag had over een kind dat hij kreeg met een Duitse vrouw. Dat zou hem recht hebben gegeven op verblijfspapieren. Er volgde volgens Bild ook een tweede kind. De kinderen zouden nu peuters zijn.  Op basis van foto's die Die Welt van A. verzamelde concludeert de Duitse krant dat het uiterlijk van de man de afgelopen jaren veranderde. Zo liet hij zijn baard staan, mogelijk om religieuze redenen. Verder wijst Die Welt op een YouTubekanaal met video's van een Afghaanse prediker die ook opduiken op kanalen van ISPK, de IS-vertakking die in verband is gebracht met de aanslag eerder dit jaar op een concertzaal in Moskou. De omgekomen prediker zou eerder Taliban-commandant zijn geweest en in een van zijn video's oproepen tot een oorlog tegen het Westen. Het YouTubekanaal staat op A.'s naam en een tekst bij een oude video verwijst naar Mannheim. De video's zijn inmiddels van de pagina verwijderd. In Duitsland gaan na de steekpartij stemmen op om de uitzettingen van afgewezen asielzoekers uit Afghanistan en Syrië te hervatten. Sinds de machtsovername van de Taliban in 2021 zijn die uitzettingen opgeschort. "}, {"ID": 2523125, "url": "https://nos.nl/artikel/2523125-vijfde-dode-door-overstromingen-duitsland", "title": "Vijfde dode door overstromingen Duitsland", "date_time": "2024-06-04T14:52:54+0200", "text": "In het zuiden van Duitsland is opnieuw een lichaam geborgen na de overstromingen van de afgelopen dagen. Het lichaam van een 57-jarige vrouw werd uit een gezonken auto gehaald. Daarmee komt het bevestigde aantal doden op vijf. Het slachtoffer viel in het plaatsje Markt Rettenbach. De politie zegt dat de vrouw de opgeworpen blokkades bij een overstroomde weg had genegeerd en vervolgens van de weg was geraakt. De vrouw belde de hulpdiensten en vertelde dat haar auto vol water liep. Toen de auto werd ontdekt, stond die volgens de politie al \"vrijwel volledig\" onder water. Gisteren en eergisteren werden al de lichamen van vier andere slachtoffers geborgen. Drie van hen werden uit overstroomde kelders gehaald. De vierde persoon is een brandweerman die bij een reddingsactie om het leven kwam. Correspondent Chiem Balduk was in het overstroomde gebied:  De aanhoudende regen in het zuiden van Duitsland leidt al dagen tot grote problemen. Rivieren kunnen de hoeveelheid water niet aan. Daardoor treden ze buiten hun oevers en lopen dorpen en steden onder water. In de deelstaat Beieren braken zondag twee dammen door.  Vanwege het risico op overstromingen zijn de afgelopen dagen dorpen aan de rivieren de Donau en de Schmutter geëvacueerd. De hoogste waterstanden worden vandaag verwacht. Daarna zal het iets afnemen. Vanwege het hoogwater zijn scholen vandaag nog gesloten. Ook rijden treinen niet en wordt mensen geadviseerd om thuis te blijven. De komende twee, misschien wel drie, dagen wordt weinig tot geen regen verwacht. Tegen het weekend neemt de regenkans weer toe. Vanwege de vele regen in Duitsland worden ook in Nederland hoge waterstanden verwacht. Boeren moeten daarom hun vee weghalen uit de uiterwaarden en campings aan de rivier de Waal worden later deze week ontruimd. Gasten van camping Waalstrand bij Gendt moeten uiterlijk woensdag zijn vertrokken:  "}, {"ID": 2523119, "url": "https://nos.nl/artikel/2523119-europa-in-de-praktijk-gelijk-loon-voor-mannen-en-vrouwen", "title": "Europa in de praktijk: gelijk loon voor mannen en vrouwen ", "date_time": "2024-06-04T14:01:54+0200", "text": "Donderdag kiest Nederland nieuwe leden van het Europees Parlement. Namens Nederland zitten straks 31 mensen in die Europese volksvertegenwoordiging. Wat heeft het parlement de afgelopen jaren besloten? In een serie van vijf artikelen zoomen we in op hoe het Europees Parlement onze levens raakt. Vandaag: gelijke betaling voor vrouwen en mannen. De wet In Europese landen verdienen vrouwen voor hetzelfde werk gemiddeld 13 procent minder dan hun mannelijke collega's. Vaak weten vrouwen niet wat hun mannelijke collega's betaald krijgen. En als ze ongelijk betaald worden is het lastig om dit aan te vechten. De equal pay for equal work-wet moet deze genderloonkloof tegengaan en het makkelijker maken om hetzelfde salaris te eisen. Zo werkt het Een belangrijk onderdeel van de wet is transparantie over salarissen. Bedrijven en instellingen met meer dan 100 werknemers worden verplicht om hierover publiekelijk te rapporteren. Als de gender-loonkloof meer dan vijf procent is, worden werkgevers verplicht hier werk van te maken. Doen ze dat niet, dan riskeren ze een boete. Europarlementariër Samira Rafaela (D66) speelde als rapporteur van het Europees Parlement een belangrijke rol bij de totstandkoming van de wet. \"Dit is een sterk instrument om onverklaarbare loonverschillen aan te pakken\", zegt ze. \"Lidstaten moeten afschrikwekkende boetes gaan opleggen aan werkgevers die hun gender-loonkloof niet verkleinen.\" In de praktijk Ilze Smit houdt zich bij vakbond FNV bezig met de positie van vrouwen, en ze is zelf ervaringsdeskundige. Bij een vorige werkgever kwam ze erachter dat een mannelijke collega die hetzelfde werk deed een salarisschaal hoger zat. \"Ik was hoogzwanger en had de kracht niet om de strijd aan te gaan\", vertelt ze. De directie bood haar eenmalig 400 euro compensatie. \"Maar het was al jaren gaande, elke maand mis je geld, bij elkaar opgeteld ben ik duizenden euro's misgelopen.\" In haar huidige baan staat ze vrouwen bij die hier tegenaan lopen. \"We kunnen dan een procedure starten bij het College voor de Rechten van de Mens. Maar dat is op dit moment nog best ingewikkeld. De bewijslast ligt nu nog bij werknemers. Dankzij de nieuwe Europese regels komt de bewijslast bij werkgevers te liggen. Die moeten aantonen dat er gelijk beloond wordt. Dat kunnen ze makkelijk want zij betalen iedere maand de salarissen uit.\" Veel vrouwen wéten niet wat hun mannelijke collega's verdienen, over salaris wordt meestal niet gepraat. En als ze erachter komen dat ze ongelijk behandeld worden, gaan ze vaak de strijd toch niet aan, zegt Smit. \"Zo'n procedure duurt jaren en het is heel lastig om naar je werkgever te stappen. Je werkt daar nog. Wat betekent het voor je verdere carrière? Je wordt als vervelend gezien. We hopen dat met deze nieuwe regels veel meer vrouwen de stap zetten om gelijke beloning te eisen.\" De nieuwe verplichte transparantie had ook Ilze Smit kunnen helpen. \"Ik had dan veel eerder geweten dat mijn mannelijke collega hoger was ingeschaald, en ik had de discussie veel beter aan kunnen gaan.\" Ze denkt niet dat deze wetgeving de loonkloof helemaal gaat oplossen, maar Smit noemt het wel een goed begin. \"Het zal ervoor zorgen dat de rookgordijnen bij bedrijven gaan wegtrekken.\" Lastige discussies De onderhandelingen over de Europese regels verliepen soms moeizaam, vertelt rapporteur Samira Rafaela. \"Het is best een gevoelig onderwerp. Er werd ontkend dat er een gender-loonkloof is. Sommigen vinden het logisch dat mannen meer verdienen. In Europese landen wordt verschillend gedacht over de taakverdeling tussen mannen en vrouwen, dat maakte de discussie lastig.\" Ze had zelf gewild dat ook een loonkloof van minder dan vijf procent verplicht moest worden aangepakt. Dat is niet gelukt. \"Maar dit is wél een ambitieus resultaat. En we hebben moeilijke onderwerpen zoals de erkenning van non-binaire werknemers erin gekregen.\" De Europese regels gaan pas in 2026 in, maar Rafaela ziet dat bedrijven er nu al mee aan de slag gaan. \"Ze kunnen nu al hun beloning onderzoeken. En ze hóeven niet te wachten om hun loonkloof aan te pakken.\" "}, {"ID": 2523118, "url": "https://nos.nl/artikel/2523118-17-000-kilometer-bloemrijke-dijken-een-reusachtige-kans-voor-biodiversiteit", "title": "17.000 kilometer bloemrijke dijken: een reusachtige kans voor biodiversiteit", "date_time": "2024-06-04T14:00:33+0200", "text": "Wie deze week een wandeling maakt door de Ooijpolder bij Nijmegen, ziet naast een zeldzame zomerse hoogwatergolf een uitbundig boeket van bloeiende kruiden. De rivierdijken kleuren er paars van knoopkruid, geel van boterbloemen en groot streepzaad en wit van margrieten, walstro en duizendblad, met zo nu en dan een grote pol helderblauwe grasklokjes. Bij elkaar gaat het om tientallen soorten wilde grassen en bloeiende kruiden. Die vormen een dijkbekleding die vanwege hun diepere worteling beter bestand is tegen zomerse droogte en \"minimaal zo sterk is tijdens hoogwaters\". Dat is de conclusie van het Future Dikes-project, dat nu enkele jaren loopt, met de bloemrijke dijken in de Ooijpolder als een van de pilots. Vandaag worden op de Radboud Universiteit de resultaten gepubliceerd - mét een aanbeveling: maak van bloemrijke dijken de nieuwe standaard. De eerste kans ligt in het rivierengebied: daar moeten veel dijken de komende jaren op de schop om ze te verbreden en verhogen. Met dijkversterkingen kunnen we bijdragen aan biodiversiteit én een mooi landschap, zonder veiligheid in te boeten, zegt Anouk te Nijenhuis, van het Hoogwaterbeschermingsprogramma (HWBP). \"Dat moesten we wel eerst zeker genoeg weten om dit op grote schaal te kunnen toepassen.\" Future Dikes bestaat in opdracht van Waterschap Rivierenland, met het HWBP als financier. Diverse universiteiten, kennisinstellingen en bedrijven werken eraan mee.  Als ook andere dijken in Nederland een bloemrijke bekleding krijgen, maakt dat veel verschil voor de biodiversiteit, zegt Hans de Kroon, hoogleraar plantecologie van de Radboud Universiteit. \"Dijken zijn smalle dingen, maar hebben in Nederland een totale lengte van 17.000 kilometer. Ze kunnen een nieuwe hoofdweg in het landschap vormen voor wilde planten en insecten. En ook mensen zouden daar door heel Nederland van kunnen genieten.\" De Kroon leidde in 2017 een spraakmakende studie naar de razendsnelle achteruitgang van vliegende insecten, zelfs binnen beschermde natuurgebieden. Bij de bloemrijke dijken worden vlinders, zweefvliegen, kevers en bijen dan ook nauwgezet gemonitord. \"Ik zag vandaag langs de Ooijse Bandijk de knautiabij nog vliegen.\" Dat is een zeldzame wilde bij met roodgekleurd achterlijf, die voor stuifmeel volledig afhankelijk is van de lila bloemen van de beemdkroon, een andere specialiteit van de rivierdijken.  Ook andere dijken zijn geschikt voor een bekleding die rijk is aan bloeiende kruiden, met name als zand en klei worden gemengd in de toplaag. Afhankelijk van het materiaal van de dijk en de locatie zullen de soorten van dijk tot dijk verschillen.  Zo is ook Hoogheemraadschap de Stichtse Rijnlanden al aangehaakt. Die beheren onder andere dijken langs de Lek, in Utrecht. \"Wij oogsten zaden van onze eigen dijk op plekken waar we voorafgaand aan de versterking al mooie bloemrijke delen hadden, bijvoorbeeld op het traject tussen Wijk bij Duurstede en Amerongen, en in soortenrijke uiterwaarden stroomopwaarts\", vertelt Els Otterman, van het waterschap. \"Zo krijgen we zaadmengsels die passen bij onze dijk en ons deel van het rivierengebied - dat maakt het extra waardevol voor de biodiversiteit. Samen met onze ecoloog willen we ook het maaibeheer op al onze dijken verbeteren.\" Dat maaibeleid - een keer per jaar maaisel afvoeren en liefst in etappes maaien - is voor de bloemrijkdom belangrijker dan zaaien. Zo kunnen ook de kosten gedrukt worden, zegt Te Nijenhuis. \"Er is een slimme aanpak bedacht waarbij we maar een deel inzaaien en vervolgens de natuurlijke verspreiding koesteren. Dat maakt dat we de bloemrijke dijken vanuit het HWBP ook kunnen betalen.\" Slaat dit dan een deuk in een pakje boter, om de achteruitgang van planten en insecten te remmen? \"In elk geval een zichtbare deuk\", besluit De Kroon. \"Bloemrijke dijken laten zien wat natuur in Nederland kán zijn. Natuur die floreert, met hoge biodiversiteit, waar we van genieten en die past in het landschap waarin we ons thuisvoelen - en in dit geval bovendien nog bijdraagt aan waterveiligheid. Dit is de natuur waar we veel meer van nodig hebben.\"  Pakweg een eeuw geleden stonden weilanden en hooilanden in de zomermaanden nog vol met 'weidebloemen'. Door overbemesting zijn ze naar de randen van het landschap verdreven, waar ze nog steeds verder achteruitgaan, ook door gebrek aan bestuivende insecten. Toch liggen juist in die landschappelijke randen volgens ecologen nog kansen voor herstel. Naast dijken geldt dat ook voor wegbermen. Die worden nu nog vaak 'geklepeld', waarbij planten kapot worden gehakt en het stikstofrijke maaisel elk jaar hoger opstapelt. In zulke klepelbermen hebben bloeiende kruiden nauwelijks kans. Als ook in wegbermen het maaibeheer zou worden aangepast, zou potentieel een nog veel groter bloemrijk netwerk ontstaan, van zo'n 80.000 kilometer lengte. "}, {"ID": 2523117, "url": "https://nos.nl/artikel/2523117-kanye-west-door-medewerkster-aangeklaagd-voor-seksuele-intimidatie", "title": "Kanye West door medewerkster aangeklaagd voor seksuele intimidatie", "date_time": "2024-06-04T13:43:56+0200", "text": "Producent en rapper Ye, vooral nog bekend als Kanye West, is aangeklaagd wegens contractbreuk, onrechtmatig ontslag en seksuele intimidatie door zijn voormalige persoonlijk assistent. Dit melden Amerikaanse sites als TMZ en Page Six, die juridische documenten in handen hebben. Volgens Lauren Pisciotta stuurde West haar veelvuldig expliciete sms-berichten en filmpjes en is hij beloftes over een bonus en een ontslagvergoeding niet nagekomen. Pisciotta werd door West in dienst genomen nadat hij haar had ontmoet toen hij zijn modelijn aan het samenstellen was. Hij betaalde haar daarvoor 1 miljoen dollar per jaar, op voorwaarde dat ze 24 uur per dag en zeven dagen per week beschikbaar zou zijn. Toen Pisciotta een jaar in dienst was bij West zou hij haar gevraagd hebben haar OnlyFans-account te verwijderen. Volgens haar verdiende ze met het plaatsen van bikini- en lingeriefoto's op dat account ongeveer 1 miljoen dollar per jaar. West bood aan dat bedrag te compenseren als ze het account zou opheffen. Daar stemde ze mee in. Volgens de influencer, die ook meegewerkt zegt te hebben aan een aantal nummers op Wests album Donda uit 2021, is dat bedrag nooit overgemaakt. Kort nadat Pisciotta haar OnlyFans-account verwijderd had, zou Ye zijn begonnen met het sturen van seksueel getinte berichten. Pisciotta verklaart ook dat Ye masturbeerde tijdens telefoongesprekken met haar en dan vroeg of ze kon horen of raden wat hij aan het doen was. Ook zou hij zichzelf met haar in een kamer hebben opgesloten en naast haar hebben gemasturbeerd waarna hij in slaap viel. Daarnaast zou hij haar video's hebben gestuurd waarin hij seks had met een model en zou hij boos zijn geworden nadat ze zijn avances om met hem te daten of seks te hebben had afgewezen.  De samenwerking tussen de twee stopte abrupt. In september 2022 promoveerde West Pisciotta nog tot stafchef van verschillende van zijn bedrijven, tegen een salaris van 4 miljoen dollar, maar een maand later ontsloeg hij haar. Hij zou haar een ontslagvergoeding van 3 miljoen dollar hebben aangeboden, die ze accepteerde. Ook die vergoeding zou ze nooit hebben ontvangen. Het OnlyFans-model eist nu in haar rechtszaak compensatie voor contractbreuk en het werken in een vijandige werkomgeving. Het is de tweede keer in korte tijd dat West wordt aangeklaagd door een oud-medewerker. In april werd hij al beschuldigd van onder meer discriminatie en intimidatie door een personeelslid. Ook die persoon eist een schadevergoeding. "}, {"ID": 2523114, "url": "https://nos.nl/artikel/2523114-verdachte-fietsongeluk-oud-minister-dekker-vrijgesproken", "title": "Verdachte fietsongeluk oud-minister Dekker vrijgesproken", "date_time": "2024-06-04T13:22:45+0200", "text": "De vrouw die twee jaar geleden betrokken was bij het ernstige fietsongeluk van oud-minister Sander Dekker is vrijgesproken van alle aanklachten. Volgens de rechter in Den Haag is er onvoldoende bewijs dat ze Dekker heeft vastgepakt waardoor hij ten val kwam. Ook was ze niet aanmerkelijk onvoorzichtig of onoplettend. Het Openbaar Ministerie had zes maanden voorwaardelijke celstraf en 240 uur werkstraf geëist voor mishandeling met zwaar lichamelijk letsel tot gevolg. In juni 2022 raakte Dekker zwaargewond toen hij in de duinen bij Monster van zijn racefiets viel. Hij reed samen met zijn partner heuvelafwaarts en kwam met 38 kilometer per uur wandelaar Aathina K. en haar man tegemoet. Volgens de 44-jarige verdachte maakte ze een afwerend gebaar omdat ze vond dat de wielrenners te hard fietsten op een pad met weinig ruimte. Bij dat gebaar raakte ze Dekker. Ze heeft altijd ontkend dat ze Dekker heeft vastgepakt, zoals de partner van Dekker verklaarde. De rechter stelt vast dat de vrouw liep op het fietspad, wat niet verboden was, en daar twee wielrenners hard op haar af zag komen. Ze kon zich niet aan de situatie onttrekken en deed met haar armen een poging om hen tot langzamer rijden te manen. Dat ze daarbij Dekker raakte, is haar volgens de rechter niet aan te rekenen.  De oud-bewindsman brak bij de val onder meer ribben, een sleutelbeen en zijn bekken. Hij liep een zware hersenschudding op en lag drie dagen in coma. \"Ze zeggen weleens dat je na zo'n ongeval nooit meer de oude wordt, dat klopt\", zei Dekker volgens Omroep West twee weken geleden in de rechtszaal. Vandaag was Dekker niet aanwezig bij de uitspraak, maar hij reageerde wel in een persverklaring. \"De hele rechtszaak en de uitkomst raken mij persoonlijk zeer\", laat hij weten via de organisatie Namens de Familie, onderdeel van Slachtofferhulp Nederland. \"De rechtbank heeft het handelen van de verdachte niet als strafrechtelijk verwijtbaar beoordeeld. Dit betekent niet dat het handelen het ongeval en mijn ernstige letsel niet zou hebben veroorzaakt.\" Dekker stelt vast dat het OM in deze strafzaak de bewijsmiddelen anders beoordeelt dan de rechters. \"Het is nu aan het Openbaar Ministerie of er hoger beroep wordt aangetekend. Dat wacht ik af.\" VVD'er Dekker was van 2012 tot en met 2017 staatssecretaris van Onderwijs, Cultuur en Wetenschap. Daarna was hij van 2017 tot begin 2022 minister voor Rechtsbescherming, in het kabinet-Rutte III. Momenteel is hij bestuurder bij het Maasstad Ziekenhuis in Rotterdam. "}, {"ID": 2523113, "url": "https://nos.nl/artikel/2523113-huisartsenketen-co-med-niet-failliet-maar-nieuwe-schuldeisers-melden-zich", "title": "Huisartsenketen Co-Med niet failliet, maar nieuwe schuldeisers melden zich", "date_time": "2024-06-04T13:08:22+0200", "text": "De commerciële huisartsenketen Co-Med heeft een faillissement voorlopig afgewend. Tijdens een zitting in de rechtbank van Maastricht zegde de keten toe alsnog de openstaande rekening van 20.000 euro bij detacheringsbureau CareAbout te voldoen. Dat bureau had het faillissement aangevraagd omdat Co-Med de facturen maandenlang niet betaalde. De dreiging van een faillissement is daarmee nog niet volledig weg voor de huisartsenketen die verspreid over het land aan bijna 60.000 patiënten zorg levert. Fred Louwerens, die namens CareAbout de schuld opeiste bij de rechter, zegt dat hij nu ook namens andere schuldeisers het geld bij Co-Med gaat opeisen. \"Ik hoop dat deze vorderingen ook nog voldaan worden. Als ze zeggen dat ze financieel gezond zijn, zal dat geen probleem zijn\", zegt Louwerens. Op welke schuldeisers hij doelt en om welke bedragen het gaat, is nog niet duidelijk. \"Vanochtend hebben zich nog twee nieuwe schuldeisers gemeld\", zegt Louwerens na afloop van de zitting. \"Ik verwacht dat er vanmiddag nog twee volgen.\"  In april ging een dochterbedrijf van Co-Med nog failliet. Het ging om een callcenter dat telefoontjes aannam van patiënten van de praktijken van Co-Med. Dat dochterbedrijf had een schuld van 1,6 miljoen euro. De schuldeisers, waaronder CareAbout, hebben zich daarna bij het moederbedrijf gemeld. Co-Med vindt dat het die schuld niet hoeft te betalen en wijst naar het failliete dochterbedrijf. De eisers zien dat anders en vinden dat het moederbedrijf wel de schuld moet inlossen. De keten ligt ook onder een vergrootglas van de Inspectie Gezondheidszorg en Jeugd (IGJ). Die kondigde maatregelen aan omdat er bij de praktijken van Co-Med grote risico's zijn voor de veiligheid van patiënten. De praktijken waren slecht bereikbaar. Bij spoedgevallen bleken praktijken niet binnen 30 seconden bereikbaar te zijn. De zorgverzekeraars lieten eerder weten dat er een noodplan klaarligt als het doek voor Co-Med valt. Het plan moet ervoor zorgen dat de patiënten niet zonder huisarts komen te zitten. De huisartsenketen heeft twaalf praktijken door het hele land. De verzekeraars laten in een gezamenlijke reactie weten dat ze de situatie bij Co-Med in de gaten houden. \"We waren voorbereid en de scenario's blijven ook op tafel liggen.\"  Co-Med bestaat sinds 2020 en is opgericht in Maastricht. De commerciële huisartsenketen heeft door het hele land praktijken overgenomen, voornamelijk van huisartsen die stopten en geen opvolgers konden vinden. Vorige week publiceerde Co-Med nog de jaarrekening van vorig jaar. Daaruit blijkt dat het bedrijf een stuk meer winst heeft geboekt dat een jaar eerder, zo'n 1,9 miljoen euro. Eind 2022 was dat nog 1,2 miljoen euro. Co-Med liet vandaag na de zitting weten dat het bedrijf \"financieel gezond\" is. "}, {"ID": 2523106, "url": "https://nos.nl/artikel/2523106-nederlanders-ontevreden-over-eu-maar-willen-geen-nexit", "title": "Nederlanders ontevreden over EU, maar willen geen nexit", "date_time": "2024-06-04T12:33:12+0200", "text": "Hoewel bij de meeste Nederlanders ontevredenheid over het Europese beleid overheerst, willen niet veel mensen uit de EU stappen. Uit onderzoek van instituut Clingendael blijkt dat 15 procent van de Nederlanders voorstander is van zo'n nexit, driekwart van de ondervraagden wil in de EU blijven en met de euro blijven betalen. Daartegenover staat dat weinig Nederlanders (12 procent) het idee hebben dat de EU voor hen opkomt. Ongeveer een kwart vindt dat de EU vooral andere lidstaten helpt. De groep die vindt dat Europa zich vooral inzet voor mensen van buiten de EU is met 30 procent nog groter. Het meest ontevreden zijn Nederlanders over de Europese aanpak van migratie, het landbouwbeleid en het conflict tussen Israël en Hamas. Het beeld van het merendeel van de ondervraagden is dat Europa de burger uit het oog verliest en er vooral oog is voor bedrijven, politici, migranten en rijken. Volgens Clingendael blijkt uit het onderzoek dat Nederlanders de EU onmisbaar vinden, maar wel willen dat de unie een andere koers gaat varen. Voor het onderzoek vroeg instituut Clingendael in samenwerking met Kieskompas een representatief panel van 4351 personen een vragenlijst in te vullen. Clingendael-directeur Monika Sie Dhian Ho ziet die verschuiving ook in de politiek op gang komen. Ze noemt het een verschuiving van nationalisme naar internationalisme. Nationalistische partijen als die van Meloni in Italië zien sinds kort volgens haar het nut in van internationale samenwerking. \"Daardoor kun je je verkiezingsbeloften waarmaken.\" Sie Dhian Ho: \"De nationalisten die eerder een vertrek uit de EU beloofden, laten dat standpunt nu eigenlijk vallen. Er wordt ingezet op een samenwerking die een koersverandering binnen de unie op gang kan brengen.\" Dat ziet ze ook terug bij de PVV. Een vertrek uit de Europese Unie is niet meer terug te vinden in het verkiezingsprogramma van de partij. Bij de vorige Europese verkiezingen, in 2019, was dat wel het geval. Toen pleitte de PVV nog voor een \"spoedige\" nexit. \"Die verandering heeft te maken met de geopolitieke guurheid rond Europa\", legt de directeur uit. \"Als er oorlog op het continent is, voelen mensen dat je beter samen kunt werken om Europa beter te verdedigen en weerbaarder te maken.\" Ook in andere landen klinkt de oproep tot samenwerking. \"Als we nu niet de juiste keuzes maken, kan Europa sterven\", zei de Franse president Macron in april. In Nederland krijgt hij voor die uitspraak bijval van zo'n 60 procent van de ondervraagden in het onderzoek van Clingendael.  Twee derde van de ondervraagden wil dat Europa meer geld uitgeeft aan veiligheid en defensie. Daarnaast vinden mensen de bescherming van de buitengrenzen belangrijk genoeg om er meer budget voor vrij te maken. Ook vinden bijna alle Nederlanders (90 procent) dat Europa zelfstandiger moet zijn. We zijn nu te afhankelijk van gas uit Rusland, beschermingsmaatregelen uit de Verenigde Staten en producten uit China, is de algemene opinie. "}, {"ID": 2523103, "url": "https://nos.nl/artikel/2523103-knvb-blokkeert-honderden-doorverkochte-tickets-oefenduels-oranje", "title": "KNVB blokkeert honderden doorverkochte tickets oefenduels Oranje", "date_time": "2024-06-04T12:05:31+0200", "text": "De KNVB heeft honderden kaartjes voor oefenduels van Oranje geblokkeerd. Het gaat om tickets waarvan de voetbalbond zeker zegt te weten dat ze worden doorverkocht via niet-officiële verkoopkanalen voor hogere bedragen. De meeste kaartjes zijn illegaal doorverkocht via het ticketplatform Viagogo. De geblokkeerde kaartjes waren voor de wedstrijden die het Nederlands elftal de komende week speelt tegen Canada en IJsland. Per wedstrijd zijn zo'n 200 kaarten geblokkeerd en de KNVB verwacht dat dit aantal zal oplopen.  Zo'n geblokkeerd kaartje komt weer beschikbaar bij de KNVB. \"Mensen die nu met zo'n kaartje zitten, kunnen daarom contact opnemen met de KNVB en het kaartje opnieuw kopen voor de originele prijs\", zegt een woordvoerder van de KNVB. \"Dat kost geld en is heel vervelend, maar de mensen kunnen vervolgens naar de verkoper om hun geld terug te vragen.\" Als mensen er pas bij het stadion achter komen dat hun kaartje geblokkeerd is, kunnen ze het direct opnieuw legaal kopen bij de KNVB. Ook in dat geval moeten ze zelf achteraf hun geld terugvragen bij het niet-officiële verkoopkanaal. De KNVB heeft de ervaring dat het vaak goed gaat en mensen hun geld terugkrijgen, maar het is geen standaard zekerheid.  De KNVB waarschuwt voor dit soort praktijken. Bij aankoop van een kaartje voor een wedstrijd gaat de koper akkoord met de voorwaarde dat tickets alleen mogen worden overgedragen in de privésfeer (familie, vrienden, collega's), voor de oorspronkelijke aankoopprijs. Worden tickets alsnog doorverkocht buiten de voorwaarden, dan kunnen ze worden geblokkeerd en kan de aanvankelijke koper een stadionverbod van achttien maanden plus een geldboete van maximaal 450 euro krijgen. Het is niet voor het eerst dat de KNVB kaartjes blokkeert. \"We hebben hier collega's die opzoeken of kaartjes worden doorverkocht, dat kunnen we heel makkelijk vinden\", aldus de woordvoerder. Het gebeurt voornamelijk bij belangrijke en gewilde wedstrijden. "}, {"ID": 2523102, "url": "https://nos.nl/artikel/2523102-verkeershinder-a12-blijft-beperkt-laten-we-dit-2-weken-vasthouden", "title": "Verkeershinder A12 blijft beperkt: 'Laten we dit 2 weken vasthouden'", "date_time": "2024-06-04T11:47:19+0200", "text": "Ook de drukke dinsdagochtendspits is ondanks werkzaamheden op de A12 zonder noemenswaardige problemen verlopen. Rijkswaterstaat waarschuwde voor monsterfiles, maar veel weggebruikers hebben het advies opgevolgd thuis te werken, ander vervoer te kiezen of om te rijden. \"Het was spannend hoe de dinsdag zou verlopen, maar het valt net als gisteren mee. Er is de hele ochtendspits uiteraard vertraging geweest, maar het bleef doorstromen\", zegt Erik Evengroen van de ANWB Verkeersdienst. Automobilisten hadden gemiddeld een half uur tot drie kwartier langer reistijd, maar dat was minder dan de gevreesde vertraging van ruim een uur. Omdat het asfalt moet worden vervangen, werkt Rijkswaterstaat deze maand elf werkdagen lang op het traject tussen Nieuwerbrug en De Meern. Twee rijstroken zijn dan afgesloten. De weg is tussen Moordrecht en Oudenrijn tien nachten en vier weekenden zelfs helemaal dicht.  Volgens projectmanager Arend Nagel van Rijkswaterstaat was de ochtendspits vandaag vergelijkbaar met die van gisteren. Wel zag hij iets meer automobilisten die voor sluiproutes kozen. \"Op een aantal plekken was het iets drukker, dan zie je dat mensen de keuze maken om de provinciale wegen te gebruiken. Maar dat kan ook te maken hebben met een ongeval op de A2. Het was in ieder geval niet dusdanig druk dat we moesten ingrijpen door met verkeersregelaars bij te sturen.\" Wat hielp volgens Evengroen was dat er op de A12 geen ongelukken gebeurden en ook het weer werkte mee. Sterker nog, de hele ochtendspits verliep rustiger dan gebruikelijk. \"Misschien had dit project wel uitstraling op andere weggebruikers, dat meer mensen gedacht hebben: ik hoef niet per se naar kantoor voor die vergadering.\" Nagel kijkt in ieder geval tevreden terug op de start van werkzaamheden. \"Het was een goed begin. Als mensen dit twee weken vasthouden, blijft het draaglijk.\" Hoewel de drukte in de ochtendspits meeviel, moeten mensen ook de rest van de dag rekening houden met vertraging op de A12. Aan het einde van de ochtend was de vertraging ongeveer een kwartier."}, {"ID": 2523101, "url": "https://nos.nl/artikel/2523101-regen-spoelt-tienduizenden-zaadjes-van-gogh-kunstwerk-weg", "title": "Regen spoelt tienduizenden zaadjes Van Gogh-kunstwerk weg", "date_time": "2024-06-04T11:46:42+0200", "text": "Het had uit moeten groeien tot een enorm levend Van Gogh-kunstwerk in een weiland in Etten-Leur. Maar de tienduizenden zaadjes die daarvoor zorgvuldig met de hand zijn geplant, zijn weggespoeld door de vele regen. \"Het is verzopen\", zegt projectcoördinator Pierre van Damme tegen Omroep Brabant. Zaadje voor zaadje werd twee weken geleden De Zonnebloemen nagemaakt in het weiland. De 50.000 kleine zonnebloempjes en dahlia's hadden zich nu al moeten laten zien. Het kunstwerk had over een maand volledig in bloei moeten staan. \"Helaas is het allemaal verregend, verrot en weggespoeld\", zegt Van Damme. \"Er waren dagen met 35 millimeter neerslag. Het stond hier helemaal blank.\"  Van Damme en zijn team laten het er echter niet bij zitten. Ze beginnen helemaal opnieuw aan het kunstwerk. Gelukkig voor de zaaiers is er de komende tijd meer zon en minder regen voorspeld. Aanleiding voor het levende kunstwerk is een grote Van Gogh-expositie in Londen komend najaar. Het Van Gogh Nationaal Park wil met het bloemkunstwerk de regio tonen waar de wereldberoemde kunstenaar opgroeide. "}, {"ID": 2523100, "url": "https://nos.nl/artikel/2523100-basispremie-kan-100-euro-lager-verzekeraars-belemmeren-overstappen", "title": "Basispremie kan 100 euro lager, 'verzekeraars belemmeren overstappen'", "date_time": "2024-06-04T11:40:36+0200", "text": "Miljoenen Nederlanders betalen jaarlijks te veel premie voor hun basiszorgverzekering. De Autoriteit Consument en Markt (ACM) en de Nederlandse Zorgautoriteit (NZa) hebben uitgerekend dat bijna 9 miljoen mensen vorig jaar gemiddeld 103 euro hadden kunnen besparen als ze een goedkoper, bijna gelijk alternatief hadden gekozen. Doordat ze niet overstapten, betaalden ze samen ruim 900 miljoen euro meer dan nodig. De toezichthouders zeggen dat verzekeraars hun klanten op verschillende manier belemmeren om de overstap te maken naar een goedkopere basisverzekering. Zo verplichten ze soms mensen die een uitgebreide aanvullende verzekering willen afsluiten om een duurdere basisverzekering te nemen. Gezondere mensen die geen aanvullende pakketten nemen, betalen hierdoor minder voor een bijna gelijke basisverzekering dan mensen met veel kans op ziekte die zich daarom wel aanvullend willen verzekeren. Volgens ACM en NZa is dat weliswaar niet bij wet verboden, maar wel onwenselijk, omdat het de solidariteit van het zorgstelsel onder druk zet. \"De premie die iemand voor de basisverzekering betaalt zou niet mogen samenhangen met het verwachte gebruik van een aanvullende verzekering.\"  Daarnaast bieden verzekeraars veel verschillende basispolissen aan die inhoudelijk nauwelijks van elkaar verschillen, maar waarbij wel een flink prijsverschil te zien is. In 2023 boden de twintig zorgverzekeraars in Nederland samen zestig basispolissen aan. De verschillen in premie van vergelijkbare basispolissen liepen op tot 212 euro per jaar. Consumenten zien door de bomen het bos niet meer en een overstap wordt volgens de toezichthouders zo onnodig ingewikkeld gemaakt. Ook doordat de verzekeraars op hun websites de indruk wekken dat de duurdere polissen meer voordelen bieden dan de goedkopere, terwijl dat niet of nauwelijks het geval is. In de naam van de duurdere basispolissen gebruiken ze woorden als 'zekerheid', 'alles verzorgd' en 'ruim', terwijl de goedkopere 'bewust', 'select', 'zelfbewust', 'basis' en 'goed' heten. ACM en NZa roepen zorgconcerns op om het aantal basispolissen te verminderen en om een einde te maken aan de koppeling tussen aanvullende verzekering en specifieke basispolissen. Verder willen de toezichthouders dat zo'n koppeling ook wettelijk wordt verboden. "}, {"ID": 2523099, "url": "https://nos.nl/artikel/2523099-van-veldbonen-tot-energiearmoede-de-lokale-eu-subsidies", "title": "Van veldbonen tot energiearmoede: de lokale EU-subsidies", "date_time": "2024-06-04T11:40:03+0200", "text": "Als het over de Europese Unie gaat, gaat het vaak over enorme landbouwsubsidies. Toch is er een verzameling subsidiepotten die bijna net zo groot is, maar een stuk onbekender: het 'cohesiebeleid'. Daarvan belandt een deel ook bij Nederlandse projecten. Het gaat om zaken die uiteenlopen van een nieuw ras voor veldbonen tot het tegengaan van energiearmoede. Tussen 2021 en 2027 heeft de EU volgens de eigen begroting zo'n 1200 miljard euro te besteden. Een duizelingwekkend bedrag, dat de Europese Commissie niet in zijn eentje uitgeeft. Voor driekwart van de begroting geldt dat ook de lidstaten beslissen waar de subsidies naartoe gaan. Dat geldt voor de landbouwsubsidies, in totaal zo'n 380 miljard euro. Maar de invloed van de lidstaten is het best zichtbaar in die andere grote subsidiepot, het cohesiebeleid. Daar vallen meerdere fondsen onder, die regionaal worden uitgegeven.  Een voorbeeld van zo'n fonds is het Europees Fonds Regionale Ontwikkeling, ter waarde van 226 miljard euro. Dat is bedoeld om \"de economische, sociale en territoriale cohesie in de Unie te versterken\". Nederland mag daarvan tot 2027 ruim 506 miljoen euro uitgeven aan bijvoorbeeld onderzoek, innovatie, stedelijke ontwikkeling en slimmere energiesystemen.  De subsidies zijn vooral bedoeld voor het midden- en kleinbedrijf, en worden beheerd door de vier regio's waarin Nederland verdeeld is. Zij bepalen welke bedrijven of projecten geld krijgen. De aanvraag, toekenning, uitbetaling en controle gebeurt volledig in Nederland, met soms een gerichte controle vanuit Brussel. Daarbij worden projecten nooit alleen door de EU betaald: de subsidie is een aanvulling op al bestaande investeringen. Waaraan de regio's het geld moeten besteden, wordt van tevoren bepaald door de EU. Maar de regio's mogen zelf hun prioriteiten bepalen.  Wie precies de subsidie krijgt, is eenvoudig na te zoeken. De besturen van de regio's moeten volledig transparant zijn, en publiceren regelmatig overzichten met toekenningen. Zo is bijvoorbeeld terug te vinden dat de regio Oost-Nederland ruim 400.000 euro EU-subsidie heeft toegekend aan de ontwikkeling van een nieuw ras veldbonen, waarmee producten voor menselijke consumptie gemaakt kunnen worden.  Het rijtje gesubsidieerde projecten is zeer divers. Van elektrische voertuigen die zelfstandig zeecontainers moeten vervoeren tot installaties die grondstoffen moeten halen uit het afvalwater van een papierfabriek. Of de lokale productie van groene waterstof in Terneuzen, waar elektriciteit waarschijnlijk niet voldoende is om de zware machines aan te drijven.  Naast de regionale ontwikkeling zijn er nog diverse andere 'lokale subsidiepotten' met Europees geld, en er worden ook nieuwe fondsen ingesteld. Zo kwam er in 2021 een fonds voor 'rechtvaardige energietransitie', met daarin voor Nederland 630 miljoen euro. Die subsidie mag besteed worden in door de Europese Commissie aangewezen gebieden, die nu economisch vooral afhankelijk zijn van vervuilende industrie. Het geld gaat dan bijvoorbeeld naar de omscholing van werknemers, het tegengaan van energiearmoede en de versnelling van de energietransitie. De eerste bedragen zijn inmiddels toegekend.  Groningen-Emmen is de regio die het meest mag besteden, namelijk 330 miljoen euro. De andere aangewezen regio's in Nederland krijgen ieder zo'n 60 miljoen. Projecten waarvoor aanvragen zijn gedaan, worden nu beoordeeld door deskundigen. Een voorbeeld daarvan is een project voor woningrenovatie in acht noordelijke gemeenten, waar veel particuliere woningeigenaren met een laag inkomen wonen. Het is de bedoeling dat woningen met energielabel D tot G, van mensen die dat anders niet kunnen betalen, straks minimaal één trede beter scoren.  Heeft de EU dan helemaal niets te maken met dat geld? Jawel. Wie de subsidieregels doorspit, komt vanzelf artikel 50 van de Europese verordening 1060/2021 tegen. Daarin staan regels voor de publiciteit over de verleende subsidies. Dat begint met het 'benadrukken van de steun door de Unie' op websites en in folders. Maar bij een investering van een half miljoen euro of meer van het regiofonds in bijvoorbeeld de aankoop van materialen, moet daar een \"goed zichtbaar en duurzaam bord\" met de Europese vlag bij geplaatst worden. De afmetingen en verhoudingen van de vlag worden uitvoering voorgeschreven. Als een project niet in aanmerking komt voor een bord, moet er minimaal een poster of digitaal display op A3-formaat komen. En als er meer dan 10 miljoen euro wordt uitgegeven? Dan moet er een 'communicatie-evenement' worden georganiseerd, in overleg met de regio's en de Europese Commissie.  Ondanks alle EU-subsidies die Nederland mag verdelen, blijft ons land een 'netto-betaler' van de Europese Unie. Dat betekent dat Nederland per jaar meer betaalt aan de Unie dan het terugkrijgt in de vorm van subsidies. De Algemene Rekenkamer becijferde begin dit jaar dat Nederland in 2021 2,7 miljard euro meer betaalt dan het ontving. Alleen Duitsland, Zweden en Frankrijk zijn grotere netto-betalers."}, {"ID": 2523098, "url": "https://nos.nl/artikel/2523098-uwv-personeelstekorten-remmen-groei-in-veel-sectoren", "title": "UWV: personeelstekorten remmen groei in veel sectoren ", "date_time": "2024-06-04T11:36:05+0200", "text": "De arbeidsmarkt komt dit en volgend jaar in een soort spagaat terecht. Waar het aantal openstaande vacatures in bijvoorbeeld de zorg en gespecialiseerde zakelijke dienstverlening snel groter wordt, daalt het aantal banen in onder meer de bouw, openbaar bestuur en industrie. Hierdoor stabiliseert de banengroei dit jaar én volgend jaar, zo blijkt uit een nieuwe arbeidsmarktprognose van uitkeringsinstantie UWV. Dit jaar neemt het aantal banen voor werknemers en zelfstandigen met 88.000 licht toe. Dit is een plus van 0,8 procent. Volgend jaar is die stijging met 0,7 procent iets kleiner. Er moeten dan 85.000 banen bij komen. Het aantal gewerkte uren stijgt in 2024 en 2025 met 0,6 procent.  In de sectoren landbouw, bouw, openbaar bestuur, industrie en vervoer &amp; opslag voorziet het UWV nauwelijks een stijging of zelfs een daling van het aantal banen. Desondanks zit de arbeidsmarkt nog altijd in een \"unieke situatie\", zegt Rob Witjes, hoofd arbeidsmarktinformatie en advies bij het UWV. \"Er zijn inmiddels al tweeënhalf jaar meer vacatures dan werklozen\", benadrukt hij. \"De spanning op de arbeidsmarkt is weliswaar iets afgenomen maar we spreken nog steeds van een krappe arbeidsmarkt.\" De krapte speelt dan ook steeds meer een rol in de groei van bedrijven. Volgens het UWV kunnen veel sectoren minder groeien door personeelstekorten. Werkgevers kijken daarom - naast werven - steeds meer naar het op peil houden van de bestaande personeelsbezetting, zegt Witjes. Het UWV stelt dat bedrijven dan ook andere oplossingen moeten vinden om de productie te laten groeien, bijvoorbeeld via automatisering. Dat is alleen niet in alle sectoren een oplossing, constateert het UWV. Om die reden moeten bedrijven in sectoren als horeca, onderwijs en zorg goed kijken naar stress en andere gezondheidsklachten door de werkdruk. "}, {"ID": 2523097, "url": "https://nos.nl/artikel/2523097-muggenplaag-op-komst-tenzij-het-nu-langdurig-droog-blijft", "title": "Muggenplaag op komst, tenzij het nu langdurig droog blijft", "date_time": "2024-06-04T10:46:30+0200", "text": "Door het recordwarme en extreem natte voorjaar is de basis voor een muggenrijke zomer gelegd. Tenzij het vanaf nu langdurig droog wordt, blijkt uit onderzoek van de universiteit van Wageningen. De huissteekmuggen die de winter hebben overleefd zijn waarschijnlijk zeer vroeg begonnen met het leggen van eitjes. Door de aanhoudende regen waren er veel broedplaatsen beschikbaar. Muggen leggen eitjes in stilstaand water. De eerste lichting muggen kwam daardoor zo'n anderhalve week geleden al tevoorschijn.  Normaal gesproken legt de gemiddelde mug halverwege mei de eerste eitjes, waarna halverwege juni de eerste larven zijn uitgegroeid tot de eerste lichting nieuwe volwassen muggen. Die eerste lichting muggen kan direct na het drinken van bloed op hun beurt ook weer eitjes afzetten op het wateroppervlak. Als die natte broedplaatsen beschikbaar blijven, dan vormen die larven later weer volgende lichtingen. Als het blijft regenen zoals het nu doet, neemt het aantal muggen in principe met elke generatie verder toe. Ideale broedplekken zijn kunstmatige bakjes rondom het huis zoals bloempotten, emmers, dakgoten, gieters en regentonnen met een laag water erin. Daarin kunnen de larven hun hele ontwikkeling voltooien en uitgroeien tot een nieuwe generatie muggen.  Als de muggen er eenmaal zijn, grijpen we naar de anti-muggenspray, komt de klamboe van zolder of wordt de hor bij het raam of de deur dichtgedaan. Maar mensen kunnen volgens de onderzoekers ook in een eerder stadium ingrijpen, door te voorkomen dat larven uitgroeien tot een volwassen mug. Zo adviseert de universiteit van Wageningen om de waterrijke broedplaatsen elke twee weken te legen. Gooi het water uit bloempotten en dek regentonnen af. In een liter water kunnen zo'n 2000 muggenlarven zitten. Als je dat water weggooit en de larven drogen op, kunnen ze zich niet ontwikkelen. "}, {"ID": 2523094, "url": "https://nos.nl/artikel/2523094-twee-verdachten-vast-voor-dood-18-jarige-vrouw-in-lelystad", "title": "Twee verdachten vast voor dood 18-jarige vrouw in Lelystad", "date_time": "2024-06-04T10:10:08+0200", "text": "De politie heeft twee mannen aangehouden die betrokken zouden zijn geweest bij de dood van een 18-jarige vrouw uit Joure. De verdachten zijn 22 en 24 jaar en komen uit Joure en Leeuwarden. Ze werden gisteren aangehouden in Joure. Het lichaam van de vrouw werd op 28 mei door een voorbijganger gevonden in het water langs de Knardijk in Lelystad, meldt Omroep Flevoland. Uit politieonderzoek bleek dat ze door een misdrijf om het leven was gekomen.  Het slachtoffer was voor het laatst gezien op 22 mei in Joure. De politie onderzoekt nog wat er in de dagen voor haar dood is gebeurd. \"Waarom de Friese verdachten en het slachtoffer in Lelystad waren, is een vraag die wij ook nog hebben. Daar zit een fors aantal kilometers tussen. Daarom willen we weten hoe de laatste dagen van het slachtoffer eruitzagen. We weten nog niet hoe ze daar terecht is gekomen\", zegt een politiewoordvoerder tegen Omrop Fryslân. Volgens de regionale omroep gaan er met name in de woonplaats van het slachtoffer geruchten dat de vrouw slachtoffer is geworden van eerwraak. \"We kennen de verhalen\", zegt de politiewoordvoerder. \"Die bereiken ons op meerdere manieren. We nemen het mee in het onderzoek.\" De politie bevestigt niet dat de verdachten familieleden van het slachtoffer zijn. De twee zitten vast en mogen alleen contact hebben met hun advocaat. "}, {"ID": 2523092, "url": "https://nos.nl/artikel/2523092-nederlandse-partij-bij-europese-verkiezingen-heeft-banden-met-china", "title": "'Nederlandse partij bij Europese verkiezingen heeft banden met China'", "date_time": "2024-06-04T09:58:51+0200", "text": "Bij de Europese verkiezingen aanstaande donderdag doet een Nederlandse partij mee die gesteund wordt door organisaties die zijn verbonden aan de Chinese Communistische Partij. Dat melden RTL Nieuws en Follow The Money (FTM) op basis van eigen onderzoek. Vertegenwoordigers van de partij NL Plan hebben sterke pro-Chinese standpunten, maar uiten die volgens RTL en FTM alleen in Chinese media. Partijleider en oprichter Kok Kuen Chan geeft geen commentaar op de zaak.  NL Plan ontving aanzienlijke financiële steun van organisaties die zich inzetten voor de politieke agenda van Peking, blijkt volgens de onderzoekers onder andere uit documenten in Chineestalige media en uitlatingen binnen de partijtop. NL Plan ontving in totaal voor 42.000 euro aan donaties. Daarvan zou een aanzienlijk deel van organisaties uit het Verenigd Front-netwerk komen, een internationaal beïnvloedingsnetwerk van de Chinese Communistische Partij. NL Plan zegt in Nederlandstalige campagnefilmpjes niets over China. Op de partijwebsite staat dat de partij zich vooral zorgen maakt over de toekomst van jongeren. Ook wil NL Plan opkomen voor \"de 1 miljoen Aziatische Nederlanders en groepen die moeilijk meekomen in de maatschappij\". In Chineestalige media klinkt een andere toon. Zo staat volgens de onderzoekers in een artikel in de United Times, een Chineestalige krant in Nederland, dat de partij zich \"ten eerste verzet\" tegen \"de onderdrukking van China door de EU/VS en de westerse landen\". \"De Nederlandse politieke partij NL Plan is de enige politieke partij die (...) 'eerlijke woorden' spreekt voor China.\" Een Nederlandstalig promo-filmpje van NL Plan:  China-onderzoeker bij Instituut Clingendael Sense Hofstede legt aan RTL uit hoe Chinese nationale en lokale overheden \"een kluwen aan organisaties in het buitenland\" creëren die als doel hebben \"om te zorgen dat er geen ruimte is voor andere geluiden\". Tegelijk dient die kluwen ook als dekmantel voor professionele operaties, zegt Hofstede. Overigens kunnen de motieven van mensen in het beïnvloedingsnetwerk ook persoonlijk gemotiveerd zijn, zegt Hofstede. Dat kan zijn op basis van een oprechte overtuiging, zakelijke belangen, of een manier om aan de gemeenschap te laten zien dat je het Chinese standpunt uitdraagt, zonder dat er directe druk uitgeoefend wordt.  Hoogleraar Staatsrecht Wim Voermans zegt tegen RTL dat er geen regels voor donaties gelden voor beginnende partijen. \"Het is een kwetsbaarheid in het systeem. We hebben een grote regelvrije zone die toelaat dat nieuwkomende partijen op allerlei manieren beïnvloed kunnen worden, zonder dat dit zichtbaar is.\" De kans dat NL Plan het Europees Parlement haalt is overigens nihil. In geen van de peilingen staat de partij op een zetel. Partijleider Kok Kuen Chan zegt in een korte reactie tegen de onderzoekers 'verrast' te zijn door de vragen van RTL en FTM. Verder wil hij geen commentaar geven. \"Momenteel zitten we helaas volgepland vanwege de campagneperiode\", zegt hij. "}, {"ID": 2523087, "url": "https://nos.nl/artikel/2523087-greenpeace-activisten-bezetten-boorplatform-bij-schiermonnikoog", "title": "Greenpeace-activisten bezetten boorplatform bij Schiermonnikoog", "date_time": "2024-06-04T09:32:11+0200", "text": "Activisten van Greenpeace zijn op het nieuwe boorplatform van gaswinningsbedrijf ONE-Dyas geklommen. Ze voeren actie tegen de gaswinningsplannen ten noorden van Schiermonnikoog. Ruim twintig actievoerders voeren vannacht met rubberen boten naar het drijvende boorplatform van ONE-Dyas. \"Wat ons betreft blijven we daar zo lang mogelijk\", zegt een woordvoerder van Greenpeace tegen Omrop Fryslân. Het bedrijf wil al langer bij het Waddeneiland boren naar gas. De rechter trok de vergunning aanvankelijk in na protest van natuurorganisaties, maar vorige week kwam er alsnog groen licht van het ministerie nadat het bedrijf het omgevingsplan had aangepast.  De overheid vindt gaswinning in de Noordzee nodig nu de velden in Groningen zijn gesloten, omdat Nederland anders te zeer afhankelijk is van gas uit het buitenland. De Greenpeace-aanhangers willen met hun actie de voorbereidingen van het bedrijf voor de nieuwe gaswinning stilleggen. \"Zolang wij aanwezig zijn kunnen zij dat ding niet installeren en beginnen met de operatie\", aldus de woordvoerder.  Natuurorganisaties zoals het Wereldnatuurfonds en Natuurmonumenten zeiden gisteren dat ze doorgaan met hun juridische strijd tegen de gasboringen. "}, {"ID": 2523085, "url": "https://nos.nl/artikel/2523085-mishandeld-meisje-vlaardingen-niet-meer-in-direct-levensgevaar", "title": "Mishandeld meisje Vlaardingen niet meer in direct levensgevaar", "date_time": "2024-06-04T09:21:51+0200", "text": "Het meisje uit Vlaardingen dat twee weken geleden zwaargewond werd opgenomen in het ziekenhuis verkeert niet langer in \"direct levensgevaar\". Dat meldt de jeugdbeschermingsorganisatie William Schrikker, die de voogdij over het meisje heeft. Eerder zei burgemeester Wijbenga van Vlaardingen nog te vrezen \"dat het niet goed afloopt\" met het meisje. William Schrikker meldt nu dat haar toestand nog steeds zorgelijk is en dat ook in de komende periode intensieve medische zorg noodzakelijk blijft. Uit privacyoverwegingen doet de stichting geen uitspraken over de precieze situatie van het kind. \"We verzoeken iedereen die niet direct betrokken is bij het welzijn van dit meisje om haar en haar directe omgeving met rust te laten, zodat alle aandacht uit kan gaan naar haar herstel\", staat in een korte verklaring.  De biologische moeder laat weten dat het nieuws een opluchting is, maar dat ze wel werd overvallen door het bericht. Volgens een woordvoerder is er vooraf geen contact over geweest en moest zij de medische update uit de media vernemen. \"De moeder is voor alle informatie over hoe het met haar dochter gaat afhankelijk van de jeugdzorginstelling. Zij moet nu online lezen dat het meisje niet langer in levensgevaar is\", zegt woordvoerder Bart Visser, die de familie namens Slachtofferhulp bijstaat. Een woordvoerder van William Schikker noemt die aantijging pertinent onjuist. \"Het klopt niet, de moeder is geïnformeerd. Daar gaan we heel zorgvuldig mee om, ze kan niet overvallen zijn. Ik weet niet waarom dit naar jullie wordt gecommuniceerd.\" De woordvoerder herhaalt vanwege privacy niet meer uitleg te kunnen geven. \"Ik kan niet zeggen hoe het gebeurt, maar er is regelmatig contact, ook vanwege de kwetsbaarheid van de situatie. Een moeder blijft een moeder.\"  Ondanks die reactie blijft Visser bij zijn standpunt. \"Ik sluit niet uit dat ze iets gestuurd hebben, maar er is in ieder geval geen tweerichtingsverkeer geweest met de moeder. Als er iets gecommuniceerd is, dan was dat van de een naar de ander, maar niet andersom. Er is geen overleg geweest over hoe het nu gaat en of het verstandig is daar iets over naar buiten te brengen. Daar is ze niet in gekend.\" Hij vult aan dat het voor de moeder belangrijk is om rechtstreeks contact te hebben met artsen. Omdat de vrouw uit het ouderlijk gezag is gezet, is ze tot nu toe afhankelijk van informatie die de voogdijinstelling doorgeeft. Ze mag ook haar dochter alleen in overleg kort bezoeken in het ziekenhuis.  Vorige week werd bekend dat de pleegouders van het 10-jarige meisje vastzitten op verdenking van poging tot doodslag. Buurtbewoners meldden daarna dat er al langer vermoedens waren van mishandeling en verwaarlozing. Het meisje zelf zou daar ook tevergeefs over aan de bel hebben getrokken. De Inspectie Gezondheidszorg en Jeugd onderzoekt inmiddels hoe het zo fout heeft kunnen gaan in het gezin, waar nog twee andere kinderen woonden. In december noemde de Raad voor de Kinderbescherming de 37-jarige pleegouders nog \"liefdevol en zorgzaam\", ondanks twijfels over hun geschiktheid. Uit rechtbankstukken blijkt dat de kinderbescherming toen oordeelde dat het meisje het fijn had en zich goed ontwikkelde. William Schrikker had aanvankelijk voorgesteld om het meisje in een gezinshuis te plaatsen, maar stemde in met verlenging van de pleegzorg. Wel was daarbij extra aandacht nodig omdat de ouders \"hun pedagogische vaardigheden nog kunnen versterken\". "}, {"ID": 2523082, "url": "https://nos.nl/artikel/2523082-man-valt-zeearendfamilie-lastig-in-boom-kuiken-zoek", "title": "Man valt zeearendfamilie lastig in boom, kuiken zoek", "date_time": "2024-06-04T08:54:18+0200", "text": "In Koudum (Súdwest-Fryslân) is onlangs een man naar een zeearendnest geklommen. De zeearend is een beschermde vogelsoort en mag niet gestoord worden. De milieupolitie en het Openbaar Ministerie onderzoeken de zaak, meldt Omrop Fryslân. Natuurorganisatie It Fryske Gea heeft camerabeelden waarop te zien is dat iemand op 25 mei met gereedschap en een helm op naar het nest klimt. Die beelden zijn gemaakt door vogelspotters met telelenscamera's. \"Zulke acties verstoren het nest. Ze hebben net jongen, die zijn zeer kwetsbaar\", aldus Tjitte Zuur van de organisatie. Het hele gebied rond de nesten is rustgebied en vogelaars blijven daarom op een afstand van meer dan 200 meter.  In het nest zaten tot voor kort drie jongen. Een van de kuikens is sinds de verstoring niet meer gezien. \"We weten niet precies wanneer die is verdwenen\", zegt Zuur. \"We zijn daar heel benieuwd naar.\" De natuurorganisatie zoekt daarom naar beelden van vogelspotters die het derde jong kort voor of na de verstoring op 25 mei nog gezien hebben, om uit te sluiten dat het jong bijvoorbeeld gestolen is.  Wat de intentie was van de klimmer, wordt nog onderzocht. \"Overal is handel in, ook in zeearenden\", stelt Zuur. Hij sluit diefstal van het jong niet uit. \"De klimmer was zeer goed voorbereid en wist precies wat hij deed.\" Er wordt bewust niet van dichtbij naar het jong gezocht. \"De vogels hebben daar niets aan. Daar verontrusten we het paar alleen nog maar meer mee.\" De andere twee zeearendsjongen maken het goed. \"Ze worden gevoerd. Nog een paar weken, dan kunnen ze uitvliegen.\" "}, {"ID": 2523079, "url": "https://nos.nl/artikel/2523079-uitslagen-india-lopen-binnen-overwinning-modi-minder-klinkend-dan-verwacht", "title": "Uitslagen India lopen binnen: overwinning Modi minder klinkend dan verwacht ", "date_time": "2024-06-04T07:28:11+0200", "text": "De eerste uitslagen van de verkiezingen in India wijzen erop dat de partij van zittend premier Modi weliswaar de grootste wordt, maar het resultaat is minder klinkend dan verwacht. Zijn BJP moet op basis van de eerste resultaten zetels inleveren en Modi kwam in zijn eigen district zelfs even op achterstand te staan bij het tellen. Bijna een miljard kiezers mochten de afgelopen zes weken hun stem uitbrengen in de grootste verkiezingen wereldwijd. De 73-jarige Modi nam het daarbij op tegen oppositiecoalitie INDIA onder leiding van Rahul Gandhi (53). Modi heeft nu 303 zetels in het parlement en leek die meerderheid in de peilingen flink te zullen uitbreiden. Nu de eerste resultaten binnenlopen lijkt het er juist op dat hij zetels zal verliezen. INDIA doet het veel beter dan verwacht. Rond 07.00 uur Nederlandse tijd voorspelden media 297 zetels voor de BJP en 214 voor Gandhi's blok.  \"Dit is echt verrassend. Het doet vermoeden dat we toch niet helemaal goed hebben gezien wat de Indiase kiezer wil. In de zes weken dat de verkiezingen aan de gang waren, mochten er geen peilingen worden gedaan, dus was iedereen afhankelijk van de media, waarvan er veel op de hand zijn van Modi. Dat heeft het beeld misschien vertekend. De BJP heeft heel hard geroepen dat 400 zetels mogelijk waren voor zijn alliantie, maar heeft zichzelf daarmee wel overschat. De oppositie doet het veel beter dan verwacht. Vooraf waren veel mensen heel sceptisch over dit blok, waarin voor het eerst tientallen partijen samenkomen. Er was veel gekibbel onder de leiders, dus konden die wel een vuist maken? Maar ze hebben beter standgehouden dan gedacht.\" In totaal worden er 543 parlementariërs verkozen voor een termijn van vijf jaar. Een partij heeft een meerderheid bij meer dan 272 zetels. Een derde opeenvolgende termijn voor Modi zou historisch zijn: dat is sinds Jawaharlal Nehru premier werd bij de onafhankelijkheid van het land in 1947 niet meer voorgekomen. Omdat India elektronisch stemt, wordt vandaag nog de definitieve uitslag verwacht.  Tijdens de campagne herinnerde Modi de kiezers aan zijn successen, zoals het tegengaan van armoede, grotere voedselzekerheid en de succesvolle covid-bestrijding. Daarnaast zette hij zich met hindoe-nationalistische retoriek af tegen de moslimminderheid in het land. De oppositie wijst erop dat Modi critici monddood heeft gemaakt. Zo kregen tegenstanders te maken met juridische problemen en werd onafhankelijke media het werk onmogelijk gemaakt. "}, {"ID": 2523077, "url": "https://nos.nl/artikel/2523077-sint-maarten-zonder-stroom-na-storing-en-brand", "title": "Sint-Maarten zonder stroom na storing en brand", "date_time": "2024-06-04T07:07:34+0200", "text": "Sint-Maarten heeft al een maand lang enorme problemen met de elektriciteitsvoorziening. Dat begon begin mei toen een van de tien generatoren uitviel vanwege storingen, te wijten aan uitgesteld onderhoud. De machine doet het nog steeds niet. Zondagochtend vielen nog eens twee generatoren uit toen brand uitbrak in een hulpketel. Gevolg: het eiland zat de hele dag zonder stroom. Een dag later gebeurde dat opnieuw. De energieleverancier heeft nu te weinig capaciteit om het Nederlandse gedeelte van Sint-Maarten van stroom te voorzien. Het bedrijf is daarom overgestapt naar een schakelsysteem, zodat elke wijk in ieder geval een paar uur per dag elektriciteit heeft. Hotel Voor inwoner Joyce is het reden om tijdens de stroomloze uren naar alternatieven te zoeken. \"Het is deze dagen al buitengewoon warm, warmer dan normaal. Dus toen de stroom langdurig wegviel, heb ik mijn dochter opgepakt en ben ik in de auto met airco gaan zitten met tablet en telefoon.\" Ze is niet de enige. Toen ze besloot om van de gelegenheid gebruik te maken en direct boodschappen te gaan halen, was het heel erg druk, zegt ze. \"Je zag dat iedereen verkoeling zocht in de auto en in de supermarkt. Het was ook enorm druk bij de restaurants.\" Toen de stroom 's avonds nog niet terugkwam, heeft Joyce een hotelkamer geboekt en in de kamer met airco de nacht doorgebracht met haar dochter. Politiek De technische staat van de totale elektriciteitsvoorziening op Sint-Maarten is volgens veel inwoners op het eiland het gevolg van mismanagement. Het staatsenergiebedrijf GEBE wijst naar de overheid en de overheid wijst weer naar het bestuur en de raad van toezicht van de elektriciteitsmaatschappij. Inmiddels wordt de schuld gelegd bij de voormalige regering, die vervangingsinvesteringen van de voorgangers niet doorzette, maar zelf ook niet met een andere oplossing kwam. Benoemingen van bestuur en raad van toezicht bleken politieke benoemingen. Bestuurders hadden niet de juiste kwalificaties, maar bleken daar door de politiek neergezet. Dividend van het staatsbedrijf werd naar de zittende politiek gesluisd. Banken trokken zich terug en het bedrijf staat nu met lege handen. Geld voor investeringen is er niet. Nederland In die context heeft Sint-Maarten Nederland en de zustereilanden Aruba en Curaçao gevraagd om ondersteuning. Naar alle waarschijnlijkheid zal dat in eerste instantie bestaan uit levering van noodcapaciteit, zodat er niet meer geschakeld hoeft te worden. De generatoren zouden klaarstaan op Aruba en Curaçao en de hulp van de Koninklijke Marine wordt gevraagd om het transport en de logistiek uit te voeren. Joyce is blij dat Nederland bijspringt. \"Elke nacht een hotel kan ik niet betalen, net zomin als een generator thuis. Ik heb in ieder geval een powerbank besteld, zodat ik een ventilator aan kan zetten voor verkoeling.\""}, {"ID": 2523073, "url": "https://nos.nl/artikel/2523073-wekdienst-4-6-lawaaiactie-politiebond-oranjevrouwen-spelen-ek-kwalificatiewedstrijd", "title": "Wekdienst 4/6: Lawaaiactie politiebond • Oranjevrouwen spelen EK-kwalificatiewedstrijd", "date_time": "2024-06-04T06:24:27+0200", "text": "Goedemorgen! De Politiebond en FNV organiseren een protest voor het behoud van de zwaarwerkregeling en de Oranjevrouwen spelen de tweede EK-kwalificatiewedstrijd tegen Finland.  Eerst het weer: In het noorden hier en daar nog wat motregen, in de rest van het land droog. Aan het einde van de middag en vanavond trekken trekken er buien over het land. Het wordt 18 tot 21 graden.  Ga je de weg op? Hier vind je het overzicht van de werkzaamheden. En hier zie je waar wordt gewerkt aan het spoor.    De Raad voor de Kinderbescherming heeft de pleegouders van het mishandelde meisje uit Vlaardingen in december nog \"liefdevol en zorgzaam\" genoemd, ondanks twijfels over hun geschiktheid. Dat schrijft De Telegraaf op basis van rechtbankstukken die de krant inzag. De raad adviseerde dat het meisje bij de pleegouders bleef wonen, omdat ze het daar fijn zou hebben en haar gedrag zich goed zou ontwikkelen. De pleegouders zijn aangehouden op verdenking van poging tot doodslag op hun pleegdochter. De Inspectie Gezondheidszorg en Jeugd, die de zaak onderzoekt, wil om privacy-redenen inhoudelijk niet reageren.    Ze heeft er negen jaar op moeten wachten, maar atlete Maureen Koster heeft alsnog de zilveren medaille gekregen voor haar prestatie op de EK indooratletiek van 2015 in Praag. Koster werd toen derde, maar schuift jaren later een plek op omdat de Russische winnares Jelena Korobkina doping bleek te hebben gebruikt. De 31-jarige atlete werd verrast met de medaille bij de ploegpresentatie voor de EK in de buitenlucht, die vrijdag beginnen in Rome:  Fijne dag!"}, {"ID": 2523072, "url": "https://nos.nl/artikel/2523072-rechter-spreekt-zich-uit-over-mogelijk-faillissement-huisartsenketen-co-med", "title": "Rechter spreekt zich uit over mogelijk faillissement huisartsenketen Co-Med", "date_time": "2024-06-04T06:21:39+0200", "text": "Valt vandaag het doek voor de commerciële huisartsenketen Co-Med? Zorgverzekeraars, de Inspectie Gezondheidszorg en Jeugd (IGJ), medewerkers en 60.000 patiënten kijken allemaal naar een uitspraak van de rechtbank in Maastricht. Die buigt zich over een vordering van een aantal schuldeisers. De huisartsenketen met dertien praktijken in het hele land ligt al langere tijd onder het vergrootglas van zorgverzekeraars, maar ook van de inspectie. Die heeft vergaande maatregelen genomen tegen de keten. Nu dreigt het bedrijf om te vallen, omdat een schuldeiser faillissement heeft aangevraagd. Co-Med laat weten de zitting \"vol vertrouwen\" tegemoet te gaan.  Co-Med bestaat sinds 2020 en is opgericht in Maastricht. De commerciële huisartsenketen heeft door het hele land praktijken overgenomen, voornamelijk van huisartsen die stopten en geen opvolging konden vinden. De keten zegt hier zelf over: \"Het stelsel van huisartsenzorg staat zwaar onder druk. (...). Dit schreeuwt om nieuwe initiatieven. Co-Med is een van die initiatieven.\" De visie van Co-Med is: hoe groter, hoe beter. Door onderdelen van meerdere praktijken te bundelen, wordt de bedrijfsvoering efficiënter, redeneert de keten.  Een voorbeeld van zo'n samenvoeging is het beantwoorden van telefoontjes van patiënten. In 2022 zijn die ondergebracht in een callcenter, een dochterbedrijf van de onderneming. Het callcenter wordt ingezet op piekmomenten van de huisartsenpraktijken van Co-Med. \"Hierdoor kunnen de assistentes zich meer focussen op de fysieke zorg van de patiënten in de praktijk\", is de uitleg van Co-Med op zijn website. De plannen voor het callcenter waren wel verder reikend. Het idee was om niet alleen te werken voor de praktijken van Co-Med, maar ook voor andere praktijken. Maar in april werd het dochterbedrijf failliet verklaard. Het callcenter heeft een schuld van 1,6 miljoen euro en is volgens de directie omgevallen doordat er buiten Co-Med geen nieuwe klanten zijn gevonden voor de telefooncentrale. Daarnaast wijst de directie naar een discussie met de Belastingdienst. Het callcenter wilde een vrijstelling van btw, omdat het in de zorgsector werkte. De Belastingdienst bestreed dat en daardoor liepen de kosten voor het callcenter flink op. Daarnaast heeft het dochterbedrijf sinds de oprichting geen jaarrekening ingeleverd, waardoor er geen financieel inzicht in het bedrijf was.  Twee dagen na het faillissement van het dochterbedrijf volgde een nieuwe klap voor Co-Med. De inspectie kondigde maatregelen aan bij de huisartsenketen. Er zijn grote risico's voor de veiligheid van patiënten doordat de praktijken slecht bereikbaar zijn, luidde het oordeel. Bij spoedgevallen bleken praktijken niet binnen 30 seconden bereikbaar te zijn. Ook voor niet-spoed-vragen zijn de huisartsen slecht bereikbaar. De inspectie houdt Co-Med een halfjaar nauwlettend in de gaten. Detacheringsbureau CareAbout eist meer dan 100.000 euro van alleen al het failliet gegane callcenter. Sinds november vorig jaar leverde het bedrijf doktersassistenten. \"Er is in totaal maar één factuur betaald van zo'n 900 euro. Daarna is er nooit meer een cent overgemaakt\", zei directeur Timothy Hoolhorst eerder dit jaar. Maar CareAbout is nu ook een van de schuldeisers van het moederbedrijf Co-Med. Hoeveel geld het bedrijf in totaal wil zien, is onduidelijk. De directeur wil er niets over kwijt. Er zijn ook andere crediteuren volgens CareAbout, maar het bedrijf wil niet zeggen wie dat zijn.  Bij de zorgverzekeraars zijn er al langer zorgen over Co-Med, daarom wordt al enige tijd gewerkt aan een noodplan. De verzekeraars hebben gekeken waar de 60.000 patiënten terechtkunnen als een faillissement wordt uitgesproken. Of het daadwerkelijk tot een faillissement komt, is nog niet zeker. Vanochtend begint de zitting in de rechtbank van Maastricht. Wanneer de rechter tot een oordeel komt, moet blijken. "}, {"ID": 2523070, "url": "https://nos.nl/artikel/2523070-chinees-ruimtevaartuig-op-weg-terug-na-bezoekje-aan-de-maan", "title": "Chinees ruimtevaartuig op weg terug na bezoekje aan de maan", "date_time": "2024-06-04T04:09:34+0200", "text": "Een deel van het Chinese ruimtevaartuig Chang'e-6 is op weg terug naar de aarde na een bezoek aan de maan. Dat heeft het staatspersbureau Xinhua bekendgemaakt. Het onbemande ruimtevaartuig landde gisteren op de achterkant van de maan, om daar materiaal te verzamelen. Dat laatste is gebeurd, waarna de Chinese vlag werd getoond. Een deel van het ruimtevaartuig heeft vervolgens rechtsomkeert gemaakt met het materiaal aan boord. Het materiaal zal door wetenschappers in China worden onderzocht.  De Chinese ruimtevaartorganisatie deelde deze beelden van de missie:  Het doel van de missie was om twee kilogram maanstof en stenen te verzamelen uit de zogenoemde Zuidpool-Aitken-bekken, een enorm diepe krater met een diameter van 2500 kilometer. Chinese wetenschappers hopen op deze manier meer te weten te komen over hoe de maan tot stand is gekomen. China landde in 2019 als eerste op de achterkant van de maan, met een ander ruimtevaartuig: de Chang'e-4. Bij eerdere ruimtevaartmissies van de Verenigde Staten en Rusland gingen vaartuigen steeds naar de voorkant van de maan. De communicatie met ruimtevaartuigen op de achterkant gaat moeizaam doordat de maan ertussen zit. Met Chang'e-6 kan worden gecommuniceerd door een satelliet aan de achterkant van de maan. China heeft de komende jaren meer plannen op het gebied van ruimtevaart, met als ultieme doel om in 2030 astronauten op de maan te zetten en daar een onderzoeksstation te bouwen. Later moeten er ook ruimtesondes naar Mars en Jupiter gaan om materiaal te verzamelen. Kijk hier de afdaling naar het maanoppervlak, gefilmd vanuit de maanlander zelf:  "}, {"ID": 2523069, "url": "https://nos.nl/artikel/2523069-demonstranten-aangehouden-na-beeindiging-pro-palestijns-protest-op-tu-delft", "title": "Demonstranten aangehouden na beëindiging pro-Palestijns protest op TU Delft", "date_time": "2024-06-04T03:15:43+0200", "text": "De politie heeft de afgelopen avond pro-Palestijnse demonstranten aangehouden die weigerden om een universiteitsgebouw van de TU Delft te verlaten. Een deel van de ongeveer dertig actievoerders wilde niet vertrekken toen het gebouw sloot om 20.00 uur, zegt een woordvoerder van de universiteit tegen persbureau ANP. \"We hadden de hoop dat we er in goed overleg uit zouden komen\", aldus de woordvoerder. \"Spijtig dat dit niet mogelijk bleek.\" De actievoerders willen dat de universiteit de banden met wapenproducenten en Israëlische instituten verbreekt omdat die zouden \"bijdragen aan de genocide in de Gazastrook\". De politie maakte rond 20.30 uur een einde aan het protest. Volgens de actiegroep zijn meer dan vijftien studenten gearresteerd. De TU Delft heeft volgens de universiteitswoordvoerder aangifte gedaan van vernielingen, huisvredebreuk en geweld door de demonstranten. Hij kan niet zeggen wat voor geweld het was. De demonstranten stellen juist dat de politie veel geweld gebruikte. Ook zou een agent \"ga terug naar je eigen land\" hebben geroepen.  De actie begon 's middags met een mars over de campus en eindigde volgens de universiteit om 14.00 uur met een bezetting van het gebouw van de faculteit Werktuigbouwkunde. De woordvoerder van de TU Delft zegt tegen het ANP dat aan de actievoerders was gevraagd om zo veel mogelijk buiten te demonstreren, zodat colleges geen hinder zouden ondervinden van de protesten. Ook zouden zij zijn verzocht om het gebouw om 20.00 uur te verlaten. In de buurt van het universiteitsgebouw staat een tentenkamp van de actievoerders. Dit kamp is volgens de universiteit niet ontruimd. "}, {"ID": 2523068, "url": "https://nos.nl/artikel/2523068-installateurs-zonnepanelen-vrezen-faillissement-willen-actie-van-minister-jetten", "title": "Installateurs zonnepanelen vrezen faillissement, willen actie van minister Jetten", "date_time": "2024-06-04T02:16:35+0200", "text": "Installateurs van zonnepanelen willen dat demissionair minister Jetten (D66) voor Klimaat en Energie zich meer inspant om \"het eerlijke verhaal\" over zonnepanelen te vertellen. Want installatie van de panelen is nog steeds rendabel, zegt de branchevereniging, ondanks de voorgenomen afschaffing van de salderingsregeling. Via onder meer voorlichtingscampagnes wil branchevereniging Techniek Nederland, samen met het ministerie en energiebedrijven, de dramatische daling van installatie-opdrachten te lijf gaan. Het aantal verleende opdrachten om panelen te plaatsen zou in de afgelopen tien maanden met 95 procent zijn gedaald.  Techniek Nederland wijt die daling grotendeels aan \"het jojo-beleid van de overheid\". Daarbij gaat het vooral om de salderingsregeling. Die zorgt ervoor dat bezitters van zonnepanelen de elektriciteit die ze afnemen als de zon niet of weinig schijnt kunnen wegstrepen tegen de elektriciteit die ze op zonnige dagen leveren aan het stroomnet. De regeling gaf bezitters van zonnepanelen een te groot voordeel ten opzichte van mensen die de panelen niet kunnen betalen of er geen geschikt dak voor hebben, vond de Tweede Kamer. Die stemde in met een voorstel van Jetten om de regeling stapsgewijs af te bouwen. Maar de Eerste Kamer zette een streep door de wens van Jetten en de Tweede Kamer: de salderingsregeling zou toch blijven bestaan.  In het akkoord tussen de formerende partijen staat weer dat de salderingsregeling alsnog verdwijnt, zonder overgangsregeling. Dit \"zwabberende overheidsbeleid\" leidt er volgens de installateurs toe dat veel consumenten geen vertrouwen meer hebben in zonnepanelen. Vooral erkende installatiebedrijven zijn de dupe van de daling van het aantal opdrachten, zegt Techniek Nederland. \"Die bedrijven hebben veel geïnvesteerd in kwaliteit, veiligheid en opleiding van personeel\", staat in een brief aan Jetten. Als de neerwaartse beweging in de opdrachtverlening niet wordt gekeerd, vreest de brancheorganisatie voor \"vele bedrijfsbeëindigingen en faillissementen onder erkende installateurs\". \"Investeren in zonnepanelen is ook zonder salderingsregeling nog steeds lonend\", schrijft Techniek Nederland aan Jetten. \"Dat verhaal moeten we met elkaar blijven vertellen. Niet alleen omdat dat goed is voor het voortbestaan van onze bedrijven, maar het is ook noodzakelijk voor het behalen van de duurzaamheidsdoelstellingen.\" "}, {"ID": 2523067, "url": "https://nos.nl/artikel/2523067-thomas-acda-wint-lennaert-nijgh-prijs-voor-herkenbare-gezongen-verhalen", "title": "Thomas Acda wint Lennaert Nijgh Prijs voor 'herkenbare gezongen verhalen'", "date_time": "2024-06-04T01:10:52+0200", "text": "Thomas Acda heeft de Lennaert Nijgh Prijs gewonnen bij de jaarlijkse uitreiking van de Buma Awards. Acda kreeg de prijs voor de beste tekstdichter vanwege zijn \"veelzijdigheid, muzikaal laverend tussen kleinkunst en popmuziek\". De 57-jarige muzikant en zanger beschikt volgens de jury over \"het vermogen om herkenbaar menselijke emoties te verwoorden\". \"Niet plat, niet ordinair, geen rijmelarij, maar ook niet elitair of nodeloos complex. Zijn teksten zijn eerder eerlijk, authentiek.\" Acda kreeg de prijs uitgereikt in het Internationaal Theater Amsterdam. Acda is vooral bekend van het duo Acda en De Munnik. Samen met Paul de Munnik scoorde hij hits waaronder Niet of Nooit Geweest, Het Regent Zonnestralen en Ren Lenny Ren. De twee muzikanten stopten in 2015 na ruim 25 jaar als duo, maar treden sinds eind vorig jaar weer samen op. Luisteraars van de liedjes van Acda kunnen zich volgens de jury herkennen in de gezongen verhalen. \"Of het nu gaat over verlies, liefde, vreugde of groot verdriet. Deze emoties weet hij als geen ander te combineren met zijn unieke gevoel voor humor en zelfspot.\"  Bij de Buma Awards wordt ook ieder jaar de Lifetime Achievement Award uitgereikt aan een componist die uitzonderlijk en langdurig gepresteerd heeft. Deze gaat dit jaar naar Nederlandse metalband Within Temptation. De band met leadzangeres Sharon den Adel is bekend van nummers als Ice Queen, Mother Earth, Stand My Ground en Faster.  Radio-icoon Lex Harding kreeg de Gouden Harp uitgereikt, zoals al was aangekondigd in het radioprogramma Spraakmakers op NPO Radio 1. Deze oeuvreprijs is een waardering voor mensen die zich op bijzondere wijze hebben ingezet voor de Nederlandse muziekindustrie. Lex Harding werd vooral bekend als dj bij de voormalige zeezender Radio Veronica. Daar presenteerde hij sinds eind jaren 60 verschillende programma's. Ook richtte hij meerdere radiozenders op.  Bij de populariteitsprijzen won het nummer Stiekem van Maan ft. Goldband de Buma Award Nationaal. Dit was afgelopen jaar de meest gedraaide en best verkochte single in Nederland. Het nummer is geschreven door Maan de Steenwinkel, Karel Gerlach, Boaz Kok, Milo Driessen, Wieger Hoogendorp en Arno Krabman. Krabman mocht tijdens de uitreiking meerdere keren het podium op. Hij schreef niet alleen mee aan Stiekem, maar ook aan andere nummers die in de prijzen vielen: Slapeloosheid van Suzan &amp; Freek, Layla en Ladada van Claude, Morgen Wordt Fantastisch van Acda en De Munnik en Automatisch van Flemming. "}, {"ID": 2523064, "url": "https://nos.nl/artikel/2523064-kinderbescherming-noemde-pleegouders-mishandeld-kind-liefdevol-en-zorgzaam", "title": "Kinderbescherming noemde pleegouders mishandeld kind 'liefdevol en zorgzaam'", "date_time": "2024-06-03T23:14:36+0200", "text": "De Raad voor de Kinderbescherming noemde de pleegouders van het mishandelde pleegmeisje uit Vlaardingen in december nog \"liefdevol en zorgzaam\", ondanks twijfels over hun geschiktheid. Dat blijkt uit een uitspraak in een rechtszaak die in december diende in Rotterdam. De Telegraaf ontdekte het vonnis, dat ook online staat. De rechtszaak ging onder meer over de beëindiging van het ouderlijk gezag van de biologische moeder van het kind. De Kinderbescherming adviseerde dat het meisje bij de pleegouders moest blijven wonen. \"De Raad ziet dat het meisje het fijn heeft bij de pleegouders en dat haar gedrag zich bij hen goed heeft ontwikkeld. Ook de schoolse ontwikkeling van haar verloopt zeer positief sinds zij in het pleeggezin woont\", staat in de uitspraak.  De William Schrikker Stichting, die het meisje had ondergebracht bij pleegouders en meer contact had met het pleeggezin, was er aanvankelijk op tegen het meisje bij de pleegouders te laten blijven. Die adviseerde haar over te plaatsen naar een gezinshuis, maar kwam daar bij de rechtszaak van terug. Daarbij werd volgens de stichting wel een aantal voorwaarden opgesteld waaraan de pleegouders moesten voldoen. Ook de Kinderbescherming stelde dat de ouders \"hun pedagogische vaardigheden nog kunnen versterken\". Verder werd vastgesteld dat de ouders aangeboden cursussen om die vaardigheden te vergroten nog niet hadden gevolgd en werd geadviseerd dat ze dat wel zouden moeten doen. Of de ouders die cursussen uiteindelijk hebben gevolgd en waarom zij die nodig hadden, is in het vonnis niet te lezen.  Ook wordt in de uitspraak benoemd dat in een rapport van de Jeugdraad staat \"dat de pleegouders enigszins overbelast lijken te zijn (geweest) door specifieke tijdelijke omstandigheden binnen hun gezin en alle afspraken daaromheen\". Het is van belang dat de William Schrikker Stichting daar oog voor heeft, aldus de rechter. Ondanks de zorgen stelde de William Schrikker Stichting dat de pleegouders \"van goede wil zijn om de beschreven zorgen weg te nemen. Het is belangrijk dat iedereen een stap vooruit zet. Vanwege de communicatieproblemen tussen de pleegouders, de William Schrikker Jeugdbescherming en Enver Pleegzorg (een andere instantie die zich bezighield met het contact met de pleegouders, red.) was dat eerder niet gelukt.\"  De Inspectie Gezondheidszorg en Jeugd (IGJ) doet onderzoek naar de zorg rond het 10-jarige pleegkind uit Vlaardingen. De Kinderbescherming laat aan de NOS weten \"het een heel verdrietige gebeurtenis\" te vinden, maar wil niet inhoudelijk op de zaak ingaan in verband met de privacy van de betrokkenen. \"Wij evalueren de zaak intern, ook vanwege het onderzoek van de Inspectie.\" De pleegouders zijn aangehouden op verdenking van poging tot doodslag op hun pleegdochter. Ze werd twee weken geleden met zware verwondingen opgenomen in het ziekenhuis en ligt daar voor zover bekend nog steeds. Het AD en De Telegraaf meldden eerder al dat er meerdere signalen waren dat het uit de hand liep bij het pleeggezin. Volgens het AD vertelde het meisje in december aan een supermarktmedewerker dat ze niet meer kon lopen en thuis werd geslagen. "}, {"ID": 2523059, "url": "https://nos.nl/artikel/2523059-ook-oud-generaal-van-de-revolutionaire-garde-wil-president-van-iran-worden", "title": "Ook oud-generaal van de Revolutionaire Garde wil president van Iran worden ", "date_time": "2024-06-03T22:07:35+0200", "text": "In Iran heeft ook parlementsvoorzitter Mohammad Bagher Qalibaf zich gemeld als kandidaat voor de presidentsverkiezingen van 28 juni. Hij is een conservatieve oud-militair die sterke banden heeft met de paramilitaire Revolutionaire Garde. Gisteren meldde oud-president Mahmoud Ahmadinejad zich al als presidentskandidaat. Qalibaf was het hoofd van de Iraanse politie, commandant van de luchtmacht van de Revolutionaire Garde en van 2005 tot 2017 burgemeester van Teheran. Hij maakte als jonge militair in de jaren 80 naam in de Irak-Iranoorlog en kreeg al snel het bevel over een divisie. Als generaal bij de machtige Revolutionaire Garde steunde hij in 1999 het keiharde overheidsoptreden tegen demonstrerende studenten. Kandidaten hebben tot vandaag de tijd om zich te melden voor de presidentsverkiezingen. Op 11 juni maakt de Raad der Hoeders, een groep van twaalf mannen onder leiding van ayatollah Khamenei, bekend wie er mogen meedoen. Kandidaten die radicale veranderingen willen doorvoeren maken doorgaans geen kans. Ayatollah Khamenei (85) heeft in Iran het laatste woord in alle belangrijke staatszaken.  De vorige, zeer conservatieve president Ebrahim Raisi kwam afgelopen maand met zeven anderen om bij een helikopterongeluk. Andere kandidaten die zich al geregistreerd hebben, zijn voormalig parlementsvoorzitter Ali Larijani, een conservatief die goede relaties heeft met de voormalige, relatief gematigde president Rouhani, en de voormalig chef van de centrale bank, Abdolnasser Hemmati, die ook in 2021 kandidaat was. Ook de huidige waarnemend president Mohammad Mokhber wordt genoemd als kanshebber. "}, {"ID": 2523054, "url": "https://nos.nl/artikel/2523054-frankrijk-verdenkt-rusland-van-neerleggen-doodskisten-bij-eiffeltoren", "title": "Frankrijk verdenkt Rusland van neerleggen doodskisten bij Eiffeltoren", "date_time": "2024-06-03T21:16:06+0200", "text": "Drie mannen zijn maandag verhoord in Parijs omdat zij ervan worden verdacht dit weekend vijf doodskisten te hebben geplaatst aan de voet van de Eiffeltoren. Volgens inlichtingendiensten gaat het om een actie die is aangestuurd door Russische veiligheidsdiensten, schrijft de krant Le Monde. Het drietal is inmiddels weer vrijgelaten, in afwachting van verder onderzoek. De kisten waren bedekt met de Franse vlag en er stond \"Soldats Français de l'Ukraine\" op, \"Franse soldaten uit Oekraïne\". De kisten waren verzwaard met zakken gips, daardoor woog de inhoud ongeveer hetzelfde als een menselijk lichaam. Rusland wil met deze actie het beeld oproepen dat er in Frankrijk veel verzet is tegen een grotere militaire betrokkenheid bij de oorlog in Oekraïne, zeggen de inlichtingendiensten tegen Le Monde. De drie verdachten komen uit Bulgarije, Duitsland en Oekraïne. Het Openbaar Ministerie beschuldigt hen van \"psychologisch geweld\". De politie onderzoekt of er sprake is van buitenlandse inmenging. Volgens Le Monde horen de verdachten bij een groep die deze maand een Holocaustmonument in Parijs had beklad. Foto's van die actie verschenen vervolgens op socialemedia-accounts die in verband worden gebracht met het Russische propagandanetwerk Doppelgänger.  Franse media brengen de doodskisten in verband met de uitspraken van president Macron. Die zei de afgelopen maanden twee keer dat hij het sturen van westerse grondtroepen naar Oekraïne niet uitsluit. Volgens hem hangt de veiligheid van het Franse volk af van de nederlaag van Rusland. Andere NAVO-landen, waaronder Nederland, distantieerden zich hiervan en benadrukten niet van plan te zijn militairen te sturen. De Russische president Poetin dreigde met een kernoorlog als NAVO-troepen echt naar Oekraïne zouden gaan. "}, {"ID": 2523052, "url": "https://nos.nl/artikel/2523052-erasmus-universiteit-voortaan-meteen-aangifte-bij-nieuwe-bekladdingen", "title": "Erasmus Universiteit: 'Voortaan meteen aangifte bij nieuwe bekladdingen'", "date_time": "2024-06-03T20:54:44+0200", "text": "De Erasmus Universiteit in Rotterdam doet voortaan meteen aangifte bij bekladdingen en vernielingen tijdens pro-Palestijnse protesten, meldt het college van bestuur. Sinds donderdag bivakkeert een groep van dertig demonstranten in tenten op campus Woudestein. Ze eisen dat de universiteit alle banden met Israël verbreekt. Afgelopen weekend hadden betogers gebouwen en het terrein beklad met verf. Volgens de universiteit ging het daarbij ook om antisemitische uitingen en dreigende taal. Ook is vrijdagavond een student met een Israëlische vlag achterna gezeten, volgens de universiteit is hij \"nagejaagd\" door enkele demonstranten.  Het college van bestuur heeft vanwege de incidenten besloten strenger op te treden. Zo mogen de demonstranten hun mening alleen nog uiten via spandoeken of kartonnen borden binnen het tentenkamp. \"Bij iedere nieuwe bekladding, beplakking of vernieling zal direct aangifte worden gedaan bij de politie.\" Ook bij andere overtredingen - zoals antisemitische uitingen - zegt de universiteit direct op te treden en waar nodig ook aangifte te doen. De universiteit zegt nog te onderzoeken in hoeverre de schoonmaakkosten op de betogers kunnen worden verhaald. Van eerdere bekladdingen en vernielingen wordt geen aangifte gedaan, zegt een woordvoerder van de universiteit tegen Rijnmond. De Erasmus Universiteit geeft aan dat de betogers de ruimte moeten hebben om te demonstreren. \"Tegelijkertijd moeten we de veiligheid en integriteit van gebouwen en mensen kunnen waarborgen op de campus.\"  In mei kwamen universiteiten en hogescholen gezamenlijk al met regels voor protesten. Daarin staat onder meer dat demonstranten geen gebouwen mogen bezetten, dat lessen moeten kunnen doorgaan en dat gezichtsbedekkende kleding niet wordt toegestaan. In de regels staat dat overnachten op terreinen van de universiteiten en hogescholen \"zonder toestemming niet is toegestaan\". Ook moeten deelnemers aan protesten zich kunnen identificeren met een studentenpas of een identiteitsbewijs als medewerkers van de onderwijsinstelling die de huisregels handhaven daarom vragen. "}, {"ID": 2523047, "url": "https://nos.nl/artikel/2523047-bhutan-streeft-naar-collectief-geluk-maar-jongeren-willen-geld", "title": "Bhutan streeft naar collectief geluk, maar jongeren willen geld", "date_time": "2024-06-03T20:09:54+0200", "text": "\"Salarissen zijn hoger in Australië\", zegt Kalpana Gurung. Het is een bekend geluid op het visumkantoor in de Bhutanese hoofdstad Thimphu. Kalpana's 12-jarige nichtje gaat haar ouders achterna, die vorig jaar naar Australië vertrokken. Ze waren lang niet de enigen. Alleen al in 2023 vertrokken zeker 15.000 mensen uit het boeddhistische koninkrijkje in het Himalayagebergte. In Bhutan is dat zo'n 2 procent van de bevolking van nog geen 800.000 mensen. Het lijkt tegenstrijdig met de ontwikkelingsfilosofie van het land. Bhutan streeft naar bruto nationaal geluk. Dat sluit economische ontwikkeling niet uit, maar die moet wel duurzaam zijn en met behoud van milieu en culturele tradities. Zo staat in de grondwet dat 60 procent van het land altijd door bos bedekt moet blijven en is het dragen van formele traditionele kleding verplicht in overheidsgebouwen. Met regelmaat wordt het collectieve geluk van het land gemeten door het volk te ondervragen over dingen als hun nachtrust, familiebanden en gevoel van veiligheid. In 2022 werd de BNG-index, een getal tussen de 0 en de 1, op deze manier berekend op 0,781. Het straatbeeld in Thimphu lijkt deze tevredenheid te reflecteren. Hoewel Bhutan als een van de minst ontwikkelde landen in de wereld geldt, is er geen zichtbare armoede. Anders dan in andere Zuid-Aziatische hoofdsteden zijn er geen bedelaars, geen daklozen en geen sloppenwijken. Ook ligt nergens afval op straat. Vooral in afgelegen bergdorpen bestaat wel armoede, maar extreme armoede is in de afgelopen decennia zeldzaam geworden.  Voor veel Bhutanezen is dit echter niet langer genoeg. Kalpana's broer werkte als ambtenaar voor de overheid en verdiende hier een gemiddeld salaris mee, van omgerekend rond de 200 euro per maand. Hiermee kun je in Bhutan rondkomen, mede dankzij de sociale vangnetten. Maar: \"Een eigen huis in de stad kopen, of op vakantie gaan of gewoon eens wat leuks kopen, kun je je daarmee niet veroorloven.\" \"Iedereen wil wel een mooi salaris en een goed leven\", zegt Kalpana met een lach. Haar nichtje, Dewa, kijkt uit naar haar leven in Australië. \"Ik denk dat daar meer te doen is\", zegt ze. Abel Dungana (28), die ook in de rij voor het visumkantoor zit, wordt aangetrokken door meer geavanceerde studiemogelijkheden. Hij werkt als ingenieur in de bouw en wil zich in Australië laten bijscholen op het gebied van AI.  Voor de achterblijvers is het massale vertrek van de jongeren verontrustend. Premier Tshering Tobgay zei begin maart tegen lokale media zich zorgen te maken over het vruchtbaarheidscijfer. Volgens hem wonen momenteel zo'n 40.000 Bhutanezen in het buitenland, van wie de meesten jong zijn en geen kinderen krijgen. Ook zijn er grote tekorten aan personeel bij onder meer de overheid, op scholen en in de media. Voor journalisten, die ook massaal vertrekken, speelt mogelijk nog iets mee. Op sociale media reflecteren sommigen over de beperkte persvrijheid in Bhutan, dat pas in 2008 een democratie werd.  \"Het is zeker verontrustend wanneer veel mensen vertrekken uit een klein land, maar soms helpen ontwrichtingen als deze ons beter bewust worden van welke richting we op gaan als maatschappij\", zegt Deki Choden. Zij is oprichter en schoolhoofd van de privéschool Early Learning Centre. Hier is veel aandacht voor bruto nationaal geluk in de lessen, zoals met 'welzijn-kringgesprekken' en 'mindfullness-wandelingen'. \"We willen kinderen bijbrengen dat je niet altijd meer hoeft te hebben om gelukkiger te worden\", zegt Choden. Gevraagd of het niet tegenstrijdig is dat jongeren die zijn opgegroeid met deze waarden ervoor kiezen te vertrekken, en wat dit zegt over de toekomst van het bruto nationaal geluk, zegt Choden: \"Ik denk dat het een fase is. Er is veel invloed van sociale media. En vergeet niet dat we uit een pandemie komen.\"  Bhutan ging tijdens de pandemie volledig op slot voor buitenlanders. De toeristische industrie, zo belangrijk voor de economie, dus ook. Werkloosheid onder jongeren steeg tot 29 procent, volgens de Wereldbank. \"We hebben veel overvloed in Bhutan\", zegt Choden, en wijst op de natuurlijke rijkdom van bossen, ecologische diversiteit en schone lucht. \"Maar het gras is elders altijd groener. Iedereen volgt zijn eigen pad. We kunnen dit niet stoppen. Als ze nu het gevoel hebben dat ze meer geld nodig hebben om gelukkig te worden, laat hen gaan, en zelf ontdekken hoe dat is.\" Eerder maakten we deze video over de groene ambities van Bhutan, die moeten bijdragen aan het gevoel van bruto nationaal geluk:   "}, {"ID": 2523045, "url": "https://nos.nl/artikel/2523045-belgische-media-worstelen-met-radicaal-rechts-weren-of-niet", "title": "Belgische media worstelen met radicaal-rechts: weren of niet?", "date_time": "2024-06-03T20:00:37+0200", "text": "De verkiezingskoorts heeft flink toegeslagen bij de Belgische media. Komende zondag stemmen de Belgen niet alleen voor het Europees Parlement maar ook voor de federale en regionale parlementen. In de Vlaamse peilingen staat de radicaal-rechtse partij Vlaams Belang aan kop en dat leidt tot veel discussie in België. Franstalige media in het land kiezen ervoor om radicaal- en extreemrechtse partijen uit hun uitzendingen en publicaties te weren. De publieke omroep RTBF doet bijvoorbeeld geen live interviews met Vlaams Belang-voorman Tom Van Grieken. Ook voor tv-debatten bij de RTBF worden politici uit de radicaal-rechtse hoek niet uitgenodigd.  In België is er sinds begin jaren 90 een cordon sanitaire: politieke partijen besloten toen om nooit een coalitie te vormen met een extreemrechtse partij. De afspraken werden gemaakt toen in 1991 het Vlaams Blok, voorloper van het Vlaams Belang, doorbrak tijdens regionale verkiezingen. Die dag ging de Belgische geschiedenis in als Zwarte Zondag. Maar het bleef niet bij een politiek cordon. Ook Belgische media besloten extreemrechtse partijen te weren. Dat betekende geen interviews en deelname aan praatprogramma's. De afgelopen jaren worstelen media met het zelfopgelegde cordon. Franstalige programma's houden het nog grotendeels in stand, maar Nederlandstalige media al lang niet meer. \"We kunnen niet dienstdoen als spreekbuis voor politici die illegale uitspraken doen\", zegt Thomas Gadisseux, politiek chef van de RTBF. Volgens hem moet er context gegeven worden bij de uitspraken van radicaal- of extreemrechts. \"Die partijen zijn veroordeeld voor hun racistische en xenofobe uitspraken. Die kunnen we niet zomaar uitzenden.\" \"Bij ons is dit anders\", zegt Ivan De Vadder, politiek verslaggever bij de Vlaamse omroep VRT. Vlaamse media hanteren al jaren geen zogenoemd cordon mediatique meer. Dat komt mede doordat het Vlaams Blok en opvolger Vlaams Belang sinds de jaren 90 heel veel stemmen krijgen. Voor Vlaamse media is het daarom lastiger om de partij te negeren. De VRT nodigt Vlaams Belang-leider Van Grieken wel uit. \"Aan Franstalige kant is er geen radicale of extreemrechtse partij dus ze lopen wat mij betreft een beetje storm tegen een partij aan de andere kant van de taalgrens\", aldus De Vadder.  De politiek verslaggever geeft wel toe dat Vlaams Belang niet op dezelfde wijze behandeld wordt als andere politieke partijen. \"Er blijft een heel kritische houding van journalisten, ook in dit huis, over eventuele uitspraken die gebruikt kunnen worden. 'Omvolking' om er maar eentje te noemen\", zegt De Vadder. Volgens Peter Van Aelst, politicoloog aan de universiteit van Antwerpen, is er nog een reden waarom extremere partijen vaak minder aan bod komen in de media. \"Vlaams Belang is een echte oppositiepartij en heeft minder invloed op ons leven zoals regerende partijen dat hebben\", aldus Van Aelst. Volgens Van Aelst is het de vraag of media nog heel lang kunnen vasthouden aan een cordon médiatique door sociale media:  Het verschil in verslaggeving tussen media in België leidt tot discussie in binnen- en buitenland. Want extreemrechtse partijen zijn er in Wallonië nog niet in geslaagd om groot te worden. De vraag is of dit komt door de aanpak van media. Deskundigen zijn erover verdeeld. Van Aelst heeft zijn bedenkingen. \"Je zou kunnen zeggen: kijk het werkt. Maar volgens mij werkt het ook omgekeerd. Er is nog nooit een sterke radicaal-rechtse partij als Vlaams Belang in Wallonië opgekomen\", zegt Van Aelst. \"Een goed geoliede machine zoals Vlaams Belang houd je niet zomaar meer tegen.\" Op de Franstalige nieuwsvloeren in België is steeds meer discussie. Wat gaan zij doen als Vlaams Belang de grootste van Vlaanderen wordt? Politiek chef Gadisseux houdt vol dat de RTBF voorlopig niet van aanpak zal veranderen. "}, {"ID": 2523044, "url": "https://nos.nl/artikel/2523044-brexiteer-nigel-farage-terug-in-de-britse-politiek-een-enorme-ommezwaai", "title": "Brexiteer Nigel Farage terug in de Britse politiek: 'Een enorme ommezwaai'", "date_time": "2024-06-03T20:00:24+0200", "text": "Nigel Farage, een van de drijvende krachten achter de Brexit, stelt zich toch kandidaat voor de verkiezingen in het Verenigd Koninkrijk. Hij wil voor de anti-immigratiepartij Reform UK het parlement in. Onlangs sloot hij een comeback in de politiek juist nog uit. \"Ik ben van gedachten veranderd\", zei de 60-jarige politicus op een persconferentie. \"Ik ga me verkiesbaar stellen.\" Het nieuws is volgens de BBC \"een enorme ommezwaai\". Farage liet weten dat hij de ambitie heeft om miljoenen stemmen binnen te slepen. Verder zei hij dat hij als leider van zijn Reform UK niet alleen terug is voor deze verkiezingen, maar voor de komende vijf jaar.  Op 4 juli gaat Farage voor de parlementszetel van het kiesdistrict Clacton aan de Engelse oostkust. Daar stemde in 2016, bij het Brexit-referendum, maar liefst 70 procent van de kiesgerechtigden voor het Britse vertrek uit de Europese Unie. Volgens Farage is er op dit moment \"iets fundamenteel mis\" in de politiek. De kern van politieke debatten is naar links verschoven, zei hij, nadat David Cameron in 2010 premier werd. Daarnaast vindt hij dat \"de politieke klasse\" verder van de gewone kiezer af is komen te staan.  \"We zijn al weken in een 'zal 'ie wel of zal 'ie niet'-dans verwikkeld met Nigel Farage. Eerst zei Farage dat hij zich zou richten op de Amerikaanse politiek, hij heeft namelijk warme banden met Donald Trump. Maar nu blijkt hij toch voor zijn Reform Party te gaan. Dit is slecht nieuws voor de Conservatieve Partij, die er sowieso al niet best voor staat. Farage is, net als de PVV voor de VVD, de uitdager op rechts en een zeer begaafde spreker. Farage is overigens ook de aanjager van het Brexit-referendum; zonder hem was het VK waarschijnlijk niet uit de EU gestapt. In de vorige Britse verkiezingen van 2019 werd hij nog enigszins overschaduwd door het kleurrijke karakter van Boris Johnson. Maar nu is Johnson weg. Daardoor kan Farage naast de kandidaten van Labour en de Conservatieven - die allebei persoonlijk laag scoren in de peilingen - een behoorlijk vacuüm vullen. Zijn aankondiging om zich verkiesbaar te stellen zal absoluut invloed hebben op de verkiezingscampagne in de komende weken.\" Uit een peiling komt vandaag naar voren dat Labour afstevent op zijn grootste verkiezingsoverwinning ooit. Het Britse onderzoeksbureau YouGov voorspelt dat de belangrijkste oppositiepartij een meerderheid van ruim 190 zetels in de wacht zal slepen. Verschillende eerdere peilingen lieten al een consistente voorsprong van zo'n 20 procentpunt zien van Labour ten opzichte van de Conservatieven. Het lijkt erop dat Labour na veertien jaar weer aan de macht komt. De lokale verkiezingen liepen vorige maand uit op een drama voor premier Sunak. "}, {"ID": 2523043, "url": "https://nos.nl/artikel/2523043-staatssecretaris-accepteert-geen-verder-uitstel-onderzeeboten-deal", "title": "Staatssecretaris accepteert geen verder uitstel onderzeeboten-deal", "date_time": "2024-06-03T19:52:21+0200", "text": "Demissionair staatsecretaris Van der Maat (Defensie) gaat hoe dan ook door met zijn voornemen om vier onderzeeboten te bestellen bij het Franse bedrijf Naval. Als de Tweede Kamer volgende week dinsdag een motie aanneemt om het definitieve besluit uit te stellen om een heroverweging mogelijk te maken, dan zal hij die \"nooit uitvoeren.\" Dat zei hij in een debat. Op zich is er een meerderheid in de Tweede Kamer voor de deal met de Fransen. Maar er bestaat een kans dat de Kamer toch om uitstel gaat vragen. De SGP diende samen met Forum voor Democratie, SP en JA21 een motie in om de beslissing over te laten aan het nieuwe kabinet. Of die motie een meerderheid krijgt, hangt af van twee fracties: de PVV en GroenLinks-PvdA. Die laatste partij is het op zich eens met de keuze die is gemaakt voor Naval, maar wil meer zekerheid dat een nieuw kabinet het hele project doorzet. Binnen de nieuwe coalitie wordt verschillend gedacht over de deal. Daarom diende Kamerlid Nordkamp van GroenLinks-PvdA een motie in, waarin de nieuwe coalitie wordt opgeroepen om in het regeerprogramma, dat de nieuwe ministersploeg gaat schrijven, op te nemen hoe de voortgang van het project gewaarborgd wordt. Die oproep moet wat Nordkamp betreft een meerderheid in de Kamer krijgen, anders overweegt hij zijn steun aan de hele deal in te trekken. \"Dan moeten wij nog eens heel goed nadenken\", waarschuwde hij. Waarom investeren in nieuwe onderzeeboten? Over de noodzaak van nieuwe investeringen in onderzeeërs zijn partijen in de Kamer het vrijwel allemaal eens. Kamerleden benadrukken de onrustige tijden en de dreiging van onder meer Rusland. De vier onderzeeërs van de zogenoemde Walrusklasse lopen op hun einde en moeten worden vervangen. De NAVO heeft Nederland gevraagd te blijven bijdragen met conventionele, tussenklasse onderzeeërs. Die zijn kleiner dan de grote atoomonderzeeërs, maar groter dan die van veel westerse kuststaten. Het kabinet besloot het Franse staatsbedrijf Naval de opdracht te geven. Het gaat om een order van 4 tot 6 miljard euro voor de bouw van vier nieuwe onderzeeboten, met de nieuwste spionageapparatuur en wapens aan boord. De Nederlandse partner van de Naval Group is Koninklijke IHC uit Kinderdijk. Er loopt nog wel een rechtszaak die is aangespannen door de Duitse scheepsbouwer ThyssenKrupp, die ook in de race was en het niet eens is met de keuze voor Naval. Pas als die zaak in het voordeel van het kabinet is afgerond, kan de definitieve handtekening onder het contract met de Fransen worden gezet. De PVV heeft al langer twijfels over de bestelling bij de Fransen. Die partij vindt dat met die keuze de belangen van de Nederlandse industrie worden verkwanseld. Er lag ook een offerte van het Zweedse Saab, in samenwerking met Damen Shipyards uit Vlissingen. De PVV zegt zich te realiseren dat uitstel van de deal tot problemen kan leiden. Het risico bestaat dan dat de marine een tijdje helemaal geen onderzeeërs meer heeft, omdat de huidige schepen uit de Walrus-klasse aan het eind van hun levensduur zijn.  Maar Kamerlid Pool zei na de uitleg van het kabinet dat zijn zorgen over de deal nog niet weg zijn en dat hij nog geen duidelijkheid kon geven. \"Dus dat kost nog wel een stukje beraadslaging in onze partij.\" Zijn twijfel zit vooral bij de onzekerheid die er is of er wel Amerikaanse Tomahawk-raketten op de boten geplaatst kunnen worden. De Amerikanen zouden bezwaren hebben om hun raketten op Franse onderzeeërs te plaatsen. Maar volgens staatssecretaris Van der Maat zijn er geen aanwijzingen dat dat daadwerkelijk zo is. Wel moet uiteindelijk het Congres in de VS toestemming geven en daarom heeft hij nog geen garanties. \"Maar dat had ook bij de andere werven gespeeld.\" Ook het argument dat met de keuze voor Naval de Nederlandse maritieme industrie er bekaaid vanaf komt, klopt volgens de staatsecretaris niet. Het aandeel dat Nederlandse bedrijven zullen gaan leveren is bij de Fransen net zo groot als bij het voorstel van Saab en Damen.  Van der Maat deed een beroep op de PVV om de motie van de SGP niet te steunen. \"U staat als grootste partij van Nederland voor een belangrijke beslissing. Het alternatief is vertraging en dat zet het voortbestaan van de onderzeebootdienst op het spel.\" Bij partijen als de VVD, D66 en het CDA was er enige verbazing over de opstelling van PVV en GroenLinks-PvdA. CDA-Kamerlid Boswijk vermoedde een verband met de campagne voor de Europese verkiezingen, waardoor partijen zich nog willen profileren. \"Gelukkig is de stemming na de verkiezingen van aanstaande donderdag\", verzuchtte hij. "}, {"ID": 2523041, "url": "https://nos.nl/artikel/2523041-rechtszaak-hunter-biden-begint-eerste-strafzaak-ooit-tegen-kind-president-vs", "title": "Rechtszaak Hunter Biden begint, eerste strafzaak ooit tegen kind president VS", "date_time": "2024-06-03T19:19:22+0200", "text": "In de Amerikaanse staat Delaware is de strafzaak tegen Hunter Biden begonnen. De zaak draait om het mogelijk liegen bij de aanvraag van een wapen. Het is de eerste keer in de VS dat er een strafzaak is tegen het kind van een zittende president. De zoon van Joe Biden wordt beschuldigd van drie misdaden: liegen tegen een wapenhandelaar, valsheid in geschrifte bij aanvraag van een wapen en het korte tijd illegaal bezitten van een wapen. In zijn memoires uit 2021 heeft Biden jr. uitgebreid geschreven over zijn vroegere drugsverslaving. Volgens de aanklacht had hij in 2018 als drugsgebruiker nooit een wapenaanvraag mogen doen en ook niet op een formulier mogen invullen dat hij geen drugs gebruikte.  De advocaten van Biden jr. hebben laten weten dat ze mogelijk gaan betogen dat de zoon van de president zichzelf niet als verslaafd zag toen hij het formulier invulde en daarom 'nee' aanvinkte bij een vraag over drugsgebruik. Ook trekken ze de betrouwbaarheid van de eigenaar van de wapenwinkel in twijfel. Als het tot een veroordeling komt, kan Hunter Biden 25 jaar celstraf krijgen. De verwachting is echter dat hij een veel lichtere straf krijgt en mogelijk zelfs helemaal niet de gevangenis in hoeft, omdat het het eerste vergrijp zou zijn waarvoor hij wordt veroordeeld. Eerder leek het erop dat Hunter Biden niet voor de rechter zou hoeven komen vanwege een deal met justitie, maar die afspraak hield geen stand. De rechter vond de voorwaarden niet helder.  \"De Republikeinen zullen deze rechtszaak tegen Hunter Biden gebruiken om de aandacht af te leiden van de veroordeling van Donald Trump in de zwijggeldzaak. Dat Hunter Biden in tegenstelling tot Trump nooit een publieke functie heeft bekleed doet er voor veel Republikeinen niet toe. Trump noemt de Bidens steevast de 'misdaadfamilie'. Joe Biden heeft zijn zoon publiekelijk altijd verdedigd. Dat kan hem schaden als tijdens de rechtszaak meer gênante details naar buiten komen. Hunters escapades met drugs en vrouwen in de jaren dat hij verslaafd was zijn al breed uitgemeten in de media, nadat de inhoud van zijn laptop op straat was komen te liggen. De nieuwe rechtszaak tegen hem biedt rechtse tv-zenders zoals Fox News ook de kans de beschuldigingen te recyclen dat Joe Biden betrokken zou zijn geweest bij Hunters schimmige zaken in Oekraïne en China. Noch justitie, noch de Republikeinen in het Congres hebben daar overtuigend bewijs voor kunnen vinden. De negatieve publiciteit rond Hunter Biden zal niettemin aanhouden tot de verkiezingen want in september begint ook nog een zaak tegen hem in Californië wegens belastingontduiking.\" De zaak gaat over een periode waarvan Hunter Biden dus heeft toegegeven dat hij verslaafd was aan crack. Zijn overmatig alcohol- en drugsgebruik volgden op de dood van zijn broer Beau, die aan kanker overleed in 2015. Vandaag zijn in de rechtbank de juryleden geselecteerd. Hunter Biden was aanwezig en ook zijn halfzus Ashley en stiefmoeder Jill, die hem samen met Joe Biden heeft opgevoed.  De president was er zelf niet, maar bracht afgelopen weekend veel tijd met Hunter door in Rehoboth Beach, waar de familie Biden een buitenhuis heeft. Joe Biden liet in een persbericht weten dat hij trots is op zijn zoon. \"Als president geef ik geen commentaar op lopende federale rechtszaken, maar als vader heb ik oneindig veel liefde voor mijn zoon, vertrouwen in hem en respecteer ik zijn kracht.\" Hij stelde dat \"Hunters veerkracht bij tegenslag en de kracht die hij toonde bij zijn herstel voor ons (Joe en Jill, red.) inspirerend zijn.\" Vorig jaar maakte Nieuwsuur deze video over Hunter Biden:   "}]