[{"ID": 2517053, "url": "https://nos.nl/artikel/2517053-politie-belgie-grijpt-in-bij-rechts-conservatieve-bijeenkomst", "title": "Politie België grijpt in bij rechts-conservatieve bijeenkomst", "date_time": "2024-04-16T21:45:20+0200", "text": "In Brussel heeft de politie ingegrepen op de eerste dag van de National Conservatism Conference (NatCon). Zo'n veertig conservatieve en rechtse politici zouden spreken op die conferentie, onder wie de Britse minister Suella Braverman en de Franse politicus Éric Zemmour. Burgemeester van de Brusselse deelgemeente Sint-Joost-ten-Node, Emir Kir, verbood het evenement kort na de start uit vrees voor de verstoring van de openbare orde. De politie greep in toen de Britse politicus Nigel Farage op het podium stond, de geestelijk vader van de Brexit. De zaal werd niet ontruimd, maar de politie liet geen nieuwe bezoekers meer toe. Bezoekers die naar buiten gingen, konden daarna de zaal niet meer in. De liberale Belgische premier Alexander De Croo vindt het \"onaanvaardbaar\" dat de Brusselse politie heeft ingegrepen. De autoriteiten in de gemeente hebben de grondwet overtreden, schrijft hij op X. \"Gemeentelijke autonomie is een hoeksteen van onze democratie, maar kan zichzelf nooit boven de Belgische grondwet plaatsen waarin sinds 1830 vrijheid van meningsuiting en vreedzame vereniging geborgd worden\", aldus De Croo. \"Het verbieden van politieke bijeenkomsten is in strijd met de grondwet. Punt.\"  Direct nadat de bijeenkomst bij de deelgemeente was aangekondigd, was al onrust ontstaan. Linkse tegenstanders kondigden aan actie te zullen voeren. Hierop moest de organisatoren steeds op zoek naar een nieuwe locatie voor de conferentie. Uiteindelijk begon deze vanmorgen in een evenementenhal in Sint-Joost-ten-Node. Volgens Vlaamse media had de burgemeester de uitbater al gevraagd om het evenement niet door te laten gaan, maar daar ging hij niet op in na overleg met zijn advocaten.  Ook de Britse premier Rishi Sunak heeft zich uitgelaten over het ingrijpen van de politie. Hij noemt de situatie via een woordvoerder tegen de BBC \"extreem verontrustend\". De Italiaanse premier Giorgia Meloni zegt met \"ongeloof en ontzetting\" gekeken te hebben naar \"de haatdragende onderdrukking van de vrijheid van meningsuiting\" in Brussel. Morgen is de tweede en laatste dag van de conferentie. De organisatie heeft gezegd te zoeken naar een andere locatie. "}]