[{"ID": 2517053, "url": "https://nos.nl/artikel/2517053-politie-belgie-grijpt-in-bij-rechts-conservatieve-bijeenkomst", "title": "Politie België grijpt in bij rechts-conservatieve bijeenkomst", "date_time": "2024-04-16T21:45:20+0200", "text": "In Brussel heeft de politie ingegrepen op de eerste dag van de National Conservatism Conference (NatCon). Zo'n veertig conservatieve en rechtse politici zouden spreken op die conferentie, onder wie de Britse minister Suella Braverman en de Franse politicus Éric Zemmour. Burgemeester van de Brusselse deelgemeente Sint-Joost-ten-Node, Emir Kir, verbood het evenement kort na de start uit vrees voor de verstoring van de openbare orde. De politie greep in toen de Britse politicus Nigel Farage op het podium stond, de geestelijk vader van de Brexit. De zaal werd niet ontruimd, maar de politie liet geen nieuwe bezoekers meer toe. Bezoekers die naar buiten gingen, konden daarna de zaal niet meer in. De liberale Belgische premier Alexander De Croo vindt het \"onaanvaardbaar\" dat de Brusselse politie heeft ingegrepen. De autoriteiten in de gemeente hebben de grondwet overtreden, schrijft hij op X. \"Gemeentelijke autonomie is een hoeksteen van onze democratie, maar kan zichzelf nooit boven de Belgische grondwet plaatsen waarin sinds 1830 vrijheid van meningsuiting en vreedzame vereniging geborgd worden\", aldus De Croo. \"Het verbieden van politieke bijeenkomsten is in strijd met de grondwet. Punt.\"  Direct nadat de bijeenkomst bij de deelgemeente was aangekondigd, was al onrust ontstaan. Linkse tegenstanders kondigden aan actie te zullen voeren. Hierop moest de organisatoren steeds op zoek naar een nieuwe locatie voor de conferentie. Uiteindelijk begon deze vanmorgen in een evenementenhal in Sint-Joost-ten-Node. Volgens Vlaamse media had de burgemeester de uitbater al gevraagd om het evenement niet door te laten gaan, maar daar ging hij niet op in na overleg met zijn advocaten.  Ook de Britse premier Rishi Sunak heeft zich uitgelaten over het ingrijpen van de politie. Hij noemt de situatie via een woordvoerder tegen de BBC \"extreem verontrustend\". De Italiaanse premier Giorgia Meloni zegt met \"ongeloof en ontzetting\" gekeken te hebben naar \"de haatdragende onderdrukking van de vrijheid van meningsuiting\" in Brussel. Morgen is de tweede en laatste dag van de conferentie. De organisatie heeft gezegd te zoeken naar een andere locatie. "}, {"ID": 2517182, "url": "https://nos.nl/artikel/2517182-orban-ik-wacht-tot-er-in-nederland-een-nieuwe-premier-is", "title": "Orbán: 'Ik wacht tot er in Nederland een nieuwe premier is'", "date_time": "2024-04-17T21:10:31+0200", "text": "\"Wat heeft Mark Rutte nog nodig om ook de Hongaarse steun voor zijn gedroomde top-baan als NAVO-baas binnen te slepen?\" Vrolijk lachend richt de Hongaarse premier Viktor Orbán zich tot de camera van de NOS als hij in het rumoer in een Brusselse conferentiezaal onze vraag opvangt. Orbán, die zojuist conservatieve aanhangers heeft toegesproken, heeft geen seconde nodig om na te denken. \"Ik wacht eerst tot er een nieuwe premier in Nederland is.\" Glunderend loopt hij verder, duidelijk in zijn nopjes met zijn ietwat pesterige antwoord. Op straat stapt hij met zijn medewerkers in de auto, op weg naar de Brusselse EU-Top. Daar wordt deze woensdag en donderdag in de wandelgangen Ruttes kandidatuur ook weer besproken. De meeste van de 32 NAVO-landen willen zo snel mogelijk Rutte aanwijzen als nieuwe NAVO-secretaris-generaal. Vier landen - Hongarije, Roemenië, Slowakije en Turkije - zijn nog niet om. Orbán is de grootste dwarsligger.  Er wordt tijd verspild, klinkt het in kringen rond het NAVO-hoofdkwartier in Brussel waar de irritatie over Orbáns positie toeneemt. Maar met 'ik wacht nog tot er een nieuwe Nederlandse premier is' maakt Orbán duidelijk hij niet van plan is vaart te maken.  De officiële deadline voor de benoeming van een opvolger van de huidige NAVO-topman Jens Stoltenberg is pas eind oktober. Dat de Amerikaanse president Biden het liefst nog vóór de NAVO-top in Washington, begin juli, Ruttes benoeming rond wil hebben, maakt op Orbán geen indruk. De Hongaar is een goede politieke vriend van Donald Trump, en die wil niets liever dan Bidens 'NAVO-feestje' in Washington bederven. Orbán helpt daarbij graag een handje, aldus waarnemers in Brussel.  Wat zeker ook meespeelt is de al jaren durende politieke vete tussen Rutte en Orbán. De twee botsten de laatste jaren meermaals in de EU, zeker als het ging om Ruttes felle kritiek op de rechtsstaat in Hongarije.  \"Hongarije kan de kandidatuur van Rutte niet steunen\", zei onlangs Orbáns minister van Buitenlandse Zaken Péter Szijjártó. We kunnen zeker geen man steunen als hoofd van de NAVO die eerder Hongarije op de knieën probeerde te krijgen. Na een eerdere EU-top, bijna drie jaar geleden, zei Rutte dat Hongarije vanwege zijn homofobe wetgeving \"niets meer in de EU te zoeken heeft\" als het op die voet doorging. \"Het langetermijndoel is om Hongarije op dit punt op de knieën te krijgen\", aldus Rutte toen.   Dat is Orbán niet vergeten. Een ander bezwaar dat Hongarije maakt is Ruttes uitgesproken steun voor intensivering van wapen- en munitieleveranties aan Oekraïne. Orbán, die vindt dat het Westen en de NAVO daarmee de oorlog blijven voeden, bepleit een heel andere strategie. Hij roept op tot onderhandelingen tussen Oekraïne en Rusland over een staakt het vuren. Al sinds de Russische invasie van Oekraïne laat Orbán geen Westerse wapenleveringen over Hongaars gebied naar Oekraïne toe."}, {"ID": 2517179, "url": "https://nos.nl/artikel/2517179-privacywaakhonden-meta-mag-gebruikers-niet-dwingen-zich-te-laten-volgen", "title": "Privacywaakhonden: 'Meta mag gebruikers niet dwingen zich te laten volgen'", "date_time": "2024-04-17T20:59:33+0200", "text": "Sociale mediaplatforms als Facebook en Instagram mogen hun gebruikers niet dwingen zich te laten volgen op internet, in ruil voor toegang tot de platforms. Dat zegt de Europese privacywaakhond EDPB, waar ook de Nederlandse Autoriteit Persoonsgegevens deel van uitmaakt. Volgens de toezichthouder moeten grote online platforms een gratis optie bieden waarbij je als gebruiker slechts 'beperkt' gevolgd wordt. Daarbij zou je dan alleen advertenties zien die niet gebaseerd zijn op je internetgedrag. Deze zogeheten contextuele advertenties passen bij de inhoud die iemand op dat moment bekijkt. Bij een bericht over katten zou er dan een advertentie voor bijvoorbeeld kattenvoeding kunnen staan.  De uitspraak van de EDPB is een reactie op de keuze die Meta, het bedrijf achter Facebook en Instagram, zijn gebruikers sinds november vorig jaar voorlegt. Gebruikers kunnen sindsdien kiezen tussen een gratis ervaring met gepersonaliseerde advertenties, of een betaald abonnement waarbij persoonsgegevens niet worden gebruikt om gerichte advertenties aan te bieden. Dat abonnement kost zo'n 13 euro per maand. Zonder te kiezen kan er geen gebruik meer gemaakt worden van de diensten. Meta introduceerde deze keuze kort nadat de EDPB vorig jaar oordeelde dat de manier waarop het bedrijf gepersonaliseerde advertenties toonde in strijd was met Europese privacyregels. Het bedrijf moest van de toezichthouder binnen Europa stoppen met persoonlijke advertenties die gebaseerd zijn op het internetgedrag van gebruikers.  Nadat Meta de nieuwe opties invoerde, kondigde de Europese privacywaakhond een nieuw onderzoek aan. Vandaag noemt de EDPB de huidige opties voor gebruikers \"geen eerlijke keuze\". Volgens de toezichthouder worden gebruikers eigenlijk gedwongen te 'betalen' met hun persoonsgegevens. Dat is vooral een probleem als de abonnementsprijs hoog is. Frederik Zuiderveen Borgesius, hoogleraar ICT en Recht aan de Radboud Universiteit, noemt het standpunt van de EDPB \"verstandig\". \"De toezichthouder mag de wet alleen uitleggen, maar geen nieuwe wetten bedenken. De wet zegt dat gepersonaliseerde advertenties alleen mogen met 'geldige toestemming', die vrijwillig gegeven is. Maar als je moeilijk om een platform heen kunt, kun je je afvragen hoe vrijwillig die toestemming gegeven wordt.\" Een woordvoerder van Meta verwijst in een reactie naar een uitspraak van het Europese Hof van Justitie. \"Dat stelde dat het abonnementsmodel een rechtsgeldige manier voor bedrijven is om toestemming te vragen voor gepersonaliseerde advertenties. Het EDPB-advies verandert niets aan dat oordeel. Het abonnement zonder advertenties voldoet aan de Europese wetgeving.\" "}, {"ID": 2517177, "url": "https://nos.nl/artikel/2517177-oud-regeringstoestel-kbx-een-fokker-70-weer-te-koop", "title": "Oud-regeringstoestel KBX, een Fokker 70, weer te koop", "date_time": "2024-04-17T20:50:48+0200", "text": "Een onder Nederlandse luchtvaartfanaten en koningshuisliefhebbers geliefde Fokker 70 staat sinds kort weer te koop. Het voormalige regeringsvliegtuig is onder de naam PH-KBX 21 jaar gebruikt door de regering en leden van het koninklijk huis. In zijn tijd als kroonprins heeft Willem-Alexander ermee gevlogen. Het vliegtuig van Nederlandse makelij werd in 2017 verkocht aan Alliance Airlines in Australië. Dat bedrijf betaalde er 3,7 miljoen euro voor en gebruikte het zeven jaar als VIP-toestel. Onlangs besloot de luchtvaartmaatschappij de Fokker te verkopen. Het is onduidelijk hoeveel het toestel zal opleveren.  \"Het vliegtuig wordt verkocht op basis van een bod in een gesloten envelop\", zegt Peter van Oostrum namens de Fokker Services Group. Het in Nederland gevestigde onderhoudsbedrijf is voor deze klus ingeschakeld door de Australische luchtvaartmaatschappij. \"De enveloppen, digitaal of fysiek, worden op 15 mei opengemaakt in Sydney en het hoogste bod wint.\" Er is concrete interesse uit Europa en Afrika, zegt Van Oostrum. Dat zijn geen particulieren of musea, maar bijvoorbeeld luchtvaartmaatschappijen. \"Het zijn vooral operators die ervaring hebben met Fokker-vliegtuigen. Want het is een vrij uniek toestel.\"  In 1996 ging de Nederlandse vliegtuigfabrikant failliet. Dat jaar werd de PH-KBX in gebruik genomen. De Fokker F-70 Executive Jet had voor die tijd moderne communicatiemiddelen zoals een fax en satelliettelefoon, vermeldt de Rijksoverheid. Er was een conference lounge met veertien stoelen, die om konden worden gebouwd tot bedden. Het prijskaartje: 75 miljoen gulden. Het toestel werd in 2010 verbouwd om te voldoen aan de nieuwste veiligheidseisen. Als toevoeging werd ook internetten mogelijk aan boord. Enkele jaren later werd het toestel verkocht, omdat KLM-Cityhopper niet meer vloog met de Fokker 70. Daarmee verdween de expertise die nodig was voor het onderhoud.  Volgens Van Oostrum heeft het vliegtuig minder dan 9000 vlieguren gemaakt. \"De levensduur is officieel 90.000 vlieguren, dus wat dat betreft is hij nog relatief jong\", zegt Van Oostrum als goede verkoper. \"Het vliegtuig ziet er mooi uit, maar er is wel enig achterstallig onderhoud.\" Met wat investeringen kan de kist volgens hem nog vele jaren mee. "}, {"ID": 2517176, "url": "https://nos.nl/artikel/2517176-willem-alexander-bedankt-spaanse-koning-felipe-voor-amalia-s-verblijf-in-madrid", "title": "Willem-Alexander bedankt Spaanse koning Felipe voor Amalia's verblijf in Madrid", "date_time": "2024-04-17T20:44:48+0200", "text": "Koning Willem-Alexander heeft de Spaanse koning Felipe bedankt dat kroonprinses Amalia een jaar lang in Madrid kon wonen en studeren. \"Dit werd mogelijk gemaakt door de vriendelijke inspanningen van veel van uw landgenoten en uzelf. Een ontroerend blijk van vriendschap in een moeilijke tijd. Ik wil u en alle anderen die dit hebben helpen regelen, hartelijk bedanken\", zei de koning:  De koning sprak zijn dank uit tijdens het staatsbanket in het koninklijk paleis op de Dam, waarbij ook prinses Amalia aanwezig was. Het is de eerste keer dat Amalia een officiële rol vervult bij een staatsbezoek.  Gisteren werd bekend dat prinses Amalia ruim een jaar in Madrid heeft gewoond en gestudeerd vanwege haar veiligheidssituatie. \"Van daaruit kon ze haar studie aan de Universiteit van Amsterdam voortzetten\", zei Willem-Alexander. Inmiddels is Amalia weer in Amsterdam. Volgens bronnen is de dreiging niet verdwenen, maar kan ze door maatregelen wel weer in Nederland wonen en studeren. In zijn toespraak verwees Willem-Alexander ook naar \"het speciale plekje in onze harten\" voor Spanje. In dat land ontmoetten koning Willem-Alexander en koningin Máxima elkaar 25 jaar geleden voor het eerst tijdens de Féria in Sevilla. \"De vonken sloegen over, en de rest is geschiedenis\", aldus de koning.  Koning Felipe en koningin Letizia kwamen vanochtend aan in Amsterdam, waar zij op de Dam officieel welkom werden geheten door koning Willem-Alexander en koningin Máxima. Willem-Alexander en Felipe bezochten vervolgens de Johan Cruyff Foundation. De Nederlands-Spaanse stichting biedt kinderen met een handicap uit achterstandswijken de kans zich te ontwikkelen via sport. De twee koningen trapten een balletje op het Cruyff Court in de Amsterdamse wijk Betondorp, en waren bij een kickboksclinic en een basketbaltraining. Daarna bezochten ze de haven van Amsterdam, waar ze informatie kregen over een waterstofcorridor tussen de Spaanse stad Bilbao en Amsterdam. Het is de bedoeling op de route tussen beide havens een zogeheten 'groene waterstoftoeleveringsketen' te ontwikkelen. "}, {"ID": 2517172, "url": "https://nos.nl/artikel/2517172-chinese-economie-zit-in-de-lift-maar-chinezen-merken-daar-nog-niks-van", "title": "Chinese economie zit in de lift, maar Chinezen merken daar nog niks van", "date_time": "2024-04-17T20:04:02+0200", "text": "Aan de rand van de tweede ring in Peking inspecteert stationsmanager Li zijn troepen. Allemaal zijn ze uitgedost in gele jassen en helmen van Meituan, China's grootste maaltijdbezorger. Elke bestelling is een race tegen de klok. Met een economische groei van 5,3 procent lijkt China het niet zo slecht te doen, maar voor veel Chinezen is de realiteit anders. \"Elke ochtend komen we hier bijeen\", vertelt Li. \"We delen tips, zorgen dat ze oog houden voor veiligheid onderweg en niet te hard rijden.\" Ook legt hij vast wie er aanwezig zijn. \"Bij ons zijn er nog geen ontslagen\", zegt Zhang, niet zijn echte naam. \"Maar veel bezorgers stoppen er uit zichzelf mee omdat er niks meer mee te verdienen valt.\" Achter hem wordt een thermobox die maaltijden warm moet houden gedesinfecteerd. Het geheel wordt vastgelegd op camera en geüpload in het systeem van Meituan. Dat lijkt vooral voor de bühne: andere boxen blijven onberoerd. \"Het gaat slecht recentelijk, zegt één van de bezorgers. \"We zijn simpelweg met te veel mensen, en er zijn te weinig bestellingen\", valt Zhang zijn collega bij.  Maar volgens stationsmanager Li is dat onzin. \"Het hangt er maar net vanaf hoe hard iemand wil werken.\" \"Als je bijna alle bestellingen aanneemt, kan je daar meer dan 10.000 renminbi per maand mee verdienen.\" Omgerekend bijna 1300 euro, geen slecht salaris in de hoofdstad. Maar daar komt geen van de geïnterviewde bezorgers bij in de buurt, ook Zhang niet. Hij was gewend aan een inkomen van 300 renminbi per dag. \"Nu is dat zo'n 150, misschien 170\", zegt hij, de helft minder. Toch zullen ze niet terugkomen in het Chinese werkloosheidscijfer, dat afgelopen maand op 5,2 procent uitkwam. Werk hebben ze nog wel, al zouden ze meer willen doen dan nu lukt. En ook al liggen de inkomsten fors lager, de bezorgers mogen zich gelukkig prijzen dát ze nog betaald worden. Bij meerdere bedrijven, vooral in de vastgoedsector, kunnen aannemers en bouwvakkers fluiten naar hun loon.  Mensenrechtenorganisatie China Labour Bulletin telde afgelopen jaar bijna 1800 protesten in China, een verdubbeling ten opzichte van het jaar daarvoor. Veelal was dat omdat werknemers geen salaris hadden gekregen. In meer dan de helft (945) van de gevallen ging het om mensen in de bouw. Op andere plekken wordt salaris ingehouden of zijn bonussen al dan niet tijdelijk afgeschaft vanwege de economische tegenwind. Het zijn vooral nieuwere industrieën die groei laten zien. Chips bijvoorbeeld (+28,4 procent), maar ook elektrische auto's. Daarvan werden een derde meer gemaakt dan een jaar eerder, bleek verder uit de trits aan economische cijfers. Daar gaat veel geld naartoe. Zo maakte Volkswagen vorige week bekend nog eens 2,5 miljard euro uit te trekken voor uitbreiding in de stad Hefei. \"We produceren hier nu al 240 elektrische auto's per dag\", vertelt Thomas Schinke van Volkswagen Anhui. \"Dat moeten er in de toekomst 1200 zijn.\" Het zijn vooral robotarmen waar fabrieken als deze op leunen. Schinke, die de carrosserie-afdeling leidt: \"We hebben 140 mensen op de vloer, tegen 1129 robots. 96 procent van het werk is geautomatiseerd.\"  Zuid-Korea is koploper op dat gebied. Per 10.000 medewerkers zijn het er meer dan 1000, becijferde de International Federation of Robotics over 2022. China volgt op gepaste afstand, met 392 robots. Maar in absolute aantallen komt niemand in de buurt van China, goed voor meer dan de helft van alle geïnstalleerde industriële robots in 2022. Tien jaar eerder was dat nog 14 procent. \"Ik ben verantwoordelijk voor het controlepaneel\", lacht Sun Yue, die achter een computer zit in een verder vrijwel uitgestorven hal. \"Ik hoef dus niet bang te zijn dat ik mijn baan verlies\", zegt hij desgevraagd. Hij checkt de kwaliteit van de autoramen, bijvoorbeeld op de hoeveelheid licht die wordt doorgelaten. De robots zijn pure noodzaak om de Chinese maakindustrie concurrerend te houden: fabrieksarbeiders zijn niet meer goedkoop. Zwaarder nog weegt dat China in rap tempo vergrijst, de beroepsbevolking krimpt. Voor de groep ongeschoolde Chinezen betekent het op korte termijn evenwel dat er minder te kiezen is. \"Als je het restaurant of het bezorgadres niet kan vinden, zoek dan nooit langer dan 10 minuten\", instrueert stationsmanager Li aan zijn nieuwe Meituan-bezorger, terug in Peking. Veel heeft hij nog niet te doen gehad. \"Ik wacht nog steeds op mijn eerste order\", grinnikt de bezorger. \"Ik ga het verderop maar eens proberen\", zegt hij, terwijl hij verdwijnt tussen de andere geelhelmen op de tweede ring. "}]