[{"ID": 2517053, "url": "https://nos.nl/artikel/2517053-politie-belgie-grijpt-in-bij-rechts-conservatieve-bijeenkomst", "title": "Politie België grijpt in bij rechts-conservatieve bijeenkomst", "date_time": "2024-04-16T21:45:20+0200", "text": "In Brussel heeft de politie ingegrepen op de eerste dag van de National Conservatism Conference (NatCon). Zo'n veertig conservatieve en rechtse politici zouden spreken op die conferentie, onder wie de Britse minister Suella Braverman en de Franse politicus Éric Zemmour. Burgemeester van de Brusselse deelgemeente Sint-Joost-ten-Node, Emir Kir, verbood het evenement kort na de start uit vrees voor de verstoring van de openbare orde. De politie greep in toen de Britse politicus Nigel Farage op het podium stond, de geestelijk vader van de Brexit. De zaal werd niet ontruimd, maar de politie liet geen nieuwe bezoekers meer toe. Bezoekers die naar buiten gingen, konden daarna de zaal niet meer in. De liberale Belgische premier Alexander De Croo vindt het \"onaanvaardbaar\" dat de Brusselse politie heeft ingegrepen. De autoriteiten in de gemeente hebben de grondwet overtreden, schrijft hij op X. \"Gemeentelijke autonomie is een hoeksteen van onze democratie, maar kan zichzelf nooit boven de Belgische grondwet plaatsen waarin sinds 1830 vrijheid van meningsuiting en vreedzame vereniging geborgd worden\", aldus De Croo. \"Het verbieden van politieke bijeenkomsten is in strijd met de grondwet. Punt.\"  Direct nadat de bijeenkomst bij de deelgemeente was aangekondigd, was al onrust ontstaan. Linkse tegenstanders kondigden aan actie te zullen voeren. Hierop moest de organisatoren steeds op zoek naar een nieuwe locatie voor de conferentie. Uiteindelijk begon deze vanmorgen in een evenementenhal in Sint-Joost-ten-Node. Volgens Vlaamse media had de burgemeester de uitbater al gevraagd om het evenement niet door te laten gaan, maar daar ging hij niet op in na overleg met zijn advocaten.  Ook de Britse premier Rishi Sunak heeft zich uitgelaten over het ingrijpen van de politie. Hij noemt de situatie via een woordvoerder tegen de BBC \"extreem verontrustend\". De Italiaanse premier Giorgia Meloni zegt met \"ongeloof en ontzetting\" gekeken te hebben naar \"de haatdragende onderdrukking van de vrijheid van meningsuiting\" in Brussel. Morgen is de tweede en laatste dag van de conferentie. De organisatie heeft gezegd te zoeken naar een andere locatie. "}, {"ID": 2517182, "url": "https://nos.nl/artikel/2517182-orban-ik-wacht-tot-er-in-nederland-een-nieuwe-premier-is", "title": "Orbán: 'Ik wacht tot er in Nederland een nieuwe premier is'", "date_time": "2024-04-17T21:10:31+0200", "text": "\"Wat heeft Mark Rutte nog nodig om ook de Hongaarse steun voor zijn gedroomde top-baan als NAVO-baas binnen te slepen?\" Vrolijk lachend richt de Hongaarse premier Viktor Orbán zich tot de camera van de NOS als hij in het rumoer in een Brusselse conferentiezaal onze vraag opvangt. Orbán, die zojuist conservatieve aanhangers heeft toegesproken, heeft geen seconde nodig om na te denken. \"Ik wacht eerst tot er een nieuwe premier in Nederland is.\" Glunderend loopt hij verder, duidelijk in zijn nopjes met zijn ietwat pesterige antwoord. Op straat stapt hij met zijn medewerkers in de auto, op weg naar de Brusselse EU-Top. Daar wordt deze woensdag en donderdag in de wandelgangen Ruttes kandidatuur ook weer besproken. De meeste van de 32 NAVO-landen willen zo snel mogelijk Rutte aanwijzen als nieuwe NAVO-secretaris-generaal. Vier landen - Hongarije, Roemenië, Slowakije en Turkije - zijn nog niet om. Orbán is de grootste dwarsligger.  Er wordt tijd verspild, klinkt het in kringen rond het NAVO-hoofdkwartier in Brussel waar de irritatie over Orbáns positie toeneemt. Maar met 'ik wacht nog tot er een nieuwe Nederlandse premier is' maakt Orbán duidelijk hij niet van plan is vaart te maken.  De officiële deadline voor de benoeming van een opvolger van de huidige NAVO-topman Jens Stoltenberg is pas eind oktober. Dat de Amerikaanse president Biden het liefst nog vóór de NAVO-top in Washington, begin juli, Ruttes benoeming rond wil hebben, maakt op Orbán geen indruk. De Hongaar is een goede politieke vriend van Donald Trump, en die wil niets liever dan Bidens 'NAVO-feestje' in Washington bederven. Orbán helpt daarbij graag een handje, aldus waarnemers in Brussel.  Wat zeker ook meespeelt is de al jaren durende politieke vete tussen Rutte en Orbán. De twee botsten de laatste jaren meermaals in de EU, zeker als het ging om Ruttes felle kritiek op de rechtsstaat in Hongarije.  \"Hongarije kan de kandidatuur van Rutte niet steunen\", zei onlangs Orbáns minister van Buitenlandse Zaken Péter Szijjártó. We kunnen zeker geen man steunen als hoofd van de NAVO die eerder Hongarije op de knieën probeerde te krijgen. Na een eerdere EU-top, bijna drie jaar geleden, zei Rutte dat Hongarije vanwege zijn homofobe wetgeving \"niets meer in de EU te zoeken heeft\" als het op die voet doorging. \"Het langetermijndoel is om Hongarije op dit punt op de knieën te krijgen\", aldus Rutte toen.   Dat is Orbán niet vergeten. Een ander bezwaar dat Hongarije maakt is Ruttes uitgesproken steun voor intensivering van wapen- en munitieleveranties aan Oekraïne. Orbán, die vindt dat het Westen en de NAVO daarmee de oorlog blijven voeden, bepleit een heel andere strategie. Hij roept op tot onderhandelingen tussen Oekraïne en Rusland over een staakt het vuren. Al sinds de Russische invasie van Oekraïne laat Orbán geen Westerse wapenleveringen over Hongaars gebied naar Oekraïne toe."}, {"ID": 2517179, "url": "https://nos.nl/artikel/2517179-privacywaakhonden-meta-mag-gebruikers-niet-dwingen-zich-te-laten-volgen", "title": "Privacywaakhonden: 'Meta mag gebruikers niet dwingen zich te laten volgen'", "date_time": "2024-04-17T20:59:33+0200", "text": "Sociale mediaplatforms als Facebook en Instagram mogen hun gebruikers niet dwingen zich te laten volgen op internet, in ruil voor toegang tot de platforms. Dat zegt de Europese privacywaakhond EDPB, waar ook de Nederlandse Autoriteit Persoonsgegevens deel van uitmaakt. Volgens de toezichthouder moeten grote online platforms een gratis optie bieden waarbij je als gebruiker slechts 'beperkt' gevolgd wordt. Daarbij zou je dan alleen advertenties zien die niet gebaseerd zijn op je internetgedrag. Deze zogeheten contextuele advertenties passen bij de inhoud die iemand op dat moment bekijkt. Bij een bericht over katten zou er dan een advertentie voor bijvoorbeeld kattenvoeding kunnen staan.  De uitspraak van de EDPB is een reactie op de keuze die Meta, het bedrijf achter Facebook en Instagram, zijn gebruikers sinds november vorig jaar voorlegt. Gebruikers kunnen sindsdien kiezen tussen een gratis ervaring met gepersonaliseerde advertenties, of een betaald abonnement waarbij persoonsgegevens niet worden gebruikt om gerichte advertenties aan te bieden. Dat abonnement kost zo'n 13 euro per maand. Zonder te kiezen kan er geen gebruik meer gemaakt worden van de diensten. Meta introduceerde deze keuze kort nadat de EDPB vorig jaar oordeelde dat de manier waarop het bedrijf gepersonaliseerde advertenties toonde in strijd was met Europese privacyregels. Het bedrijf moest van de toezichthouder binnen Europa stoppen met persoonlijke advertenties die gebaseerd zijn op het internetgedrag van gebruikers.  Nadat Meta de nieuwe opties invoerde, kondigde de Europese privacywaakhond een nieuw onderzoek aan. Vandaag noemt de EDPB de huidige opties voor gebruikers \"geen eerlijke keuze\". Volgens de toezichthouder worden gebruikers eigenlijk gedwongen te 'betalen' met hun persoonsgegevens. Dat is vooral een probleem als de abonnementsprijs hoog is. Frederik Zuiderveen Borgesius, hoogleraar ICT en Recht aan de Radboud Universiteit, noemt het standpunt van de EDPB \"verstandig\". \"De toezichthouder mag de wet alleen uitleggen, maar geen nieuwe wetten bedenken. De wet zegt dat gepersonaliseerde advertenties alleen mogen met 'geldige toestemming', die vrijwillig gegeven is. Maar als je moeilijk om een platform heen kunt, kun je je afvragen hoe vrijwillig die toestemming gegeven wordt.\" Een woordvoerder van Meta verwijst in een reactie naar een uitspraak van het Europese Hof van Justitie. \"Dat stelde dat het abonnementsmodel een rechtsgeldige manier voor bedrijven is om toestemming te vragen voor gepersonaliseerde advertenties. Het EDPB-advies verandert niets aan dat oordeel. Het abonnement zonder advertenties voldoet aan de Europese wetgeving.\" "}]